[
  {
    "speaker": "Wigbert Schwenke",
    "start": 533,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 610,
    "duration": 111,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 723,
    "duration": 15,
    "transcription": "Ja, der Herr Beigeordnete kann gerne dann ergänzen. Erstmal möchte ich Sie begrüßen. Hier haben wir einen winzigen formalen Fehler gemacht und mussten das nochmal korrigieren. Das ist fast der gleiche Satzungsinhalt und aus diesem Grunde liegt Ihnen das nochmal vor."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 743,
    "duration": 65,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 808,
    "duration": 77,
    "transcription": "Nenne keine Namen. Rohne, CDU, FDP, Staatsratsfraktion. Ja, das ist eine Drucksache, die ich jetzt oder unsere Fraktion eigentlich schon vor ein, zwei Monaten erwartet hätte. Es geht um Ehrung. Weiter darf ich jetzt nicht ins Detail gehen. \n\nAllein auf Grundlage dessen, dass wir das normalerweise im Zeitablauf jetzt so hätten, dass wir das im Dezember erst beschließen würden und das dann im Januar erfolgt und es sich ja doch um einen zeitlichen Ablauf von mindestens einer Stunde, wenn nicht anderthalb handelt, um das durchzuführen, würde ich darum bitten, das heute vorzuziehen, heute abzustimmen, damit wir das im Dezember in der Donnerstagssitzung durchführen können. \n\nWenn wir das erst im Januar machen, da sind wir ja gerade mitten in diesen Haushaltsdebatten, die wir haben, da wird unsere Tagesordnung sowieso schon ellenlang werden und wir werden wieder Probleme bekommen, das an einem Donnerstag, an einem Montag fristgerecht alles durchzuziehen. Und um diese Drucksache einfach zumindest auch würdig und ohne riesigen zeitlichen Druck im Januar dann durchführen zu können, würde ich darum bitten, dem heute zuzustimmen. \n\nNormalerweise hätte das im KRW noch mal behandelt werden müssen, aber das sind alles Personen, die hier bekannt sind, die zumindest bekannt sein sollten und niemand, der hier irgendwie vor zehn Jahren das letzte Mal aufgetaucht ist, da kann sich jeder seine Meinung zu bilden. Deswegen würde ich darum bitten, den Tagesordnungspunkt vorzuziehen und heute mit das weitere März zu beschließen. Danke."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 887,
    "duration": 12,
    "transcription": "Kumpf, AfD-Fraktion. Ja, ich dachte jetzt, dass sich jetzt mir erschließt, warum die Dringlichkeit besteht. Besteht weiterhin für mich die Frage, warum. Ich hätte es gerne vorher bei MKRW behandelt. Und von daher hören wir heute ein Gegenstück. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 900,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 923,
    "duration": 85,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1021,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1050,
    "duration": 242,
    "transcription": "Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträte,\n\nin dieser Woche fand in der Stadtbibliothek eine Vorlesung der Bestseller-Autorin Mirna Funk mit dem Moderator und Journalisten Bastian Witzröck über ihr aktuelles Buch \"Von Juden lernen\" statt. Zu Beginn der Lesung gab es massive Störungen von vielen Personen. Die Autorin wurde aggressiv als Zionistin beschimpft, anti-israelische Banner wurden entrollt. Weil weder der Stadtordnungsdienst noch die Polizei vor Ort waren, dauerte es etwas, bis das Hausrecht durchgesetzt wurde und diese Personen nach draußen gebracht worden sind.\n\nNachdem die Lesung fortgesetzt wurde, kam es erneut zu Protesten, denn weitere Gäste, die sich anfangs noch ganz ruhig verhielten, gaben sich dann nun zu erkennen und brüllten Parolen und störten massiv diese Lesung. Es dauerte wiederum eine Zeit, dass diese Personen des Hauses verwiesen worden sind. Sie hielten sich aber danach noch eine Weile am Gebäude auf und einige Besucher, die in der Lesung drin waren, waren verunsichert, ob sie nach dem Verlassen auf dem Heimweg diese Person noch einmal begegnen.\n\nAuf den Social-Media-Seiten der Stadtbibliothek ist von diesen Vorfällen bedauerlicherweise keine Rede. Eher steht: \"Unser Dank gilt dem Land Sachsen-Anhalt und der Kultur für die freundliche Förderung.\" Gestern berichtete die Volkstimme von der Zerstörung der Gedenkgrenze vor dem Mahnmal der alten Synagoge. Nie wieder ist jetzt. Solche Vorkommnisse dürfen nicht unter den Teppich gekehrt werden. Dass das hier passieren sollte, ist der Verdacht, der sich mir auch so ein bisschen aufdrängt. Das werde ich und das dürfen wir auch nicht zulassen.\n\nOffensichtlich war dies eine organisierte Aktion mit zwei Störungswellen. Auch der mehrheitlich beteiligte Hintergrund der Personen darf nicht verschwiegen werden. Letzte Woche Amsterdam und diese Woche bedauerlicherweise Magdeburg. Wir erleben eigentlich schon seit Monaten eine organisierte Gewalt gegen Juden in Europa. Wir müssen uns aber auch bewusst machen, unserer Verantwortung gegenüber unserer Geschichte und gegenüber unserem Existenzrecht oder dem Existenzrecht Israels gerecht zu werden.\n\nIch persönlich sehe es bis heute als Fehler, dass nach dem schrecklichen Angriff in Israel am 7. Oktober 2023 hier im Stadtrat noch nicht mal eine Schweigeminute durchgeführt wurde. Wie ich mitbekommen habe und das heute auch in der Zeitung drin stand, findet heute Abend wieder eine Lesung statt. Das Interesse der Preisträgerin der Leipziger Buchmesse gilt den deutsch-jüdischen Geschichten. Die Hauptfigur in dem gelesenen Roman ist eine Jüdin.\n\nDie Würde des Menschen ist unantastbar. Artikel 1 im Grundgesetz. Die Würde des Menschen ist zu schützen und zu achten und ist ein Auftrag für alle Magdeburgerinnen und Magdeburger. Das bedeutet, dass wir an jedem Ort in der Landeshauptstadt die Menschenrechte stärken müssen.\n\nIch bedanke mich für die Aufmerksamkeit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1296,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1369,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1396,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1453,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 1495,
    "duration": 328,
    "transcription": "Ja, sehr geehrter Herr Vorsitzender, sehr geehrte Stadträte und Stadträtinnen, natürlich ist es ganz unabdingbar, dass ich ein paar Worte dazu sage. Wir sehen ja auch, dass das Thema viele Menschen, insbesondere auch Mitarbeitende aus der MVB, anspricht und auch deshalb möchte ich an der Stelle mein Bedauern aussprechen. Ich war auch gerade vor Ort und habe da mit einigen mich unterhalten können, dass die Drucksache hier scheinbar für so viele Ängste und Sorgen gesorgt hat. Und ich hatte eigentlich gehofft, dass die klaren Aussagen, die ich zu dem gar nicht beabsichtigten Personalabbau getroffen habe, auf offene Ohren stoßen und damit auch ein paar Ängste genommen werden.\n\nNun kann ich aus der eigenen Erfahrung sagen, ich durfte ja vor kurzem die Straßenbahn selber mal mit dem Lenkknüppel bedienen, dass es für die Straßenbahnfahrer und Fahrerinnen natürlich eine Riesenherausforderung ist, in dem Verkehrsgeschehen, bei der Wetterlage, bei den vielen Baustellen das Fahrzeug immer sicher durch den Verkehr zu bringen. Also Respekt für die Arbeit, die dort geleistet wird. Und nachdem ich nun gehört habe, wo ja die Hysterie kommt oder die Angst kommt, nämlich aus der Historie, dass es schon mal Bemühungen gegeben hat, das Unternehmen zu untersuchen hinsichtlich Optimierungspotenzial, kann ich das nachvollziehen, weil im Ergebnis gab es Personalabbau.\n\nUnd insofern noch mal dargestellt, worum geht es denn im Kern? Es geht darum, der Ausgleichsbedarf der Stadt für die MVB steigt. Sie haben es vor sich zu liegen, an Zahlen enorm. Und klar müssen wir auch den Appell an Bund und Land richten, uns hier zu unterstützen, dass wir einen zukunftssicheren ÖPNV entsprechend ausbauen können. In der derzeitigen finanziellen Gesamtsituation der Stadt muss es aber aus meiner Sicht erlaubt sein, die Leistungen, die wir schließlich bezahlen, auch mal in den Blick nehmen zu dürfen und gemeinsam zu schauen, was gibt es denn vielleicht für Optimierungspotenziale. Ich denke, das Recht haben wir. Und das eben auch, ich hatte es schon gesagt, vor dem Hintergrund, dass wir einen zukunftsfähigen ÖPNV haben wollen. Das wollen wir. Und zukunftsfähig heißt, wir reden ja nicht über die nächsten 12 oder 24 Monate, sondern wirklich in die weite Perspektive. So wie sich auch die Kostenentwicklung hier aufzeigt, müssen wir gemeinsam schauen, wie kann es weitergehen.\n\nUnd deswegen war hier die Beauftragung eingeschränkt zunächst auch wirklich nur zur Erarbeitung von Handlungsoptionen und der Identifizierung von Optimierungspotenzialen. Nicht mehr und nicht weniger, das möchte ich nochmal ausdrücklich betonen. Und Sie werden mir Recht geben, die zukünftige strategische Ausrichtung kann auch nur mit Blick auf, die wir noch gar nicht kennen, mögliche technische, demografische und wirtschaftliche Rahmensetzungen passieren. Wir müssen also weit in die kommenden Jahre auch zukunftsorientiert denken und einen, denke ich, langen Diskussionsprozess führen. Frau Münster-Rendel hatte mal vorgestellt, die Ergebnisse, was müssen wir an welchen Stellen möglicherweise erweitern an ÖPNV. Und da muss man drüber reden, mit welchen Möglichkeiten, mit welchen Varianten ist das tatsächlich möglich.\n\nAlso vor dem Hintergrund der Ängste, die auch nochmal durch die sogenannte Fahrgastinformation hier geschürt wurde, die auch dann aufgerufen hat, sich hier 13 Uhr, leider nicht vom Rathaus, ich hatte also einen weiteren Weg, musste ein bisschen frieren, vor der SWM stattgefunden hat, finde es auch ganz gut, dass es vor... Ja, ich bin ein bisschen dünner bekleidet, ich habe gedacht, ich treffe Sie unten. Ist der Änderungsantrag, der hier gestellt wurde, interfraktionell, denke ich mal, durchaus nachvollziehbar und würde von mir auch unterstützt werden. Weil wenn dadurch, dass der Stadtrat jetzt nochmal dokumentiert, dass es nicht um Personalabbau geht, wenn das mehr wert ist, als das Wort, was die Oberbürgermeisterin zweimal öffentlich gesagt hat und ihnen das die Sicherheit gibt, dass wirklich kein Personal abgebaut wird, dann kann ich das nur unterstützen, weil das unterstreicht auch meine klare Position.\n\nDer einzige Punkt, wo ich Sie bitten würde, nochmal darüber nachzudenken, ob man nicht doch zumindest die Untersuchung stattfinden lassen sollte und Empfehlungen aussprechen lassen sollte, das ist die Frage der Taktungen. Weil es geht ja nicht nur um die Frage Straßenbahn, sondern auch um die Frage, wie ausgelastet an manchen Stellen ist die Straßenbahn und muss es dann die Straßenbahn sein, die den ÖPNV in die entlegeneren Bereiche führt, wo vielleicht auch mal perspektivisch mehr Personal angesiedelt ist. Also ich würde mich freuen, wenn Sie uns die Option für die Zukunft nicht versperren, zumindest untersuchen zu lassen und für die weitere Zukunft gucken zu lassen, gibt es da Optimierungspotenziale. Dann würde ich mit dieser Änderung absolut unterstreichen, dass man hier den Änderungsantrag bestätigt.\n\nAuch in dem zweiten Punkt, da würde ich mich dem interfraktionellen Antrag durchaus anschließen, weil wir ja einen erhöhten Koordinierungsbedarf bei Baustellen haben. Einen Punkt würde ich vielleicht im Verständnis nochmal anders formulieren, ein Konzept, das ist nicht die Zielrichtung der Untersuchung, sondern Handlungsempfehlungen, weil ich will auch keine 100.000 Euro ausgeben, auch nicht maximal, sondern wir haben maximal einen Betrag von 40.000 Euro vorgesehen, um hier Empfehlungen ausarbeiten zu lassen, immer im Zusammenspiel auch mit den organisatorischen Untersuchungen, die im Unternehmen selbst geführt werden.\n\nDankeschön, dass Sie mir zugehört haben und dann bin ich gespannt auf die Diskussion und das Abstimmungsergebnis."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1823,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1835,
    "duration": 246,
    "transcription": "Genau, Madeleine Linke, Fraktion Grüne Future, das ist in der Tat ein interfraktionaler Erinnerungsantrag von der Fraktion Grüne Future, der Fraktion SPD, Tierschutzallianz und Volt und der Fraktion Tierschutzpartei. Viel wurde jetzt schon gesagt, ich möchte mich auch ganz herzlich bedanken, Frau Boris, dass Sie heute auch vor Ort waren an der Haltestelle Alter Markt und tatsächlich ins Gespräch gegangen sind mit den vielen Leuten, die dort waren. Das waren nicht nur die Kollegen und Kolleginnen der MVB, sondern es waren auch Menschen von ver.di, es waren Menschen von Wir Fahren Zusammen und aus dem MVB Betriebsrat und natürlich interessierte BürgerInnen.\n\nIch hätte mir gewünscht, und ich glaube, da liegt das ganz große Problem an diesem Missverständnis, glaube ich, liegt es wirklich darin, dass diese Drucksache kam, ohne dass davor gesprochen wurde, sowohl mit der MVB Geschäftsführung, wie auch mit dem MVB Betriebsrat. Ich glaube, da ist schon ein bisschen ein Pulitzkern, warum das vielleicht jetzt auch so alles hochgekocht ist. Ich würde mir wünschen, das habe ich im SDBV auch gesagt, wenn wir es schaffen würden, das haben wir in der Vergangenheit schon mal geschafft, dass wir uns alle an einen Tisch setzen und tatsächlich, und nicht nur ein Vertreter oder eine Vertreterin jeweils der Seiten, sondern vom Tiefbauamt über das Beteiligungsmanagement, über auch bei der MVB verschiedene Abteilungen und wirklich mal die vielfältigen Probleme, die vorliegen und das erkennen wir, glaube ich, auch alle an, dass an manchen Stellen auch Probleme sind, auch in der Kommunikation, dass man sich einfach mal an einen Tisch setzt, an einen runden Tisch und die Sachen bespricht.\n\nAber jetzt vielleicht konkret zum Änderungsantrag. Uns ist wichtig, Sie haben es ja erwähnt, dass man durchaus mal eine Untersuchung macht, weil wir sehen viele Stellschrauben, an denen man sicherlich noch optimieren kann, an denen man Synergie finden kann, aber ganz klare rote Linien einzieht, was nicht passieren soll. Kein Personalabbau. Auch die Taktungen, und das ist uns auch ganz, ganz wichtig, auch die Taktungen, die vereinbarten Takte, die im Nahverkehrsplan stehen, 10-Minuten-Takt, 15-Minuten-Takt, diese ganzen Dinge von den ganzen Zeiten, dass das so bleibt, wie es vereinbart ist, wie es auch in der OEDA festgeschrieben ist. Also das ist uns ganz wichtig. Genauso die Linien, die Strecken, dass das alles beibehalten wird und auch Bestandteil des Änderungsantrags ist, und die Erfahrung haben eben die Kolleginnen und Kollegen in der Vergangenheit gemacht mit der Ausgründung der MVG, dass solch eine Ausgründung nicht wieder passiert, dass das nicht vorgeschlagen wird in diesem Konzept. Ganz, ganz wichtig.\n\nGenau. Und jetzt, also das ist der erste Teil, gerne externe Untersuchungen mit einem Konzept, 100.000 Euro soll da bereitgestellt werden, auch übrigens von der Stadt und nicht von der MVB, das ist die Idee, dass Sie sich mal prüfen lassen, sich anzuschauen, neben der internen Prüfung, die es jetzt schon gibt bei der MVB, und mal wirklich zu schauen. Im zum Beispiel Bereich Finanzen, wenn ich da an die Abschreibungen denke oder auch an viele andere Stellen, an den Ausgleichszahlungen, da gibt es viele Stellen, wo tatsächlich Geld konkret eingespart werden kann, es gibt sicherlich auch organisationell, strukturell Orte, wo man durch Digitalisierung, durch andere Sachen Geld einsparen kann, das soll ein externes Unternehmen mal prüfen und sich das ganz genau anschauen.\n\nEbenso jetzt zum zweiten Punkt, und ich will nochmal anmelden, wir bitten auch um eine punktweise Abstimmung des Änderungsantrags, weil ich glaube, das ist sinnvoll. Der zweite Teil ist auch genauso sinnvoll, denn niemand, und ich sage wirklich niemand, es geht gar nicht um Fondsministerin, es geht, niemand kann dieses Unternehmen gerade in der Art alleine führen, was wir gerade in dieser Stadt vorfinden, wir haben Baustellen, wir haben Straßenbahnen geordert, wir bauen Strecken aus, das ist eine sehr vielfältige Belastung. Da braucht es einfach eine zweite Person, auf denen dann auch diese ganze Problemlage auf den Schultern liegen kann, damit man es schafft, damit wir gut da durchkommen und diese vielen Probleme, die vor der Brust sind, auch bewältigen können. Und da braucht es eine technische Geschäftsführung, das haben wir in vielen Runden eben interfraktionell auch besprochen und auch für sinnvoll erachtet, deswegen wollen wir diesen Beschluss hier heute fassen in dem zweiten Teil des Änderungsantrags. Ich bitte um Zustimmung, vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2082,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 2106,
    "duration": 112,
    "transcription": "Biswanger Linksfraktion, also ich drücke weiterhin meine Irritation aus, ich habe das als die Drucksache kam im Finanzausschuss gesagt, dass die bis heute komplett am Betriebsrat vorbei erfolgte. Ich kann es einfach nicht nachvollziehen, warum man über die Belegschaft hinweg versucht, eine Entscheidung zu finden, die sie maßgeblich betreffen wird.\n\nUnd ich verstehe, dass man den Versuch unternimmt, auch im Änderungsantrag zu sagen, wir sparen es aus. Und es ehrt sie auch, Frau Oberbürgermeisterin, dass sie da klarstellen zu sagen, wir wollen das nicht. Aber sie haben es auch angesprochen, das Ding hat Historie. Bereits im Jahr 2003, als alt Oberbürgermeister Trümper dazu gesprochen hat, hieß es Restrukturierungsmaßnahmen und auch mit Sicherheit wird da niemand Personalentlassungen gewollt haben. Am Ende waren sie aber auch da Teil dessen, was dann lief.\n\nUnd ich bin auch über externe Beratungen am Ende mehr als verwundert. Wir reden immer darüber, dass wir eine Haushaltsnotlage haben und wie eine Anfrage von mir an die Verwaltung gezeigt hat, haben wir für externe Beratungsleistungen im vergangenen Haushaltsjahr knapp zehn Millionen Euro ausgegeben. Jetzt kommt die nächste Beratungsleistung, die dazu kommt. Und was ist denn das, was am Ende dort, das ist eine Fata Morgana-Aussage, zu sagen, wir wollen versuchen, dass da dann auch nichts irgendwo eingespart wird.\n\nWenn wir den Änderungsantrag so haben, wie er ist, dann verstehe ich die gute Intention, dann sehe ich aber am Ende das große Problem, dass sie in internen Prozessen versuchen, die Optimierung herauszuarbeiten. Ich denke, am besten kann das die Belegschaft selbst beurteilen. Und man sollte zuvorderst mit ihnen reden, bevor man ein externes Unternehmen ranlässt. Denn ein externes Unternehmen ermöglicht ja, dann auch festzuhalten, ja, wir wollen zwar unabhängig prüfen, aber wenn da unterm Strich dann steht, wir müssen Personal entlassen, dann hat man ein unabhängiges Urteil, was sagt, na ja, dann können wir uns nicht drum drücken, dann müssen wir das machen.\n\nUnd ohnehin bin ich sehr verwundert, warum wir mit einem externen Unternehmen Aufgaben versuchen zu übertragen, die originär irgendwo im Controlling-Bereich oder bei einer Geschäftsführung liegen müssten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2220,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 2243,
    "duration": 20,
    "transcription": "Weil ich einen ganz wichtigen Aspekt vergessen habe, die Empfehlungen gehen natürlich dann über den Stadtrat in eine Beschlusslage. Das wird nicht die Oberbürgermeisterin und auch nicht das externe Unternehmen festschreiben, sondern einzig und allein der Stadtrat in seiner Weisheit darf dann sagen, was von den Maßnahmen, die vorgeschlagen und empfohlen werden, überhaupt umgesetzt wird."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2266,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 2286,
    "duration": 156,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Vielen Dank. Ja, genau, ich hatte mich kurz nach Frau Linke schon gemeldet, aber vielen Dank, dass ich jetzt sprechen darf. Mittendorf, stellvertretend für den Finanzausschuss, weil ich an diesem Tag, als wir das auf der Tagesordnung hatten, auch leiten durfte. \n\nWir sind uns, glaube ich, alle einig, diesen ständig steigenden und offensichtlich auch nicht mehr kalkulierbaren Mehrbedarf der MVB in den Griff zu bekommen. Grundsätzlich sehe ich es so, dass es die Aufgabe der Geschäftsführung und der dafür zuständigen Überwachungsorgane wäre, diese Prozesse zu steuern, zu beraten und natürlich auch zu überwachen. Gleichzeitig kann man natürlich aufgrund der finanziellen Aussichten der kommenden Jahre schon nachvollziehen, dass dieser Sonderauftrag ausgelöst wird, wenngleich ich die Art der Kommunikation hier auch, es wurde schon angesprochen, für schwierig halte und die natürlich auch genau für dieses Unverständnis und auch für das Misstrauen der Belegschaft klar die Ursache ist. \n\nWenn man also diesen Sonderauftrag jetzt auslöst, dann sind das ja besondere Aufgaben, die im Ergebnis auch besondere Maßnahmen auf den Tisch bringen werden. Und wenn man jetzt sagt, so wie es der Änderungsantrag tut, man schränkt diese Untersuchung von vornherein dermaßen ein in den inhaltlichen Punkten, dann ist es aus meiner Sicht und auch aus der Sicht großer Teile meiner Fraktion eine unnütze, wenn nicht sogar eine sinnlose Ausgabe und rausgeschmissenes Geld. \n\nAlso diesen Prüfauftrag oder diese externe Unternehmensberatung muss man zulassen, dass es eine ergebnisoffene Untersuchung ist, die erstmal alle Sachen auf den Tisch legt. Dann haben wir eine Entscheidungsgrundlage, Frau Boris hat es schon angesprochen, es sind Handlungsoptionen und dann kann man immer noch eine Entscheidung dafür oder gegen etwas aussprechen. Und sie haben hier das Versprechen der Oberbürgermeisterin erhalten, dass es nicht um Personalabbau geht. Aber diese Agentur oder dieses Unternehmen zu beauftragen mit dermaßigen Einschränkungen, wie es hier gefordert wird, halte ich also nicht für zielführend. \n\nWenn man diesen Auftrag jetzt auslöst über den Ursprungsantrag oder die Beschlussvorlage der Stadt, dann müssen wir uns aber auch darüber im Klaren sein, dass wir die Ergebnisse, die da auf den Tisch kommen, dass es dann auch Mut braucht, diese Sachen umzusetzen. Und wir müssen jetzt als Stadtrat lernen, priorisiert Verantwortung zu übernehmen. Deswegen meine Empfehlung, den Änderungsantrag abzulehnen und dem ursprünglichen Beschlussvorlage der Stadt zuzustimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2443,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 2471,
    "duration": 326,
    "transcription": "Ja, wenn es einem wichtig ist, kann man dann auch mal nach vorne gehen. Herr Vorsitzender, werte Frau Oberbürgermeisterin, werte Kollegen Stadträte, die Lage, das wissen wir alle, ist natürlich ernst. Die Magdeburger Verkehrsbetriebe steuern von Jahr zu Jahr auf ein immer größer werdendes Defizit zu. Die jetzt schon vorliegenden konkreten Zahlen sind schlimm genug. 2030 sollen es dann schon bis zu circa 100 Millionen Euro sein, die die Stadt wird bezuschussen müssen. Die Tendenz aber ist ja jetzt das Hauptproblem. Diese zeigt stetig weiter in den roten Bereich und ist einer der wesentlichen Treiber für das akute Haushaltsloch, was wir jetzt schon haben und was sich wahrscheinlich für die Zukunft nicht verbessern wird.\n\nNoch nie war der öffentliche Nahverkehr selbsttragend oder gar gewinnbringend. Das ist aber auch nicht seine Aufgabe. Seine Aufgabe ist es, allen Menschen, egal welchen Alters, egal welchen Mobilitätsstatus, eben jene Mobilität zu ermöglichen. Und auch wir als AfD, die uns ja selber so sehr als Autofahrerpartei verstehen haben, das sage ich auch hier einmal in aller Deutlichkeit, natürlich ein Interesse daran, dass es einen funktionalen und finanzierbaren öffentlichen Nahverkehr gibt. Denn kaum etwas würde die Reisegeschwindigkeit mit dem Auto in der Stadt so belasten, wie wenn plötzlich alle, die das könnten, auch ständig mit diesem fahren würden, statt nicht auch den ÖPNV zu benutzen.\n\nWas ist nun zu tun? Uns liegt eine Drucksache vor, die eine Prüfung der MVB auf Herz und Nieren vorsieht. Eine Tiefenprüfung vor allem der Aufbaustruktur, der Prozessstruktur und der internen Vorgänge. So zumindest interpretieren wir als AfD diese Drucksache und auch so hat die Oberbürgermeisterin ja das hier sozusagen uns eben heute auch noch mal vorgetragen. Es soll eben nicht darum gehen, aufgrund rein fiskalischer Erwägungen von irgendwelchen Finanzprüfern Massenentlassungen vorzunehmen. Dies wäre auch gar nicht möglich, denn zumindest auch uns als AfD ist natürlich bewusst, dass wir gerade in dem Bereich bei den Kollegen draußen, den Fahrern, den Instandsetzern, den Schraubern und den Anpackern seit längerem im Grunde schon am Limit arbeiten. Hier ist kein Einsparpotenzial mehr zu holen.\n\nEs muss aber trotzdem möglich sein, in dieser äußerst angespannten, ich würde sogar sagen bedrohlichen Lage für die finanzielle Stabilität der Stadt Magdeburg hier eine Tiefenprüfung vornehmen zu können. Die MVB hat internes Optimierungspotenzial, das sagen sogar Kritiker der derzeitigen Vorlage. Dieses muss endlich aufgedeckt werden, daher werden wir der ursprünglichen Drucksache zustimmen.\n\nLassen Sie mich aber noch einmal grundsätzlicher werden. Die bereits damals löcherige Finanzierungsstruktur des ÖPNV wurde unserer Einschätzung nach am 1. Mai 23 vernichtet. Auf Initiative der Ampel startete das sogenannte Deutschland-Ticket, um den ÖPNV attraktiver zu machen. Wenngleich das natürlich für den einzelnen Fahrgast sicherlich zutreffend sein mag, hat es jedem einzelnen Verkehrsunternehmen der öffentlichen Nahverkehre in ganz Deutschland die Einnahmeseite schlicht zerschlagen. Die Einnahmen aus dem Deutschland-Ticket kommen nämlich nicht bei den Unternehmen an, weil alles erstmal an den Bund geht, der Abfluss nach unten aber nicht funktioniert. Und selbst wenn er funktionieren würde, wäre es weniger, als die Unternehmen früher selbstständig erwirtschaftet haben. Dieses Selbst erwirtschaften wiederum funktioniert jetzt auch nicht mehr, weil das Deutschland-Ticket in der Regel attraktiver ist, was jegliches Verkehrsunternehmen, in dem Fall eben auch die MVB, als Produkt anzubieten in der Lage wäre. Es fahren also im Ergebnis mehr Leute Bus und Bahn, das ist völlig korrekt, aber die MVB hat finanziell überhaupt nichts davon, außer Mehrkosten für Reinigung und Instandhaltung.\n\nDie Kommunen deutschlandweit ächzen unter der gewaltigen Zuschussbelastung und werden absehbar nicht mehr in der Lage sein, diese zu bewältigen. Diejenigen Politiker, die den ÖPNV mit aller Gewalt stärken wollten, für das Klima natürlich und wie es damals nicht alles hieß, haben mit Gewalt sein Grab ausgehoben. Solange sich im Bund nichts ändert, können wir uns hier drehen und wenden, wie wir wollen. Es wird immer nur ein Tropfen auf dem heißen Stein sein.\n\nUnd ein letzter Kommentar zu dem Änderungsantrag. Natürlich ist der nachvollziehbar, vor allem aus der Historie, das ist uns auch bewusst, aber Sie können natürlich nicht sagen, bitte prüfen Sie ein Unternehmen auf Herz und Nieren, aber beim Herz gucken wir nicht ganz genau hin, aber wir schauen auch nur bei einer Niere und die Hälfte des Körpers lassen wir auch raus. Es wurde ja darüber gesprochen, dass das, was dort dann als Ergebnis bei rauskommt, davon kann alles am Ende beschlossen werden oder gar nichts. Auch das obliegt dann der Weisheit des Stadtrates, wie das heute schon einmal so schön anklang. Und dann gucken wir einfach mal. Aber von vornherein zu sagen, das nicht, das nicht, das nicht, das nicht, dann können wir es uns auch sparen. Vielen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 2808,
    "duration": 175,
    "transcription": "Ich kann meine Rede tatsächlich ein bisschen kürzer halten. Ich brauche hier nicht bestimmte Sachen zum zwölften Mal wiederholen, die gerade schon mit angeklungen sind. Ganz kurz vorweg: Wir werden dem Antrag der Oberbürgermeisterin in der Grundform zustimmen, den Änderungsantrag ablehnen.\n\nUrsprünglich hat dieser Änderungsantrag zwei Punkte. Der erste Punkt war, dass es eine Prüfung durch ein externes Unternehmen bis zu einer Grenze von 100.000 € geben soll. Der zweite Punkt war in seiner Ursprungsform, dass geprüft werden soll, ob ein technischer Geschäftsführer eingesetzt werden soll. Das war für uns eine Diskussionsgrundlage, wo wir gesagt haben, da können wir noch darüber diskutieren.\n\nWas für uns keine Diskussionsgrundlage ist, ist, zu sagen, in der Begründung schreibe ich, wir sehen selber, dass die MVB sowohl in der Unternehmensstruktur als auch in der Organisation Optimierungspotenziale hat und im nächsten Satz zu schreiben, dies muss durch eine unabhängige externe Prüfung geschehen und dann aber in den Beschlussvorlagen zu schreiben: Ohne das, ohne das, ohne das, ohne das und dann noch zu sagen, die Organisationsstruktur, die auch unabhängig geprüft werden soll, fassen wir im Vorfeld schon einmal an, indem wir sagen, wir setzen morgen einen technischen Geschäftsführer ein. Das funktioniert für uns einfach nicht.\n\nWenn man so etwas prüfen will, dann muss man es unabhängig machen, so wie es im Beschlusstext steht, und das dann auch ehrlich sagen, ohne vorher zwölf Einschränkungen hineinzuschreiben und dann auch noch in die Unternehmensstruktur durch einen technischen Geschäftsführer. Das ist kein kleiner Eingriff, das ist ein großer Eingriff, um vorherein schon zu sagen, wir greifen dort aus Stadtratsseite ein. Das funktioniert für uns nicht. Wir werden diesen Punkt in Gänze ablehnen.\n\nFrau Oberbürgermeisterin, andere haben hier vorhin auch schon wiederholt, das Personal kann und wird nicht abgebaut werden, sonst hätten wir keine zweite Universitätsverbindung bauen müssen, sonst hätten wir keine zusätzlichen Straßenbahnen anschaffen müssen. Im Gegenteil, wir werden mittelfristig einen Personalaufwuchs von zehn bis zwanzig Prozent haben, da kann gar keiner entlassen werden, weil die Leute müssten wir dann morgen direkt wieder einstellen. Das eine schließt das andere direkt aus und bei irgendwelchen Fahrbahnlinien ist es im Endeffekt genau das Gleiche. Wenn wir unser Streckennetz ausbauen und unsere Anzahl an Fahrzeugen ausbauen, kann es da auch keine Ausdünnung geben.\n\nDas Einzige, wo ich tatsächlich mitgehen kann, sind die Fahrtakte, wo man vielleicht bei bestimmten Sachen gucken kann, aber das sind alles offene Prüfungsergebnisse, die hier reinkommen. Die kriegen wir als Stadtrat vorgelegt, die bekommen wir im Aufsichtsrat vorgelegt und dann können wir entscheiden von A bis Z, von den Ergebnissen, die da stehen, A nehmen wir, B bis keine Ahnung was nicht und R dann vielleicht eben auch noch und der Rest fällt hinten runter. Das liegt doch am Ende alles bei uns, aber das im Vorfeld so einzuschränken aufgrund irgendeiner Wohlfühlatmosphäre, vor allem bei dem Thema Personal, was so ja gar nicht kommen kann und von allem hier schon tausendmal wiederholt wurde, das verstehen wir nicht und das schränkt einfach einen Unternehmensprüfer in der Ganzheit dieser ganzheitlichen Unternehmensprüfung so stark ein, dass wir gesagt haben, wir bleiben bei dem Ursprungsantrag, das ist das, was am unaufgeregtesten ist, das ist das, was am sichersten in der Unternehmensprüfung durchgeführt werden kann und das, was wir im Endeffekt dann zum Schluss dann entweder ablehnen oder dem wir zustimmen können."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 2993,
    "duration": 194,
    "transcription": "Keune, SPD, Tierschutzallianz Volt. Eigentlich hätte ich gerne hinter Frau Linke gesprochen oder nach Frau Linke gesprochen, weil wir die Fraktion sind, die den Änderungsantrag mit eingebracht haben. Ich werde jetzt bezüglich der Intentionen nicht mehr darüber sprechen. Auch die Frau Oberbürgermeisterin hat ja ihren Ansatz dazu getragen. \n\nIch möchte einfach noch mal ganz eindeutig machen. Ja, es mag sein, dass momentan die Ängste vielleicht nicht so präsent sein müssten bei den Mitarbeitern, wie sie sind. Aber wir haben vor ein paar Jahren aufgrund auch zu hoher Personalkosten oder zu hohem Personalkostenaufwuchs gesehen, dass man mit Haustarifverträgen handeln, Aussourcing machen kann. Und wir als SPD-Fraktion sind froh gewesen, und das habe ich hier schon einmal gesagt in dieser Runde, als es darum ging, wie wir über die MVB gesprochen haben, sind froh gewesen, dass jetzt endlich die Busfahrer wieder unter dem Dach der MVB ihren Platz gefunden haben, dass wir die auch brauchen und dass es auch weiterhin so sein soll. \n\nDie Angst ist aber auch weiterhin da. Es geht nicht nur darum, dass ich den Teil austauschen, ich kann auch andere Teile aussorzen. Von daher ist es uns wichtig, hier nochmal auch ganz klar den Appell zu sagen, dafür stehen wir nicht bereit, und das sollte auch dieser Änderungsantrag mit da sein. Wir stehen aber dafür bereit, weil wir wollen, dass diese Stadt, dass diese ÖPNV in dieser Stadt auch weiterentwickelt wird, und das brauchen wir auch, weil wir haben tolle neue Straßenbahnen, die irgendwann jetzt hoffentlich auf die Schiene gesetzt werden. \n\nWir reden für die Zukunft von autonomes Fahren. Natürlich müssen wir gucken, wie wir Effizienzen schaffen können. Die Straßenbahnen werden auch nicht günstiger und billiger. Natürlich kann man auch nochmal schauen, ob man Verfahrensweisen ändern kann, wo man durch Effizienz- und Verfahrensweisenänderung eventuell in den Strukturen finanzielle Einsparungen vornehmen kann, und dafür brauchen wir einen Externen, der da einfach auch mal drauf guckt. \n\nWeil natürlich, wir wissen doch alle, wenn wir in unserem eigenen Dunstkreis drin sitzen, dann sehe ich nicht mehr, dass ich auch rechts abbiegen kann, sondern ich bin seit 20 Jahren links abgebogen, also war das richtig. Aber rechts geht es vielleicht ein Stückchen schneller, und da sagt uns dann vielleicht auch ein Externe. Und natürlich haben wir dann auch als Stadtrat die letzte Instanz und Aufforderung, dann so etwas zu bewerten und auch zu beschließen, aber zum Wohle der Kolleginnen und Kollegen und zum Wohle des Unternehmens, damit es auch zukunftssicher weiht, auch mit dem Blick auf die Haushaltssituation des Landes und auch der Stadt ein Stück weit draufschmeißen. Aber das sollte jetzt hier nicht das ausschließende Kriterium sein für die MVB. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3188,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 3204,
    "duration": 197,
    "transcription": "Madeleine Linke Fraktion Grüne Future und jetzt spreche ich auch für meine Fraktion. Ich glaube, in diesem Raum haben wir so oft festgelegt, aber ich muss es noch mal sagen: Der ÖPNV ist das Rückgrat des Umweltverbundes. Es ist der wichtige Teil, der uns dahin bringt, dass wir eine sozial gerechte Mobilitätswende in dieser Stadt schaffen.\n\nWir haben hier Beschlüsse gefasst, bis 2035 als Stadt klimaneutral zu werden. Wir haben Beschlüsse gefasst, im Verkehrsentwicklungsplan 2030 plus in diese Richtung voranzugehen und den ÖPNV immer wieder zu stärken. Dafür werden wir auch immer wieder Geld in die Hand nehmen müssen. Wir wollen zum Beispiel, dass die Lichtsignalanlagen, die Ampeln, den ÖPNV bevorrechtigen. Wir wollen unsere Haltestellen barrierefrei machen, wir wollen neue Straßenbahnen kaufen, und ich bin also, ich gehe mal bald rein und sage, wir wollen auch das zweite Los ziehen. Wir wollen am liebsten natürlich auch noch mehr Straßenbahnen kaufen, damit wir immer mehr Umleitungsverkehre haben und das auch alles bewerkstelligen können, damit nicht, wie heute zum Beispiel, in der Sechs mal wieder die immer wieder ausfällt.\n\nWir brauchen da ganz viel Investitionen. Wir haben einen riesen Sanierungs- und Instandhaltungsstau von den Gleisen über die Fahrzeuge über vieles. Wir müssen immer wieder Geld in die Hand nehmen, und es ist so: ÖPNV ist Daseinsvorsorge, ist unheimlich wichtig. Und es ist aber auch so, und das wird jeder bestätigen, jede Kommune: ÖPNV ist und bleibt ein Zuschussgeschäft. Es wird niemals schwarze Zahlen schreiben, sorry, so ist das. Außer wenn wir ganz viel am ganz großen Finanzierungsmodell, wie das alles finanziert wird, ändern, also Regionalisierungsmittel und andere Sachen. Oder wenn wir die dritte Säule endlich mal ziehen und die Menschen, die davon profitieren, dass wir guten ÖPNV haben, auch zur Kasse bitten, nämlich zum Beispiel Investoren oder Menschen, die Wohnungen vermieten und sowas. Das ist alles Zukunftsmusik, da müssen wir weiter für kämpfen.\n\nAber jetzt ist es eben so, wie es ist: Die Kommunen tragen dazu bei. Wir sind eine Landeshauptstadt, wir sind urban, wir sind eine Großstadt, da gehört ein starker ÖPNV dazu. Sorry, da ist, sage ich mal, der große Spaßzwang irgendwann falsch angesetzt. Es gibt Optimierungspotenzial, das haben wir vorhin besprochen, das schauen wir uns an. Aber wir können nicht jetzt den Rotstift überall ansetzen. Das kann nicht zulasten von den Menschen sein, die diese Daseinsvorsorge, nämlich das tägliche Fahren zu den Ärzten, zum Einkaufen, nutzen. Es kann auch nicht zulasten vom Personal gehen. Wir müssen da investieren, und wir müssen da auch einfach die laufenden Kosten weiter bezahlen.\n\nUnd ich sage es noch mal ganz deutlich: Der Zehn-Minuten-Takt ist unheimlich wichtig. Man geht zur Haltestelle, man denkt gar nicht drüber nach, wann fährt jetzt eigentlich meine nächste Bahn, weil ich werde nie länger als zehn Minuten stehen, außer natürlich, die Bahnen fallen aus, so wie heute Morgen. Aber ansonsten steht man da nicht länger als zehn Minuten zu bestimmten Uhrzeiten. Und da sind wir wieder beim Nahverkehrsplan: Wir müssen erstmal schaffen, dass der gültige Nahverkehrsplan auch wirklich eingehalten wird und wir da gut vorangehen.\n\nJetzt gucke ich auf die Zeit. Bitte, liebe Menschen, bitte überlegt noch mal, dass wir diesen Änderungsantrag heute vielleicht beschließen können und da eine Mehrheit für finden, damit nicht diese Hauptdrucksache durchgeht. Wie gesagt, wir müssen prüfen, aber mit roten Linien, mit Leitplanken müssen wir schauen, dass da verschiedene Sachen eben nicht zur Debatte stehen in dem Konzept, sondern wir genau schauen, wo wir gute Stellschrauben finden können, um unseren ÖPNV hier vor Ort zu optimieren. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3401,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3409,
    "duration": 117,
    "transcription": "Grube SPD-Fraktion, wenn die MVB steht, dann steht die Stadt. Das kann man sich vor Augen führen, wenn man sich überlegt, dass es keine Straßenbahn und Busse mehr gibt und dass alle im Auto sitzen. Man merkt es auch, wenn man so ein Havariefall ist und so eine Straßenbahn wirklich steht, was sich da so an Stau bildet. Und das wäre im realen Leben auch so, wenn wir die MVB nicht hätten. Das heißt, ein gut funktionierender öffentlicher Personennahverkehr in dieser Stadt ist alternativlos.\n\nUnd ja, es wäre schöner, wenn wir da aus der Stadtkasse weniger dazutun müssten oder nicht noch mehr in den folgenden Jahren. Das ist keine Frage. Insofern kann man so eine Untersuchung tatsächlich auch anstellen. Was ich verwunderlich finde, dass sich hier scheinbar alle einig zu sein scheinen, dass es nichts zulasten des Personals zu gehen hat. Wir sehen es so. Das, was wir tun, soll nicht zulasten des Personals gehen. Für uns verbietet sich sowieso, dass Leute rausgeschmissen werden. Für uns verbieten sich Haustarifverträge. Für uns verbieten sich auch Ausgründungen, Vergaben an Subunternehmer. Alles das verbietet sich für uns. Und ich gehe davon aus, für große Teile des Rates auch.\n\nUnd nun kann man das einen Gutachter begutachten und untersuchen lassen und nach dem Gutachten sagen, dass man das nicht will. Oder man sagt einfach vor dem Gutachten, dass man das nicht will. Dann hat der gute Mann oder die gute Frau nämlich viel weniger Arbeit. Kostet uns dann übrigens auch viel weniger Geld. Also auch für die wirtschaftliche Vernunft so ein Gutachten anzustrengen, macht es Sinn heute zu sagen, was wir am Ende sowieso nicht wollen. Dann muss es am Anfang nicht geprüft werden.\n\nUnd deswegen werbe ich sehr um Zustimmung für diesen Änderungsantrag. Wir wollen die Giftküche nicht aufmachen. Wir wollen, dass der Verkehr in dieser Stadt sauber fährt. Und wir wollen doch, dass die Menschen, die diesen Verkehr lenken, heute Nacht durchschlafen können. Sie können ganz einfach dafür sorgen. Stimmen Sie unserem Änderungsantrag zu. Danke."
  },
  {
    "speaker": "Olaf Meister",
    "start": 3534,
    "duration": 58,
    "transcription": "Meister, Grüne Future. Ja zu dem Änderungsantrag. Ich muss doch sagen, was ich will von so einer Beratung. Wenn ich den Berater oder die Beraterin da jetzt losschicke und sage, mögliche Optimierungspotenziale, dann sagen die mir natürlich, naja, da musst du halt weniger fahren lassen, der Linie sowieso kannst du abschaffen. A, brauche ich dazu keinen Berater und B, ist das nicht unser Ziel. Also das Ziel meiner Fraktion ist genau so eine Einschränkung nicht.\n\nUnd dann ist es genau so, wie Dr. Grobe sagt, wenn ich das nicht haben möchte, dann macht es Sinn, das von vornherein zu sagen, auf was soll ich denn die Prüfung beziehen. Und das sind eben vor allem strukturelle organisatorische Dinge und eben die Finanztechnik war vorhin schon kurz insbesondere auch Abschreibung ein Thema. Das sind Punkte, darauf muss ich die Beratung beziehen, das andere nicht. Und wenn ich das nicht will, dann muss ich das sagen.\n\nHerr Mertens hat vorhin dieses Beispiel in so ein Krankheitsbild gebracht, aber genau daran wird es doch deutlich, wenn jemand was am Fuß hat, fange ich nicht an, an der Niere zu untersuchen, das ist doch Unfug. Insofern tatsächlich das möglichst konkret beschreiben, das macht dieser Änderungsantrag. Insofern bitte ich um Zustimmung zum Änderungsantrag."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 3599,
    "duration": 102,
    "transcription": "Wiebe, SPD-Tierschutz-Volt,\n\nes ist jetzt vieles schon gesagt worden, ich möchte aber trotzdem noch mal auf den Punkt 2 eingehen, des Änderungsantrages, wo es um den technischen Geschäftsführer geht. Ich bin da ein bisschen enttäuscht von der CDU. Alles, was wir jetzt beschließen, wenn wir eine Prüfung durchführen, inklusive auch Personalentscheidungen, wird das sehr lange dauern. Und wenn wir jetzt darauf warten, ob ein technischer Geschäftsführer empfohlen wird oder nicht, dann wissen wir, dass wir frühestens in 1,5 bis 2 Jahren diesen Geschäftsführer einsetzen werden.\n\nDas halte ich für nicht so sehr klug, weil diese Idee mit dem technischen Geschäftsführer, die kommt auch aus der eigenen Belegschaft, die kommt aus der Leitungsebene der MVB. Das haben wir uns also hier nicht ausgedacht. Und das ist auch rational zu begründen, warum es jetzt einen technischen Geschäftsführer braucht und nicht erst in 2 Jahren. Wir haben einfach Probleme, die nach solcher Kompetenz verlangen und deshalb haben wir diesen Änderungsantrag Punkt 2 entsprechend so formuliert.\n\nIch würde deshalb zumindest darauf dringen, dass man dem Punkt 2 auch, vielleicht kann sich die CDU da nochmal umentscheiden, dass sie zumindest dem Punkt 2 technischer Geschäftsführer zustimmt. Wie gesagt, das kommt aus dem Unternehmen, das ist gut begründet und deshalb steht das in diesem Änderungsantrag. Danke."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 3707,
    "duration": 92,
    "transcription": "Biswanger, Linksfraktion. Also wir fingen in der Debatte an und haben gesagt, was wir alles nicht wollen. Mittlerweile sind wir so weit, dass wir an dem Punkt sind, wo jetzt schon aus einigen Fraktionen der Hinweis kam, wir könnten Taktungen doch infrage stellen. Und wer, weil alle über die Bedeutung der Belegschaft gesprochen hat, wer sind denn die Leidtragenden davon, wenn sich der Takt verändert und wenn das Fahrplanangebot und das Angebot für die Fahrgäste schlechter wird? Es sind die Fahrerinnen und Fahrer der einzelnen Wegen, die dann unterwegs sind. Es ist die Belegschaft, die zuvorderst den Frust der Kundinnen und Kunden abbekommt.\n\nUnd wir stehen hier und, ich sag mal, wir diskutieren aus einer sehr netten Rolle, weil wir das alles dann nicht zu spüren bekommen direkt. Aber unterm Strich sind die doch diejenigen, die dann am Ende den Frust der Menschen abbekommen. Und ja, der ÖPNV hat ein Finanzierungsproblem. Aber die Logik kann es nicht sein, jetzt von vornherein den Punkt aufzumachen und zu sagen, wo können wir abbauen und wo können wir die Ausgabe dann reduzieren, sondern wir müssen schauen, wo können wir die Einnahmeseite stärken, wie machen wir den ÖPNV so attraktiver, dass er auch für mehr Menschen nutzbar ist.\n\nDenn dann kommen wir auch genau zu dem Punkt, dass die Finanzierungsmodelle wieder so greifen, dass es mehr Regionalisierungsmittel in der Theorie vom Land geben müsste, wenn die Fahrgastzahlen steigen. Automatisch würde dann der Ausgleichsbedarf über den öffentlichen Dienstleistungsauftrag senken. Das heißt, es ist unsere Aufgabe doch nicht darüber zu streiten letztendlich, was können wir noch wegstreichen, sondern wie können wir es so attraktivieren, dass mehr Menschen den ÖPNV nutzen, um mehr Fördergelder auch dann zu erhalten und letzten Endes damit nicht nur ein attraktives Fahrgastangebot zu schaffen, sondern auch eine finanzielle Entlastung für den Haushalt herbeizuführen."
  },
  {
    "speaker": "Roland Zander",
    "start": 3813,
    "duration": 213,
    "transcription": "Zander, Gartenpartei. Also langsam platzt mir der Kragen. Ich müsste mal richtig ausholen heute. Ich glaube, da werden manche hier versinken. Also ich verstehe gar nicht, um was wir hier diskutieren. Das ist jetzt meine vierte Veranstaltung. Genau, da können Sie ruhig klatschen. Daran merkt man, dass Sie als Stadtrat leider keine Ahnung haben, worüber Sie reden und worüber Sie hier klatschen.\n\nDas ist jetzt meine vierte Veranstaltung, worum es ging, um den Vorschlag der Verwaltung, was gemacht werden muss bei der MVB. Ich habe viermal gehört von der Oberbürgermeisterin, dass es nicht um Personal geht, dass es nicht um Abbau von Personal geht, dass dort nichts gekürzt werden soll oder sonst irgendwas. Im letzten Verwaltungsausschuss, wo die Grünen ja gar nicht dabei waren, sich gar nicht blicken lassen haben im Verwaltungsausschuss, haben wir das auch ausdiskutiert. Da waren auch Vertreter von der MVB dabei, haben sie genau zugehört und auch da hat die Oberbürgermeisterin doch gesagt, es geht nicht um Personal.\n\nEs geht darum, dass wir endlich mal auch dort zu Potte kommen müssen und da mal einsparen müssen, dass wir da mal wirklich und uns ehrlich machen und sagen, was wir uns nicht leisten können und endlich mal aufhören, hier Sachen zu bauen, die nicht funktionieren. Also ich kriege eine Gänsehaut, wenn ich mir die Nord-Süd-Verbindung nach zum Kannstieg ins Neustädter Feld angucke. Wir bauen dafür 190 Millionen geplant. Wir sind jetzt schon weit über 200. Ich glaube bei 280 sind wir jetzt schon und da fährt immer noch keine Straßenbahn, die wird erst 32 fahren. Darüber sollte man sich doch unterhalten.\n\nWir leisten uns eine Nord-Süd-Verbindung, wo jeder private Unternehmen pleite dran gegangen wäre. Das können sie gar keinem mehr erzählen. Ich fahre durch mein Wohngebiet, stehe an der Ampel und warte, dass die Straßenbahn kommt. Selbst die Ampel funktioniert schon für die Straßenbahn. Aber da stehen sie den ganzen Tag, da kommt keine Straßenbahn. Das sind doch Probleme. Das muss man sich mal vorstellen. Wir geben Geld aus jedes Jahr für Ampelleistungen im Neustädter Feld, wo nichts funktioniert. Ich habe im Neustädter Feld besser und Ruiuiu wohnt, wo keine Ampeln dort waren auf der Hauptstraße, weil der Verkehr viel besser abgeflossen ist, weil es einfach besser funktioniert hat. Jetzt stehen überall die Autos und warten, dass sie weiterkommen. Weil die Straßenbahn kommt ja, die hat ja Vorfahrt. Und dann haben wir die Geschwindigkeit noch erhöht.\n\nUnd dann verstehe ich nicht, dass sich hier Stadtrate hinsetzen, die schon lange hinstellen und was von sich geben, die hier schon sehr lange dabei sind. Und hier muss man doch mal ernsthaft die Frage stellen, wer hat denn hier 30 Jahre regiert im Rathaus? Woran liegt es denn, dass wir da sind, wo wir sind? Wer hat denn die ganzen Veränderungen bei der MVB durchgesetzt? Das war die SPD. Sich hier hinzustellen mit einem Änderungsantrag oder das noch zu schreiben und noch Sachen zu fordern, die wir gar nicht brauchen. Das muss man sich doch mal auf die Zunge vergehen lassen. Das sind doch hier die Wahrheiten.\n\nWir werden auch dem Änderungsantrag nicht zustimmen, sondern nur den Antrag der Verwaltung und lassen uns jetzt wirklich mal erst zeigen, was könnte man wirklich verändern. An einer Takterei oder wie auch immer. Das können wir gar nicht. Das haben wir alles hier beschlossen. Das ist so. Das können wir gar nicht ändern. Wir können es nicht ändern und alles andere auch nicht. Und wenn sich denn Leute hier hinstellen und große Reden halten, die noch im Aufsichtsrat der MVB sitzen, kriege ich sowieso eine Gänsehaut. Weil die genau wissen, was da los ist. Also die müssen eigentlich ganz ruhig sein. Die können sich doch nicht hier noch hinstellen und irgendwelche Töne von sich geben. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4026,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 4044,
    "duration": 111,
    "transcription": "Beate Betteken, CDU, FDP-Fraktion. Ich würde einfach gerne mal wieder über das reden, worum es geht, über die normalen Zahlen. Denn das ist das, worum es ja hier eigentlich geht. Ich habe eben seit den Zuschüssen 2014 mittlerweile eine 200-prozentige Erhöhung. Und wenn ich mir die Zahlen für 2028 angucke, dann rede ich über 400 Prozent Erhöhung gegenüber den Zahlen von 2014. Und das Geld muss irgendwo herkommen. \n\nAlleine zwischen dem Haushalt 25 und 28 liegen noch mal 30 Millionen. Und das ist etwas, was uns, glaube ich, allen Sorgen macht. Denn die 30 Millionen müssen wir dann woanders herholen. Und es ist völlig legitim, sich dann darüber Gedanken zu machen, wie kriegen wir das hin. \n\nEs geht überhaupt nicht darum, und das hat auch nie jemand behauptet, deswegen finde ich das so putzig hier, dass die EMVB gewinnbringend sein muss. Und es ist völlig klar, dass ein öffentlicher Nahverkehr ein Zuschussbetrieb ist. Das ist auch völlig in Ordnung. Aber ich muss doch darüber reden können, welche Möglichkeiten wir haben, das so zu steuern, dass es wieder für uns alle Beteiligten funktioniert. \n\nIch bin Betroffene, ich fahre auch. Und ich halte nur nichts davon, einen Auftrag zu erteilen, indem ich jemandem von vornherein mitteile, was aus dem Auftrag rauszukommen hat, beziehungsweise was nicht rauszukommen hat. Ich verstehe auch alle Befürchtungen oder Ängste, wenn man in der Vergangenheit mit solchen Druckaufträgen schlechte Erfahrungen gemacht hat. Aber das kann noch nicht dazu führen, dass wir jetzt sagen, dann machen wir das nie wieder. \n\nIch fände es schön, wenn man dann einfach in diesem Falle die Verwaltung und gegebenenfalls mit externer Unterstützung ihren Job machen lässt. Herzlichen Dank."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 4162,
    "duration": 133,
    "transcription": "Vielen Dank Herr Vorsitzender, CDU, FDP, Stadtratsfraktion. Ich glaube, kein Thema ist zur Zeit so dermaßen im Feuer in der Stadtgesellschaft, in der Stadtpolitik und bei den Bürgerinnen und Bürgern wie das Thema MVB. Wir sehen das Projekt am Haselbachplatz, wir sehen das Projekt mit der zweiten Nord-Süd-Verbindung, wir sehen das Projekt August-Bebel-Damm. Der ein oder andere sagte bestimmt in dieser Stadt, die MVB hat zu viele Baustellen gleichzeitig aufgemacht. Man sieht vielleicht den ein oder anderen Mitarbeiter von den Baufirmen nicht, die dort arbeiten. Und die Ungeduld, glaube ich, wächst überall in unserer Stadt.\n\nDes Weiteren haben wir aber auch Gewerbetreibende. Gewerbetreibende, die am Haselbachplatz sitzen, die rund um die zweite Nord-Süd-Verbindung sitzen, die am August-Bebel-Damm sitzen. Diese Gewerbetreibenden zahlen Gewerbesteuer. Wenn diese Gewerbetreibenden nachher abgeschnitten werden durch bestimmte Projekte, kann es auch mal zu Problemen kommen, auch für den Stadthaushalt. Dieser Stadthaushalt, den haben wir jetzt ja am Dienstag mitbekommen von Frau Oberbürgermeisterin Boris. Wir haben aktuell ein Defizit von 23 Millionen für das Jahr 2025. Wir wissen alle, glaube ich, hier im Stadtrat, durch die Anschaffung der neuen Straßenbahn, durch die ganzen Bauprojekte der MVB, in welche Richtung das sich bewegen wird in den nächsten Jahren mittelfristig.\n\nUnd ja, es ist auch legitim, dass wir auch das Land mehr in die Pflicht nehmen sollten. Wir bekommen hier Anweisungen, sage ich mal, Dinge von oben herab. Und die Kommune muss gucken, wie sie damit klarkommt. Nichtsdestotrotz, in einem Wirtschaftsunternehmen, was vielleicht nicht so gute Zahlen schreibt und rote Zahlen schreibt, ist es legitim, dass man dann auch mal eine Prüfung macht. Deswegen ist diese Drucksache auch gar nicht so, sage ich mal, salopp gesprochen, tut einem weh. Weil diese Drucksache sagt aus, wir wollen mal jeden Stein uns anschauen. Wir wollen gucken, was hinter jedem Stein ist und wollen dadurch Optimierungen schaffen, um in Zukunft dieses Unternehmen MVB sattelfest zu machen. Und deswegen bitte ich um die Zustimmung der Drucksache. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4297,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 4316,
    "duration": 62,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, wir hatten nur hier intern ein bisschen die Diskussion zum Punkt 2, wer eigentlich am Ende dann so eine technische Geschäftsführung eigentlich einsetzen könnte, ob es wie bei uns formuliert im Änderungsantrag die Gesellschaftsversammlung der MVB wäre oder doch der Verwaltungsausschuss oder der Stadtrat. Da war jetzt ein bisschen Diskussion auch innerhalb der Fraktionen, aber auch mit der Verwaltung.\n\nDie Verwaltung, nur jetzt auch in Richtung der Linken gerichtet, sagt, dass das leider mit Verwaltungsausschuss nicht geht, sondern es ist die Gesellschaftsversammlung, weil es natürlich wird am Ende sowas im Verwaltungsausschuss diskutiert, es wird aber dann im Stadtrat entschieden und dann geht es über die Gesellschaftsversammlung zur MVB, also nur so zum Verfahren.\n\nJetzt weiß ich auch nicht, wie wir damit umgehen, wie die Linke dann trotzdem zustimmen kann zum Punkt 2, ist das okay, dass wir es jetzt doch nicht ändern wie ein Änderungsantrag, wie gedacht, hatte ich jetzt nicht die Chance, das noch zu besprechen. Soll ich es so lassen jetzt, wie es ursprünglich war und wir stimmen zu? Dann würde ich, dann würde ich feststellen..."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4375,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4414,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4449,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4557,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 4634,
    "duration": 58,
    "transcription": "Ich möchte ganz gerne vorher drei Sätze sagen. Die Projektgruppe Lichterwelt ist nichts Neues, das steht leider nicht so in der Drucksache drin. Wir haben sie 2018 und 2019 schon einmal ins Leben gerufen, und da wurden alle Lichtelemente, die zurzeit zu sehen sind, auch in der Anzahl dieser Gruppe an Menschen, die da drin sind, beschlossen. \n\nIch denke, wir sind uns einig, das sieht toll aus, und die Projektgruppe hat da super gearbeitet. Wir haben als Verwaltung mit dem Änderungsantrag 1 und 2 kein Problem, das können wir so umsetzen. Der Antrag 3 würde dann diese Projektgruppe sprengen. Dann wären ja genau die nicht drin, die so gute Arbeit geleistet haben, und deswegen sehen wir den 3er-Änderungsantrag kritisch. \n\nVielleicht ersparen wir uns dann die eine oder andere Diskussion. – Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4692,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 4712,
    "duration": 119,
    "transcription": "Vielen lieben Dank, Herr Vorsitzender. Bublitz, Fraktion Grüne Future, dass uns natürlich die Lichterwelt in der Innenstadt und auch in den Stadtteilen teilweise letzten Endes am Herzen liegt, das sollte sicherlich als Stadtrat, denke ich mal, einstimmig sein und das kommt ja auch gut an. Deshalb soll ja auch sozusagen über eine Erweiterung nachgedacht werden. Letzten Endes, wie schon mal gesagt wurde, war das Verfahren ähnlich gewählt wie beim letzten Mal, deshalb grundsätzlich positiv.\n\nWir haben allerdings auch in den Ausschüssen festgestellt, unabhängig davon, dass das Gremium relativ groß ist, das war auch Thema im Finanz- und Grundstücksausschuss, dass am Ende ja wir alle beziehungsweise auch die Bürgerinnen und Bürger und die Besucherinnen und Besucher mit dem Element, was irgendwann gegebenenfalls dann gefunden wird und installiert wird, glücklich und zufrieden sein sollen. Und wir haben gute Erfahrungen gemacht mit dem Beteiligungskonzept, was im letzten Jahr, wenn ich mich recht erinnere, eingeführt wurde und beschlossen wurde, oder war es dieses Jahr? Ich muss immer bei so viel beschlüssen, ist immer nicht ganz einfach, aber wir haben auf jeden Fall eine gute Erfahrung gemacht bezüglich der Abstimmung zum Scholldenkmal.\n\nUnd aufbauend auf diesen guten Erfahrungen wollen wir natürlich gerne den Bürgerinnen und Bürgern am Ende die Möglichkeit geben, entsprechend über das Element, was final umgesetzt werden soll, abstimmen zu lassen. Natürlich soll die Projektgruppe zu schauen, auf Grundlage entsprechend auf Entwicklungen, die kommen. Und genau, ansonsten bitten wir um Zustimmung.\n\nIm dritten Änderungsantrag von den LINKEN sehe ich und sehe meine Fraktion etwas eher kritisch. Weil natürlich hier steht GWA, denn würden ja im Zweifelsfall alle beteiligt werden müssen, aber aktuell wissen wir noch gar nicht sozusagen, wo am Ende sozusagen das auch aufgestellt wird. Daher würden wir uns wahrscheinlich enthalten, der kam relativ kurzfristig, dazu haben wir uns noch nicht final verständigt. Ansonsten wie gesagt, Zustimmung zur Drucksache mit den entsprechenden Änderungsanträgen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4832,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 4851,
    "duration": 165,
    "transcription": "Ich brauche gar nicht so weit schreiten. Ähm, ja, Nicole Anger, Fraktion DIE LINKE, Herr von Bauer, nur weil wir das immer schon so gemacht haben, müssen wir das doch nicht dauerhaft fortsetzen. Ich habe im Übrigen von Ihrem Beigeordneten ein anderes Signal bekommen.\n\nÄhm, der Antrag, der uns hier von der Verwaltung vorliegt, ist leider sehr gekennzeichnet von einer, ja wie wir denken, Überfrachtung des Auswahlgremiums. Manche Beteiligten zeichnen sich auch durch Doppelbesetzung aus, heraus aus der Verwaltung und heraus aus dem Rat. Ähm, ohne Frage, die Lichterwelt ist ein strahlendes Aushängeschild der Stadt, welches weit über die Stadtgrenzen hinaus leuchtet. Aber nicht nur von außerhalb erfreuen sich die Menschen daran, sondern ganz besonders die MagdeburgerInnen und die sollten aus unserer Sicht auch ein stärkeres Entscheidungskriterium bei der Auswahl weiterer und neuer Elemente sein.\n\nUnd aus diesem Grund wünschen wir uns eine andere Form der Auswahl, eines neuen Elements, neuer Elemente und eine stärkere partizipative Einbindung der EinwohnerInnen, was ja auch ein erklärtes Ziel der Oberbürgermeisterin ist. Das lässt sich ja nicht wegleugnen. Und was lässt sich da besser Handhaben als, ja, bei einer Lichterwelt zum Beispiel die Gestaltung der Stadt miteinander zu besprechen und zu entscheiden.\n\nDaher schlagen wir vor, dass die SprecherInnen der Gemeinwesenarbeit in die Findung eingebunden werden und statt die in der Beschlussvorlage der Verwaltung genannte Auswahlkommission tätig wird. Die SprecherInnen können dann gut in ihren GWAs, die Sitzungen sind ja regelmäßig, wie wir wissen, sich rückbesprechen und es stärkt vor allen Dingen die aktive Beteiligung der Menschen dieser Stadt und es entlastet die Verwaltung. Denn die Verwaltung, das hören wir hier immer wieder, ist erheblich belastet, teilweise auch überlastet und auch wir hier im Rat können nicht unter mangelnder Arbeit klagen. Der Stadtratsvorsitzende hat es beim letzten Mal auch sehr deutlich moniert, zu viele Anfragen, zu viele Anträge etc.\n\nWarum wollen wir dann nicht mal anfangen an verschiedenen Punkten, wo es wirklich sinnhaft und sinnvoll ist, auch die Dinge zu entlasten und hier diese Auswahl einfach den Menschen der Stadt überlassen. Deswegen möchten wir, dass es durch die Verwaltung, wir müssen nicht fünf Dezernate einbinden, sondern nur eins in dem Falle dann, dann Ihres womöglich, Herr von Bauer bzw. das von Herrn Krug, was eine Vorauswahl trifft, was die Machbarkeit der Vorschläge prüft und dann können die SprecherInnen der GWAs das entsprechend in ihren Stadtteilen vorberaten.\n\nWir haben zu diesem Änderungsantrag natürlich sinnlogisch auch die Änderung im Antrag des Kulturausschusses vorgenommen, weil wir den gut finden in der Untersetzung, der aber dann harmoniert mit unserem Änderungsantrag. Deswegen würden wir uns freuen, wenn Sie alle auf Beteiligung in dieser Stadt mehr setzen und den Menschen jetzt in dem Punkt bei der Lichterwelt ein größeres Mitspracherecht ermöglichen und wir nicht diese Projektgruppe wieder reaktivieren, sondern es die Menschen der Stadt entscheiden lassen. Vielen Dank. Vielen Dank, Frau Stadtratin."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5015,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5032,
    "duration": 58,
    "transcription": "Ja, Kumpf, AfD-Fraktion, auch wenn man was ändern möchte, was wir schon immer so gemacht haben, da geben wir ja mit. Aber wenn Sachen sich etabliert haben, wie wir das von vielen schon gehört haben, dann kann man das auch gern so belassen. \n\nDer Änderungsantrag, der Interfraktionelle Änderungsantrag mit Bürgerbeteiligung ist ja das, Frau Anger, was Sie angeblich auch gefordert haben, da nehmen wir ja die Bürger mit. Es gibt eine Vorauswahl und die Bürger können im Endeffekt abstimmen. Das ist direkte Demokratie, was die AfD auch in ihrem Wahlprogramm hauptsächlich fordert, deswegen geben wir da mit. \n\nDie beiden Änderungsanträge der Linken machen das Ganze viel zu kompliziert. Wenn Sie wüssten, wie viele Stadträte eigentlich in den ganzen Gremien sitzen bei den GWAs, welche Stadträte auch die GWAs leiten, sind das ja dann auch die, die Sie jetzt hier mit Ihrem Änderungsantrag da einbringen möchten. Von daher kann dieses Gremium auch so, wie es jetzt angedacht ist, bleiben und das ist eigentlich der sinnvolle Weg. \n\nWir stimmen dem Interfraktionellen-Antrag zu, die beiden Linken-Anträge lehnen wir ab und dem Kulturausschuss-Änderungsantrag, dem stimmen wir auch zu. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 5096,
    "duration": 67,
    "transcription": "Zander, Gartenpartei. Also wir werden auch nur dem Hauptantrag zustimmen, wir brauchen keine Änderungsanträge dazu. Ich will mich mal daran erinnern, wir haben ja jemand, glaube ich, eingestellt oder beauftragt für die Lichterwelt, der auch finanziell entschädigt wird, ich glaube schon, der kann alleine entscheiden, was man möchte, was man nicht möchte. \n\nDass man das jetzt so ausbreitet, neu ausbreitet und die Kommission, die die Verwaltung vorschlägt, reicht auch vollkommen aus dafür. Wir reden hier über die Lichterwelt der Innenstadt. Wir reden nicht für eine Lichterwelt in den einzelnen Stadtgebieten. \n\nUnd jetzt rede ich mal als GWA-Vorsitzender, ich werde mich davor hüten vorzuschlagen, was wir hier für Lichterwelt aufbauen wollen. Wir haben in unserer GWA genug Probleme, die wir klären als GWA. Da brauche ich nicht noch für die Lichterwelt mich entscheiden und aussuchen. \n\nUnd viele GWAs haben ihre eigene Lichterwelt und sind damit beschäftigt und sind froh, wenn sie noch Geld haben, um diese Sachen einzulagern, erneuern oder sonst irgendwas. Die wollen das auch gar nicht, glaube ich. Soweit lehne ich mich mal aus dem Fenster hier mitsprechen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5164,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 5171,
    "duration": 110,
    "transcription": "Wir werden dem Änderungsantrag des Kulturausschusses und dem Änderungsantrag größtenteils zustimmen, wenn auch nicht alle, da ist bei uns eine gemischte Abstimmung, den Änderungsanträgen des Interfraktionellen bzw. dem Änderungsantrag der Linken.\n\nVielleicht zum Ersten, die Bürgerbeteiligung: Es handelt sich um ein Element, was wir dann vorschlagen. Was ist denn das für eine Bürgerbeteiligung? Ja, nein? Und wenn sie nein sagen, was machen wir dann? Dann schmeißen wir alles weg und fangen von vorne an? Also, was ist denn das für eine Bürgerbeteiligung?\n\nVorher beim Scheu-Denkmal hatten wir verschiedene Vorlagen und da konnte es dann eine Mehrheit für eine geben. Jetzt haben wir eine Vorlage, es gibt ein Element, worüber, das ist meine Information, ein Element, ja, aber am Ende soll ja das rauskommen. Nach Beratung, nach Kulturausschuss, nach Einigung auf ein Element soll es dann noch eine Bürgerbeteiligung geben, ob die dafür oder dagegen sind, das erschließt sich uns nicht richtig. Ich habe vorhin noch einmal nachgefragt, das ist nicht so, alles gut.\n\nDas Gleiche ist es mit den GBAs, also etwas deutlich größer und größer und größer zu machen vom Beteiligungsformat macht es nicht einfacher. Und so eine Sache dann abzugeben aus der Verwaltung, wer organisiert das denn alles? Also, wer beteiligt denn die GBAs? Wer legt dazu irgendwelche Veranstaltungen ein? Dann kann dann irgendwer nicht, dann muss es eine zweite, dritte Veranstaltung geben, das macht es am Ende immer noch komplizierter.\n\nWir haben hier genug Gremien in der Stadt und wir haben hier genug Beteiligung innerhalb der Stadt, was den Kulturbereich angeht. Und das jetzt um den, wir haben 73 feste Ausschüsse und Arbeitsgruppen ohne irgendwelche Unterschlüsse, wenn man die noch dazu sieht, kommen wir irgendwann in Richtung 90. Jetzt hier irgendwie den 91. aufzumachen mit irgendwelchen Beteiligungsformaten, also mehr ist nicht immer besser."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5282,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Paul-Gerhard Stieger",
    "start": 5305,
    "duration": 133,
    "transcription": "Sehr geehrte Oberbürgermeisterin, sehr geehrter Vorsitzender, sehr geehrte Stadträtin,\n\nich möchte eine Sache ganz kurz klarstellen, ich bin wahrscheinlich etwas zu groß hierfür. Wir haben ja momentan eine doppelte Bürgerbeteiligung, wenn diese Anträge so beschlossen werden. Es läuft momentan ein Beteiligungsverfahren auf der Lichterweltseite, wo die Bürgerinnen und Bürger in Magdeburg ihre Entwürfe hochladen können. Da sind einige Entwürfe eingegangen, einige sind einfach nicht realisierbar aus dem ersten Blick, den ich darauf geworfen habe, andere sind umsetzbar. Über diese Entwürfe soll diese Auswahlkommission zum ersten Mal sprechen.\n\nDer Ursprungsantrag hatte dann vorgesehen, dass ein Entwurf gekürt wird, insofern hat Herr Rohne recht, es wäre dann ein Entwurf in die Ausschreibung gegangen. Wenn natürlich der Antrag heute beschlossen wird, der interfraktionelle Änderungsantrag, dann eine zweite Bürgerbeteiligung zu machen, das heißt nochmal über das Beteiligungsportal der Stadt die Bürger und Bürgerinnen abstimmen zu lassen, kann man das natürlich machen. Dann muss diese Kommission quasi entscheiden, sie wählt drei, vier, fünf, sechs Elemente aus, das entscheidet dann die Kommission. Es wird dann eine zweite Bürgerbeteiligung über das Portal geben und anschließend wird mit dem Gewinnerentwurf eine europaweite Ausschreibung gemacht. Nach dem Ergebnis der Ausschreibung ist es dann so, dass die Projektkommission sozusagen entscheidet, welches Lichtelement in Magdeburg errichtet wird.\n\nMan kann das mit diesen zwei Ebenen durchaus machen, dann würde aber, wie gesagt, muss die Projektkommission in ihrer Weisheit mehrere Entwürfe sozusagen auswählen, die sie den Bürgern dann nochmal gibt. Der Änderungsantrag der Linken ist gut gemeint, allerdings hätten wir dann die dritte Bürgerbeteiligung, was irgendwann keinen Sinn mehr macht. Es ist einfach auch so, dass wir mit dieser Änderung dieser Projektkommission oder Projektgruppe quasi auch die Marketingfachleute von MMKT, Proem und IG Innenstadt und natürlich auch viele andere Vertreter, die dort vertreten sind, ausschließen.\n\nAlso ich würde dafür werben, die ersten beiden Änderungsanträge, denen kann man zustimmen, aber der von den Linken würde die Projektkommission quasi so verändern, dass sie eigentlich nicht mehr richtig das ist, was sie sein sollte. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5439,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5449,
    "duration": 72,
    "transcription": "Die Lichterwelt ist eine Erfolgsgeschichte, und ich kenne niemanden hier im Ratssaal, der es nicht genießt, wenn die Lichter zur Weihnachtszeit endlich wieder angehen. Die erste Lichterwelt wurde, glaube ich, von sehr wenigen Personen erdacht, verantwortet und aufgestellt, und die Leute in Magdeburg haben es trotzdem genossen. \n\nDeswegen ist die Diskussion, die wir hier führen, gerade auch ein bisschen kleinteilig. Wir sind dafür, dass wir die Lichterwelt weiterentwickeln und dass es eine Auswahlkommission gibt, die mit den vorhandenen Ideen umgeht, egal ob sie von den Bürgerinnen und Bürgern oder von woanders her kommen. Es muss eine Auswahl geben, ob etwas machbar ist oder nicht. \n\nDann macht es aus meiner Sicht Sinn, eine Auswahl zu treffen, wahrscheinlich am besten drei Entwürfe, und dann gibt es ein Beteiligungsportal, bei dem die Bürgerinnen und Bürger abstimmen können. Das haben wir bei Brückennamen erfolgreich gemacht, und auch bei anderen Sachen sehe ich nicht ein, warum die Bürgerinnen und Bürger das nicht machen können, um ihre Stadt zu gestalten. \n\nEins will ich auch Frau Anger noch entgegnen: Dieser Gegensatz, lass doch das die GWA-Leute machen, dann sind es Bürgerinnen und Bürger der Stadt. Es ist sehr konstitutiv, um hier in den Stadtrat zu kommen, Bürger oder Bürgerin dieser Stadt zu sein, es ist also kein Gegensatz."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5522,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 5545,
    "duration": 77,
    "transcription": "Also ich muss jetzt noch mal darauf hinweisen, wir haben eine Auswahlkommission, in der fünf Dezernate, fünf, vertreten sind. Wozu? Warum? Also was für eine Mehrbelastung in der Verwaltung? \n\nWenn es gesammelte Vorschläge auf der Webseite gibt, muss es doch möglich sein, dass aus der Verwaltung heraus, dass nach klaren Prüfkriterien der Machbarkeit vorgeprüft wird und das macht dann nur eine Person, das machen dann nicht fünf Dezernate und empfehlen dann die Elemente, die machbar in der Umsetzung sind. Und dann kann das gerne abgestimmt werden. \n\nUnd ich sehe bei den GWAs, in der sich übrigens EinwohnerInnen versammeln, das anders und das relativ gut angebracht, weil wir können die Menschen in dieser Stadt mitnehmen. Und ich komme auch aus einem anderen Stadtteil in die Innenstadt, um mir die Lichterwelt anzugucken. \n\nUnd ganz ehrlich, liebe KollegInnen hier im Stadtrat, der eine oder die andere sitzt doch sowieso in der Auswahlkommission und in der GWA gleichzeitig. Also da muss man auch nicht die Beteiligung der GWAs wegreden an der Stelle. \n\nWas ich sehr bedauerlich finde, ist, dass hier immer nur gesagt wird, was sie nicht wollen, was nicht geht. Gerade Herr Rohne hat es gerade wieder betont, was nicht geht. Sagen Sie doch einfach mal, was geht und wie wir gleichzeitig auch die Verfahren verbessern können, wie wir Beteiligung stärken können und die Verwaltung entlasten können. Das würde uns nach vorne bringen. Vielen Dank."
  },
  {
    "speaker": "Ulf Steinforth",
    "start": 5630,
    "duration": 40,
    "transcription": "Wunderschönen guten Tag, Steinforth, CDU-FDP-Ratsfraktion. Ich will es ganz kurz machen, es gibt ein gutes Sprichwort: Viele Köche verderben den Brei. Und ich muss ganz ehrlich sagen, was wir nicht machen, machen wir.\n\nIch glaube, das Beste wäre, wir dampfen das so eng ein, dass es die zuständigen Leute für die Sache entscheiden, meinetwegen die Bürger, die mitgenommen werden. Dass wir uns auf andere Sachen konzentrieren und nicht noch mehr Leute mit Kleinigkeiten beschäftigen.\n\nObwohl die Lichterwelt wichtig ist für uns, denke ich, es ist eine andere Aufgabe, die wir haben als Ratsfraktion oder als Ratsmitglieder, um uns über diese Dinge hier stundenlang zu unterhalten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5670,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5741,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 5764,
    "duration": 9,
    "transcription": "Da war die Änderung des Kulturausschusses in Bezug auf unseren Antrag. Da unser Antrag ja nicht durchgegangen ist, ziehe ich ihn zurück, weil es keinen Sinn macht, den Antrag des Kulturausschusses zu zeigen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5772,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5835,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 5872,
    "duration": 58,
    "transcription": "Ja, ich möchte hier kurz ergänzen zu den Ausführungen in der Drucksache, was eben nicht gemeint ist. Es ist nicht gemeint, der Wochenmarkt, der in dieser Zone liegt. Es geht um einzelne Händler. Es ist auch nicht gemeint, der Gastwirt, der einen Terrassenbetrieb hat, sondern es geht halt eben um einzelne Sondernutzungserlaubnisse, wie beispielsweise während des Weihnachtsmarktes im Randbereich auftauchen, also die verkaufen so irgendwelche komischen Luftballons, die sehr mangelhaft sind.\n\nAber auch es geht um einzelne Imbissstände im Bereich von Wochenmärkten, die da irgendwo auftauchen und teilweise genehmigt wurden. Und das soll geschützt werden. Also unsere Märkte sollen geschützt werden, bezogen auf einzelne Genehmigungen und nicht, wenn wir Veranstaltungen durchführen, wie den Markt, wenn es eine Marktversetzung gibt, das bleibt so, wie es ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5932,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 5946,
    "duration": 47,
    "transcription": "Middendorf, CDU, FDP-Ratsfraktion. Mal abgesehen davon, dass ich ein Störgefühl habe bei den Begriffen Wannmeile und auch der negativen Betitelung dieser Beschlussvorlage, habe ich drei Fragen, die ich gerne stellen würde und das dann einfach auch so stehen lassen.\n\nWarum müssen wir als Stadtrat Schiedsrichter spielen für Dezernate, die sich untereinander zu einer Angelegenheit nicht einig werden können? Frage 1.\n\nFrage 2. Diskutieren wir im Stadtrat jetzt häufiger Einzelfälle oder wollen wir hier rechtschaffende Aussagen und Beschlüsse für die Allgemeinheit schaffen?\n\nUnd drittens, ist das nicht ein bisschen klein klein, was wir hier machen, statt die großen Linien zu ziehen und die wichtigen Entscheidungen zu treffen? Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5995,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6007,
    "duration": 84,
    "transcription": "Zander, Gartenpartei. Ja, also meine Vorrednerin hat mir das schon fast alles weggenommen. Fast, muss das so sagen. Worüber ich entsetzt bin, bin ich, bin wirklich, das ist so, ich bin selber selbstständiger Unternehmer. Hier will man was verbieten, was eigentlich gar nicht geht. Also hier kann ich auch nur die Oberbürgermeisterin zu auffordern, Frau Oberbürgermeisterin, ziehen Sie die Drucksache zurück. Weil das ist doch eine Katastrophe, was wir hier machen.\n\nWir wollen jetzt hier die Werbetreibenden, die ein Reisegewerbe haben oder andere Gewerbe haben, verbieten, sich hier irgendwo hinzustellen, was zu kaufen während der Weihnachtszeit. Das kann es doch nicht wirklich sein. Also das ist für mich unfassbar, was hier jetzt gerade geschieht. Also da muss ich so sagen, wir kümmern uns um Sachen, die eigentlich der Bund, das Land regelt und nicht die Verwaltung.\n\nWenn ich als die Werbetreibenden ein Gewerbe hole, dafür bezahle ich und ich bezahle richtig Geld dafür, für ein Reisegewerbe und darf dann nirgendwo hinfahren hier in der Innenstadt und irgendetwas zu verkaufen. Und wenn es ein beleuchteter Luftballon ist oder ein Lichtelement, also das ist doch wohl eine Katastrophe. Was sind das eigentlich für Zeiten geworden hier? Also das kann es gar nicht möglich sein, also sowas hier zu beschließen.\n\nUnd wir würden das gern auch gern namentlich festhalten, wie gesagt, dass das Foto abgespeichert wird. Immer einsehbar ist, wer wirklich hier so eine Entscheidung trifft."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6091,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 6108,
    "duration": 49,
    "transcription": "Ich halte die Vorlage für sehr gut, gleichzeitig die Kritik, jeder kann sich bei der Weihnachtsmarkt GmbH bewerben, um einen Standplatz oder Stellplatz zu bekommen und zahlt dann für die Stellfläche und dann ist das in Ordnung. \n\nMir geht es um etwas anderes, ich würde ganz gerne bitten, das zu Protokoll, also ich gehe davon aus, es wird eh zu Protokoll genommen, was Sie nochmal ergänzend gesagt haben, Herr von Berg, das war meine Anregung im Gespräch mit dem Dezernat, explizit, also das auch nochmal zu Protokoll zu geben, dass es eben nicht um die bestehenden Händler geht, die jetzt zum Beispiel auf dem Markt sind und dort Lebensmittel verkaufen, dass das wirklich nochmal zu Protokoll genommen wird, dass das auch verankert ist. Dankeschön."
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 6163,
    "duration": 47,
    "transcription": "Auch die eine Sache von Herrn Sander ist halt eine Ansichtssache. Deswegen können Sie es hier abstimmen. Die Frage, warum sich zwei Ämter nicht abstimmen, ist eine rein rechtliche Frage. \n\nIm Sondernutzungsrecht kann ich solche Dinge nicht generell berücksichtigen, sondern ich brauche eine Ermessensrichtlinie. Ich mache hier in meinem eigenen Wirkungskreis als Stadtrat, als Verwaltung eine Richtlinie auf, die dann aber auch einheitlich umgesetzt wird. Habe ich die nicht, muss ich genehmigen. Ich habe keinen Grund, das sondernutzungsrechtlich zu verbieten. \n\nDeswegen hat das nichts mit Abstimmungsproblemen zu tun. Wir haben es eingebracht, das hätte auch das andere Dezernat einbringen können. Aber das hat jetzt nichts mit Abstimmung, sondern reine rechtliche Fragen zu tun."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6228,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 6231,
    "duration": 127,
    "transcription": "Rösler, Fraktion SPD, Tierschutzallianz Volt. \n\nIch glaube, es ist tatsächlich die Frage, da hat Frau Middendorf recht, inwieweit müssen wir uns jetzt hier A damit beschäftigen, zumal das Problem ja scheinbar insgesamt ein bisschen größer ist, als wir das jetzt hier nur auf unseren Weihnachtsmarkt bezogen sehen können, weil wir eigentlich ja für die gesamte Stadt oder für die gesamte Innenstadt, denke ich mal, nochmal so ein Konzept brauchen, wie wir da in der nächsten Zeit mit Weihnachtsständen, Weihnachtsmärkten oder wie auch immer Wintermärkten oder sowas umgehen und weiter verfahren werden. \n\nUnd für die Menschen in der Stadt, auch viele Besucher und Besucher von außerhalb, ist es natürlich schön, möglichst viele Stellen, möglichst viele weihnachtliche, heimelige Stellen in der Stadt zu haben. Aber das sollte natürlich eine gewisse Kontrolle beziehungsweise gewisse Planung natürlich auch beinhalten. Und von daher sollte man da in der Zukunft tatsächlich nochmal drüber schauen, wie es in den nächsten Jahren weitergeht. \n\nKonkret jetzt zu dieser Drucksache ist meine Anmerkung, die ich im KHB-Ausschuss auch schon mal angebracht habe. Ich finde die Fläche, die da jetzt gezeichnet ist, etwas zu groß. Es sind ein paar Straßen dabei, ein paar Ecken dabei, die aus meiner Sicht da nicht hinein müssten, dringend. Und deswegen ist immer die Frage, ist es tatsächlich rechtlich so umsetzbar, wenn es auch mal ein Gerichtsverfahren gibt, ja oder nein. \n\nUnd aus diesem Grunde werde ich jetzt an der Stelle zwar zustimmen, aber bitte da nochmal drüber zu gucken, auch für die nächsten Jahre, ob es tatsächlich in dieser Größenordnung sein muss und wie auch in der Zukunft verfahren wird mit diesen Einschränkungen, mit diesen einschränkenden Bereichen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6360,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6371,
    "duration": 83,
    "transcription": "Ich will noch mal darauf hinweisen, die Markthändler sollen ja dann ausgenommen werden, mit welchem Recht frage ich dann, das sind alles die Werbetreibenden, auch die dann zur Winterzeit hier einreisen und wollen irgendetwas verkaufen. Also da bin ich gespannt, wir hatten ja den Beigeordneten bei uns im Büro oben, er hat ja die Drucksache vorgestellt, wir haben ihm auch gleich erklärt, warum wir nicht zustimmen und wir haben gleich danach gefragt, wie viele Klagen gibt es denn in anderen Städten dafür schon, dafür und dagegen und die gibt es ja schon. \n\nEs gibt manchmal eine Aussage, ja das kann man, es gibt aber auch die Aussage, das geht gar nicht, weil das das Gewerbegesetz regelt oder wie auch immer uns dann erklärt wurde. Aber da bin ich ja mal gespannt, egal wie es heute ausgeht, wir werden ja sehen, wie der Einzelne darauf reagiert, aber wie gesagt, ich finde das schon sehr kritisch, das was wir hier jetzt machen. \n\nWir haben ja nicht nur gelesen, wir wollen jetzt gewisse Märkte hier noch schützen, wir wollen, die Auflagen sind größer geworden gegenüber den Märkten in den einzelnen Stadtteilen, was unwahrscheinlich große Diskussionen in der Stadt gerade aufbringt. Also da muss ich schon sagen, wir sollten uns wirklich mal richtig an den Tisch setzen und das mal richtig klären in der Landeshauptstadt, was hier los ist, wenn nämlich ein Markt, der schon so oft war in Suenburg, sagt, wir machen keinen Weihnachtsmarkt mehr, weil wir das gar nicht mehr können und weil die Auflagen einfach zu hoch sind, also das ist schon sehr kritisch alles zu sehen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6455,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Paul-Gerhard Stieger",
    "start": 6467,
    "duration": 149,
    "transcription": "Herr Vorsitzender, bei aller Ehre, Stadtrat bin ich noch nicht und zum Glück nicht, weil sonst könnte ich den Job nicht ausüben, den ich liebe und gerne mache. Vielleicht noch mal ganz klar zur Klarstellung. Es gibt zwei Themenkomplexe, über die wir diskutieren müssen.\n\nDer eine Themenkomplex ist weihnachtliches Magdeburg. Da gehören viele tolle Weihnachtsmärkte in der Innenstadt dazu, auch am Zittikaree, Milchkuranstalt, Hundertwasserhaus, der Hauptweihnachtsmarkt. Darum geht es hier gar nicht. Hierum geht es darum, dass wir das Problem haben, und das kann ich Ihnen ganz praktisch schildern, dass während des Weihnachtsmarktes Transporter angefahren kommen, mit Kennzeichen, nicht aus Magdeburg, das sind keine Magdeburger Gewerbetreibenden, wo dann vier, fünf Bollerwagen ausgeladen werden, mit teilweise Getränken, mit Luftballons und so weiter. Und diese fahren dann bunt und munter rings um diesen Weihnachtsmarkt, ringsrum.\n\nMan hat gegen diese ambulanten Händler mit Reisegewerbekarte nahezu keine Möglichkeit, etwas zu machen, außer mit dieser sogenannten Bannmeile. Für mich als Geschäftsführer des Weihnachtsmarktes ist es natürlich sehr schwierig, jemanden zu erklären, der auf dem Weihnachtsmarkt einen Stand hat, dort Geld bezahlt, gleichzeitig damit ein Sicherheitskonzept, das ganze Marketing bezahlt. Warum draußen bei Galeria Karstadt auf der anderen Seite einer mit dem Bollerwagen das gleiche Sortiment vorbeifahren darf und quasi gar nichts bezahlt. Darum geht es.\n\nEs geht nicht um den Gastronomen, der seine Außenterrasse aufbaut. Es geht nicht um andere Weihnachtsmärkte in dem Bereich, wie zum Beispiel an der SWM. Es geht einzig und allein um diese Händler, die in diesem Bereich das Ganze aufbauen. Und ja, es ist ein Sonderfall und das werden wir regeln.\n\nDer Wochenmarkt, für den ich ja auch zuständig bin, wird während des Weihnachtsmarktes in den Nordabschnitt verlegt. Aber auch dort beim Wochenmarkt haben wir das Problem, dass teilweise private Händler kommen und sich sozusagen nicht unter die hygienische Kontrolle des Marktwesens begeben wollen und dann auf der anderen Straßenseite mit einem ambulanten Gewerbe ihre Stände aufbauen. Teilweise liegt die Ware auf der Straße und ähnliches. Und das kann eigentlich nicht sein und das soll das Ganze bewirken.\n\nEs soll nichts verhindern, was wir aktuell an Gewerbetreibenden aus unserer Landeshauptstadt haben. Gestern hat jemand in der Runde gesagt, wir müssen uns Magdeburger ein bisschen sehen. Wir hatten da eine Tagung zu und ich glaube, dass darum geht es auch. Es geht einfach um die Leute, die kommen und einfach nur das System Weihnachtsmarkt nutzen, um ihre Waren im Umfeld oder Wochenmarkt zu verkaufen und eigentlich gar nicht daran partizipieren wollen, weil sie sich auch dort niemals beworben haben, weder beim Wochenmarkt noch beim Weihnachtsmarkt. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6624,
    "duration": 115,
    "transcription": "Grube SPD-Fraktion, ich weiß nicht, wie viele Stunden wir uns in diesem Stadtrat schon darüber unterhalten haben, was für ein Erscheinungsbild in der Innenstadt gibt zu den verschiedenen Jahreszeiten. Jetzt kommen wir in eine Jahreszeit, bald ist ja die Eröffnung des Weihnachtsmarktes, das meiste steht schon, wo sehr klar ist, egal wie viel wir an weihnachtlichem Treiben in der Stadt haben und die Weihnachtsmärkte sind ja eben schon genannt worden jenseits des klassischen alten Marktweihnachtsmarktes, wenn es dem nicht gut geht und wenn der irgendwann mal nicht mehr so schön ist, dann haben wir in der Innenstadt ein Problem und in der gesamten Stadt auch. Also die Attraktivität Weihnachten hängt schon an diesem Markt.\n\nUnd dann ist tatsächlich die Frage, wie erklärt man einem Händler, ich darf jetzt seit kurzem auch Mitglied der Gesellschaft der Versammlung des Weihnachtsmarktes sein, das heißt man hat auch noch ein bisschen Einblick hinter die Kulissen, wie erklärt man einem Händler, dass er da Geld bezahlt und der Kollege gegenüber oder die Kollegin eben nicht. Nun könnte man sagen, jetzt habt euch nicht so, auf dem großen Weihnachtsmarkt passiert da viel mehr, aber wir haben vorhin über das Thema MVB geredet, wo wir Zuschüsse zahlen. Jetzt reden wir über das Thema Weihnachtsmarkt, wo wir als Stadt keine Zuschüsse bezahlen. Und das liegt daran, dass der gut arbeitet.\n\nIch persönlich bin dafür, dass wir auch in Zukunft keine Zuschüsse bezahlen und dass wir das, und an der Stelle eben dieses Element Bannleise, dafür tun, dass wir das auch nicht müssen, dass also der Weihnachtsmarkt weiter attraktiv bleibt. Und ja, für die fliegenden Händler, die nicht auf den Märkten stehen, die da nicht ihren Obelus bezahlen, die sind dann ausgeschlossen, aber ehrlich gesagt finde ich das nicht so schlimm, dann sollen die sich ordentlich bewerben, sollen die sich auf den Markt mitstellen und dann passt das. Ich finde nicht, dass wir hier ein Haushaltsrisiko, da haben wir schon genug von, noch zusätzlich verschärfen und da die Notlage vergrößern. Deswegen bin ich heute auch prinzipiell für eine Zustimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6740,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ulf Steinforth",
    "start": 6751,
    "duration": 93,
    "transcription": "Ja, Steinforth, CDU, FDP, Ratsfraktion. Ich tue mich da sehr schwer mit dieser Vorlage, weil es gibt ein schönes Wort, freie Marktwirtschaft. Und das wird hier irgendwo unterbunden. \n\nUnd ich sehe natürlich, ist klar, bin ich da völlig bei Ihnen, was diese komischen Händler betrifft. Insgesamt eine Bandmeile dieser Größenordnung in die Stadt. Und Herr Röster hat es ja selber gesagt, dass er selber Bauchschmerzen hat, auch über die Größe. Dass der Weihnachtsmarkt, der große Weihnachtsmarkt, einen gewissen Schutzstatus verdient hat, da bin ich völlig bei. \n\nAber ich finde die Entwicklung gerade so positiv mit den anderen Weihnachts- oder Wintermärkten, wie sie sich alle nennen, weil sie alle Angst haben, etwas Falsches zu sagen, hat das für mich eine Art von, ja, das ist die Zukunft. Es ändert sich in vielen Städten. Wir haben in vielen Städten eine Vielzahl. Ich denke da an Dresden, Dresden, Schließelmarkt und daraus entstanden viele andere Dinge. \n\nUnd darum bin ich der Meinung, dass das für mich zu weit geht. Und ich habe mich selber mit großen Mitmachern hier vom Weihnachtsmarkt unterhalten, die selber auch sagen, wir stehen für die freie Marktwirtschaft. Und das ist meine Meinung persönlich, wie das die einzelnen Leute hier sehen. Aber ich denke, das sollte man gut überlegen und ich halte das für nicht umsetzbar."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6852,
    "duration": 95,
    "transcription": "Kumpf, AfD-Fraktion, auch wir müssen uns an der Diskussion hier beteiligen, unsere Stellungnahme abgeben. Hier werden viele Sachen durcheinander gebracht. Es geht nicht darum, andere Weihnachtsmärkte einzuschränken oder zu verbieten. Es geht hier reihenweg um den Schutz der Gewerbetreibenden, rings um unseren Markt und um den Weihnachtsmarkt.\n\nIch weiß nicht, wie der eine oder andere das hier sieht, ich will jetzt hier keinen Namen nennen. Wenn Pulled Pork beispielsweise 20 Meter weiter angeboten wird und man derjenige keine Standmiete zahlt, sieht derjenige das dann auch kritisch. Von daher geht es hier wirklich nur darum, den Weihnachtsmarkt zu schützen oder unseren Markt, wo wir als Stadt viel investieren, Werbung und Arbeit und große Investitionen tätigen. Auch die Gewerbetreibenden tätigen große Investitionen, und die möchten wir hier einfach nur mit dieser Drucksache schützen.\n\nDeswegen stimmt die AfD dazu, und es hat auch nichts mit Einschränkungen der freien Marktwirtschaft zu tun. Die einen geben viel Geld aus und investieren viel, und die anderen hängen sich da einfach nur dran und machen über einen Plan B, über eine Sondernutzungserlaubnis oder über ein fliegendes Gewerbe, nutzen sie das einfach aus, das System, weil es so funktioniert. Da muss man halt einen Riegel vorschieben.\n\nVon daher ist die Drucksache sinnvoll, und die Drucksache sagt ja auch nicht, dass es grundsätzlich verboten wird, sondern dass es auch Einzelfallentscheidungen gibt. Also, wir schützen hier unsere eigenen Gewerbetreibenden, die aktuell genug auszuhalten haben. Da muss ich jetzt nicht die ganzen Argumente bringen. Deswegen ist die Drucksache sinnvoll, und ich bitte um Zustimmung. Vielen Dank.\n\nVielen Dank, Herr Stadtrat Kumpf, Herr Stadtrat Meisner."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6946,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 6951,
    "duration": 36,
    "transcription": "Meister, Grüne Future. Ja, ich hatte mich nach Herrn Zander gemeldet, weil die Frage also andere Weihnachtsmärkte, das spielt hier tatsächlich keine Rolle, das ist jetzt gerade eine Diskussion gewesen in der Zeitung, aber das ist hier nicht Gegenstand der Drucksache, also diese Konkurrenz wird hier nicht behandelt. \n\nUnd ansonsten zu Herrn Steinwort, naja, freie Marktwirtschaft braucht natürlich Regeln, so und das ist hier der Punkt, dass Leute sich engagieren für diesen Weihnachtsmarkt und da auch Dinge bezahlen als Händler und das alles finanzieren und dann kommen eben Leute von außen und sagen, oh das nütze ich und mache mein eigenes Geschäft, aber ich bezahle da nichts für. \n\nSo und das ist so dieser Moment, das ist nicht fair, der Umgang ist nicht fair und dass jetzt der Versuch der Stadt tatsächlich das zu regeln, das halten wir für sinnvoll."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6987,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7013,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7058,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 7114,
    "duration": 62,
    "transcription": "Rohne, CDU, FDP, Stadtratsfraktion. Ich habe das jetzt nicht so schnell aufbekommen. Das ist die Stenkung vom Amt 37, richtig? War das die? Feuerwehr? Ja? Okay, folgendes. Ich weiß, wo das am Ende gelandet ist. Die Stenkung fand am 18. Juli statt. Die beschenkte Verwaltungseinheit wurde dazu aufgefordert, sich dafür doch bitte eine Beschaffung zu machen. Das wurde dann auch getan auf ehrenamtlicher Basis und seitdem warten die auf ihr Geld.\n\nUnd ich wurde jetzt schon mehrfach gefragt, wann habt ihr das endlich auf der Tagesordnung? Wann habt ihr das endlich auf der Tagesordnung? Die sind 1.500 Euro ausgegeben und voraus verlagt worden und ich muss die Person, die das jetzt privat vorgestreckt hat, hier irgendwie immer weiter vertrösten und nichts passiert. \n\nIch würde doch in Zukunft darum bitten, dass solche Sachen, und das ist wirklich eine Kleinigkeit, das liegt knapp über der Grenze, wo wir überhaupt darüber beschließen müssen, vielleicht ein bisschen schneller dann bei den Empfängern ankommen und nicht hier irgendwie noch fünf oder sechs Monate im System liegen. Mehr habe ich nicht, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7178,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7197,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 7239,
    "duration": 270,
    "transcription": "Dankeschön. Sehr geehrte Damen und Herren Stadträte, wie Sie aus den letzten Haushaltsverhandlungen noch wissen, haben wir hier einen Beschluss noch umzusetzen, der die Beherbergungssteuersatzung dann zum Leben bringen soll. Alle gemachten Vorgaben sind eingearbeitet.\n\nBevor ich auf die wesentlichen wichtigsten Aspekte eingehe, noch mal mein ganz offiziellen, auch meinen ganz herzlichen Dank an die Interessenvertreter. Das sind in dem Fall gewesen die Interessengemeinschaft Hotels Magdeburg, die IHK Magdeburg, die HOGA und auch das Engagement des Geschäftsführers der MMKT. Wir hatten zwei große Sitzungen. Es sind wirklich viele Papiere hin und her geflogen und wir haben eng diskutiert. Das war ein sehr produktiver Prozess. Wir haben den Entwurf, den wir vorgelegt haben, tatsächlich strukturell verbessert und die praktischen Erfordernisse, die die Hoteliers eingefordert haben, allesamt eingearbeitet.\n\nWas war Ziel? Ziel war möglichst aufwandsarme Erhebung der Steuer in den Beherbergungseinrichtungen und auch unseren administrativen Aufwand möglichst gering zu halten. Das ist uns gelungen. Da sind die Hinweise drin, dass es in den Vorschriften vier folgende auch enthalten. Es hat sich aber auch gezeigt, dass wir wir haben es in den Haushaltsverhandlungen auch diskutiert, dass wir, ob wir einen absoluten Betrag oder einen prozentualen Betrag besser vorsehen, dass es ganz ganz schnell ging, dass wir auf einen Prozentsatz dann abgestellt haben. Warum? Das sind Gleichheitssatzüberlegungen, die dazu führen, dass bei Kleinstsummen wie Campingplätzen etc. ein fester Betrag einfach sehr stark reinschlägt. Das könnten wir heilen, indem wir eine Staffelung vorsehen, wie es etwa Hamburg macht, aber das wollten die Hoteliers auf gar keinen Fall. Das wäre zu kompliziert gewesen. Deswegen haben wir das gelassen.\n\nWir haben Freistellungstatbestände vorgesehen. Da ging es im Wesentlichen um Kinder und Jugendliche. Das ist geschehen, aber auch Teilnehmer an Klassenfahrten und Schulausflügen sowie auf besonderen Hinweis hin Einsatzkräfte in Katastrophenfällen. Daneben gibt es jetzt noch einen Änderungsantrag der Linken, der noch mal redaktionell überarbeitet worden ist. Der ist auch wie der Artikel 3 Absatz 1 Grundgesetz so folgerichtig, dass wir trotz der Einnahmeminderung sagen, das wäre in Ordnung.\n\nDie Alternative wäre ein Gästebeitrag gewesen. Der Gästebeitrag ist allerdings immer in einer Korrespondenz mit einer konkreten touristischen Nutzung und damit eine Art Gutschein-System sozusagen. Das hätte aber das Ziel der Haushaltskonsolidierung dann nicht erreicht. Deswegen haben wir das gelassen. Ich möchte aber an dieser Stelle noch mal sagen, dass wir die zwei Millionen Ganzjahreswirkung Mehreinnahme, wir haben ja jetzt nur eineinhalb eingestellt, weil wir im April dann erst wegen des Vorlaufs anfangen werden, dass wir das natürlich auch nutzen werden als allgemeines Deckungsmittel, um das Niveau der Angebote in Magdeburg zu halten und hoffentlich auch ausbauen zu können.\n\nFünf Prozent ist unser Vorschlag, wie Sie gesehen haben. Es liegt ein Änderungsantrag der CDU-FDP-Fraktion vor, auf vier Prozent zu gehen. Das hört sich nicht viel an, aber ich muss darauf hinweisen, dass bei unserem Haushalt in der Ganzjahreswirkung gesehen uns da 400.000 Euro verloren gehen. Dieser Fehlbetrag fehlt an anderer Stelle und ich halte das für eine relevante Summe. Eine Evaluierung haben wir eingebaut, das wurde auch in den Ausschüssen diskutiert und schließlich und zu guter Letzt zwei Sätze mit einem Blick über den Tellerrand.\n\nEine große Anzahl von Städten erheben die Beherbergungssteuer. Die Variationen sind vielfältig, auch die Benennungen sind vielfältig. Eine kleinere Anzahl erhebt feste Beträge. Geschaffelt nach der Höhe des Entgeltes, na ja, viel zu kompliziert aus meiner Sicht. Meistens werden aber von 100 Sätze aufgerufen. Magdeburg liegt hier im Mittelfeld. Der Höchstsatz beträgt interessanterweise 7,5 Prozent in Dortmund. In diesem Sinne bitte ich um Zustimmung zu der vorgelegten Satzung. Dankeschön. Vielen Dank, Herr Kreuz."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7508,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 7526,
    "duration": 146,
    "transcription": "Das war auch bei uns eine relativ lange Diskussion, wie man mit prozentualen, anteiligen, Staffelsituationen usw. verfährt. Wir haben uns dann natürlich angeguckt, wie vergleichbare Städte das momentan machen und sind dann auch relativ schnell auf die Lösung gekommen, dass eine prozentuale Besteuerung eher ist, weil eine Pension, die Übernachtungskosten von 40 Euro pro Nacht haben, da wahrscheinlich ein bisschen preissensibler sind, wenn wir jetzt einen festen Betrag festmachen, als das Herrenbrook Parkhotel. \n\nDas ist insgesamt einfach fairer, hat gleichzeitig noch einen kleinen anderen Vorteil bzw. einen kleinen anderen Kniff. Unsere Einnahmen steigen mit steigenden Hotelübernachtungskosten. Wir müssen das nicht jedes Jahr uns neu angucken und das nochmal neu überarbeiten, ob wir dann auf 3,20 Euro oder 3,50 Euro oder 4 Euro gehen, sondern das steigt automatisch damit mit und wir gucken uns dann höchstens alle paar Jahre mal an, ob man das gleich runter- oder wieder hochsetzt. Weswegen wir uns für die 4% aussprechen. \n\nWir haben damals in diesen sehr langen Haushaltsverhandlungen, wo wir uns Ende letzten Jahres darüber unterhalten haben, was wir erhöhen, was wir verringern, irgendwann darauf geeinigt, dass wir bei einer Pi mal Daumen Besteuerung pro Hotelübernachtung von 3 Euro landen. So, jetzt kostet eine normale Hotelübernachtung, wer sich das mal anguckt, guckt sich einfach ein Hotel in der Innenstadt oder vielleicht im Stadtrand im März nächsten Jahres an und sieht dann, dass wenn man so ein Wochenende und unter der Woche Übernachtung nimmt, man relativ schnell bei einem Pi mal Daumenpreis von 70, mindestens 80 Euro am Wochenende, wo es auch gerne dreistellig 100 Euro kommt, und da sind 5% einfach deutlich über diesen 3 Euro, die wir vorgegeben haben. Selbst 4% sind zum Teil noch drüber, wenn wir uns die Wochenendeübernachtungen, die wahrscheinlich stärker sind als die unter der Woche, selbst mit ansehen. \n\nNichtsdestotrotz, unsere Haushaltssituation, das haben wir dann irgendwo auch mit eingesehen. Wir haben uns vergleichbare Städte angeguckt, die vor allem auch, das muss man auch ein bisschen mit Hinterhinten bedenken, eine ähnliche touristische Struktur haben wie Magdeburg. Wir sind halt nun mal nicht Heidelberg und halt auch keine absolute Schwarmstadt, die vorne und hinten nicht weiß, wie sie mit ihren Hotels zurande kommt, sondern wir müssen halt gucken, dass wir vergleichbare Städte haben. Und da kamen wir dann am Ende nach einer sehr langen Diskussion, auch noch in der Fraktionssitzung zuletzt, bei 4% heraus. \n\nDie Evaluation wurde schon angesprochen, die hätten wir ganz gerne, um mal zu gucken, was kommt jetzt tatsächlich bei rum. Ich meine, gut, das kann man irgendwie mit überschlagen. Aber was für Verwaltungskosten entstehen bei uns auch bei der Implementierung dieses Systems."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7681,
    "duration": 59,
    "transcription": "Biswanger, Fraktion Die Linke, die vorliegende Satzung, die können wir als Fraktion sehr gut begrüßen. Wir haben aber noch eine Änderung bei der Befreiung reingestreut und das sind die Teilnehmenden der, das ist die redaktionelle Änderung, Angebote von Trägern der außerschulischen Jugendbildung. \n\nDas hat ganz einfach den Hintergrund, für Mehrtagesveranstaltungen haben die Träger 40 Euro pro Teilnehmenden pro Tag zur Verfügung. Ich habe selber lange in dem Bereich gearbeitet und viele Veranstaltungen damit organisiert. Und wenn Sie mal schauen, davon müssen Sie Verpflegung mit drei Mahlzeiten am Tag decken, davon müssen Sie die Übernachtungskosten irgendwie bezahlt bekommen und der Rückschluss ist, wenn wir das jetzt nicht mit rausklammern, dann führt das automatisch dort zu Mehrbelastungen, die auf die Teilnehmenden umgelagert werden. \n\nDas ist ein Problem gerade für Ferienfreizeiten und ich glaube, dass wir unsere Stadt, wir reden ja auch immer darüber, dass wir sie attraktiv halten wollen für alle möglichen, damit dann auch gerade für die jungen Gruppen attraktiv halten, für die Bildungsangebote öffnen und das auch eine Attraktivierung für die Einrichtungen, die wir bei uns in der Stadt haben. Deswegen bitte ich um Ihre Zustimmung."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 7745,
    "duration": 92,
    "transcription": "Wiebe SPD-Volt-Tierschutz. Eine kleine Kritik: Wir haben ja den Beschluss, diese Beherbergungssteuer zu fassen, schon Ende vorigen Jahres gefasst und eigentlich in der Hoffnung, dass der jetzt schon wirksam ist. Aber nun fassen wir ihn jetzt erst, dann wird er ja nächstes Jahr wirksam. Das kann ich nur partiell nachvollziehen, aber das ist bloß so ganz nebenbei.\n\nIch wollte nochmal auf einen Punkt hinweisen, §1 Steuergegenstand. Uns in der Fraktion kam es sehr darauf an, dass die Vermietungen durch Airbnb auf jeden Fall mit erfasst werden und entsprechend auch diese Beherbergungssteuer leisten müssen. Welche Beherbergungseinrichtungen jetzt betroffen sind, steht ja in §1 Absatz 3. Da ist natürlich jetzt Airbnb nicht explizit genannt, das hätte ich mir zumindest in Klammern gewünscht.\n\nSie haben ja bestätigt, auch im Ausschuss, dass das auf jeden Fall mit erfolgt. Ich möchte es aber explizit hier nochmal betonen, auch die Kollegen von der CDU legen da Wert drauf, dass Airbnb also mit erfasst wird und möchten das ausdrücklich für das Protokoll jetzt auch nochmal so bestätigt haben, dass das dann auch so sakrosankt ist, weil wie gesagt, explizit ist es hier nicht erwähnt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7838,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 7845,
    "duration": 42,
    "transcription": "Ja, gerne. Das AirBnb ist ja eine Plattform und kein Zimmer oder sowas, und der Steuergegenstand ist ja der Raum, in dem man da etwas mietet. Das fällt unter Privatzimmer oder Privatwohnung. \n\nWir haben uns auch im Ausschuss dahingehend committed, dass wir gerade diese, sagen wir, entstehende Ungerechtigkeit, diesen grauen Markt, wie wir es genannt haben, nicht einzubeziehen, um das zu vermeiden. \n\nDa wird nicht jedes kleine Böhnchen irgendwie mit organisiert werden können, aber wir werden mit dieser Plattform Verhandlungen aufnehmen und dann zu Vereinbarungen kommen, wie es in anderen Städten auch ist."
  },
  {
    "speaker": "Marika Heinrichs",
    "start": 7896,
    "duration": 70,
    "transcription": "Ja, Heinrichs, AfD-Fraktion. Zur Einführung einer Beherbergungssteuer hat sich die AfD-Fraktion in den Haushaltsverhandlungen für das Jahr 2024 positioniert. Wir lehnen diese Einführung ab.\n\nErstens kritisiert der Deutsche Hotel- und Gaststättenverband die Einführung einer derartigen Steuer schon seit Jahren. Wir teilen die Ansicht, dass es insbesondere in Zeiten einer anziehenden Inflation und explodierenden Preise absolut kontraproduktiv ist, um über neue Belastungen für Beherbergungsunternehmen und ihre Gäste nachzudenken. An dieser Mehrbelastung werden zukünftig auch Magdeburger Beherbergungsunternehmen betroffen, die ohnehin schon mit einer überbordenden Bürokratie konfrontiert sind.\n\nZweitens sollen die mit der Beherbergungssteuer verbundenen Einnahmen zur Beseitigung von Haushaltslöchern verwendet werden. Wie allgemein hinlänglich bekannt ist, ist in vielen Städten eine Bettensteuer-, Kultur- oder Tourismusförderabgabe oftmals damit verbunden, dass sie in die Infrastruktur einfließt. Dies hier ist nicht der Fall.\n\nDamit senden wir drittens ein falsches Signal an die Gäste, denn konkrete Vorteile sind dann hier nicht erkennbar. Darum werden wir der vorliegenden Satzung nicht zustimmen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7966,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 7978,
    "duration": 57,
    "transcription": "Danke Herr Vorsitzender. Meister Grüne-Future, ja wir haben ja damals die Haushaltskonsolidierung hier beschlossen und die verschiedenen Maßnahmen da gehört, das gibt mir zu, das ist letztlich keine schöne Maßnahme, aber wir halten die für nötig und werden daher auch der Beherberungssteuersatzung heute zustimmen.\n\nDas Problem mit den Internetplattformen war natürlich auch bei uns Thema, ich meine tatsächlich das ist grundsätzlich gelöst, also vom rechtlichen her ja, es ist eine Frage wie die Kontrolle dann hinkriegst, so das wird man dann im Vollzug sehen.\n\nDie Evaluation ist ja ein Wunsch, insbesondere CDU und auch wir haben gemeinsam mit diesem Änderungsantrag gestellt, das schon bis 2026 drauf zu gucken, das ist eine sehr zügige Sache, wo man aber gucken kann, tatsächlich welche Kinderkrankheiten haben sich möglicherweise dann schon in dem ersten Jahr gezeigt, dass man dann reagieren kann.\n\nBei der Höhe sind wir durchaus bei der Verwaltung, da waren jetzt diese 5% vorgeschlagen, ich glaube das ist tatsächlich der angemessene Wert, muss man jetzt gucken, was der Rat in seiner Weisheit entscheidet. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8035,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8104,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8140,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8186,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Krzysztof Blau",
    "start": 8237,
    "duration": 475,
    "transcription": "So ist besser? Dankeschön für den Hinweis. Ja, sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträtinnen und Stadträte, erlauben Sie mir, dass ich am Anfang mich erst mal ganz herzlich bei der Frau Oberbürgermeisterin bedanke für die klare Position und klare Worte zu der Schändung der Grenze an dem Antmal der alten Synagoge. Ich würde mir ganz gerne wünschen, dass es vom gesamten Stadtrat sowas käme, klare Position zu solchen Vorfällen. Aber vielleicht kommt noch was.\n\nVielleicht am Rande, 99,9 Prozent der jüdischen Menschen im Aktoberg sind Menschen mit Migrationshintergrund. Sie erleben zur Zeit viele Ängste, machen sich Gedanken über das, wie geht es weiter im Aktoberg und in Deutschland und in der Welt und von daher brauchen sie auch ein Stück Mut und Zuversicht von ihren Stadträtinnen und Stadträten.\n\nKommen wir zu dem Bericht. Mit dem Ihnen vorliegenden Jahresbericht, der den Zeitraum für das Jahr 23 umfasst, kommt der Beirat für Integration und Migration seiner Verpflichtung gemäß § 2 der Beiratssatzung nach. Der jährliche Bericht des Beirats bezieht sich auf Aufschlüsse aus der ehrenamtlichen Arbeit dieses Gremiums und seine Mitglieder sowie des ehrenamtlichen Integrationsbeauftragten. Eine ganzheitliche, auf die kontinuierliche Beobachtung von Integrationsprozessen ausgerichtete Berichterstattung, welche die verschiedenen migrantischen Zielgruppen berücksichtigt, wird in dem Bericht nicht dargestellt.\n\nDer vorliegende Bericht knüpft an den Ausblick an, an den Jahresbericht aus dem Jahr 2022 gegeben wurde. Er nimmt Bezug auf die Fragen, Herausforderungen und Probleme, die dem Beirat sowie dem Integrationsbeauftragten im Berichtszeitraum besonders häufig begegneten bzw. an ihn herangetragen wurden. In den einzelnen Gliederungspunkten betrachtet werden die Struktur der Zuwanderung und die Lebensbereiche von Migrantinnen in Magdeburg, die Ergebnisse der Befragung der Magdeburger mit Migrationshintergrund sowie die Entwicklung in Zusammenarbeit mit der Ausländerwürde. Der Bericht enthält zudem einen Überblick über die Aktivitäten des Beirates sowie des Integrationsbeauftragten. Ein abschließendes Fazit rekapituliert Handlungsbedarfe und Handlungsempfehlungen für die Stadt Magdeburg.\n\nEs bleibt erneut festzustellen, dass Menschen mit Flucht- und Migrationshintergrund auch 2023 in besonderem Maße sowohl am Arbeitsmarkt als auch in den Zugängen zu Bildung und gesellschaftlicher Teilhabe mit erheblichen, sowohl neueren wie langfristigen, das heißt strukturellen, Herausforderungen konfrontiert wurden. Ein weiterer Punkt betrifft die Struktur der Kooperation zwischen den ehrenamtlichen Integrationsbeauftragten und den Ämtern. Hier bleibt erneut festzustellen, dass im Berichtszeitraum die Vorgaben der Dienstanweisung SD 290 aus 03 durch Teile der Stadtverwaltung nicht eingehalten wurden. Gleiches gilt für die Einbringung und Beteiligung des Beirates an den Verwaltungsvorgängen, die integrations- und migrationsrelevant sind. Dies führte zu einem enormen ehrenamtlichen Mehraufwand für den Beirat und Integrationsbeauftragten und wirkte sich negativ auf die Wahrnehmung in den Zielgruppen, in der Öffentlichkeit sowie auch in der Stadtverwaltung aus.\n\nEs ist festzustellen, dass in der Stadt Magdeburg mit mittlerweile nahezu 20 Prozent Einwohnern mit Migrationshintergrund und der Komplexität der Themen im Bereich der Integration bedarf die Realisierung der vielfältigen Aufgabenfelder des ehrenamtlichen Integrationsbeauftragten, einer hauptamtlichen Unterstützung aus der Verwaltung. Schließlich sind auch die bereits im Jahresbericht 22 festgestellten Tendenzen strukturierter Diskriminierung gegenüber MagdeburgerInnen mit Einwanderungsgeschichte erneut als fortbestehende Problematik zu benennen. Trotz vieler positiver Integrationsansätze und erreichten Erfolge bestehen weiterhin einige Mängel, die sich hemmend auf den Integrationsprozess auswirken.\n\nSo kommt der Jahresbericht 2023 auch zu annähernden identischen Handlungsempfehlungen wie im Vorjahresberichtszeitraum. Dazu zählt zuerst die Empfehlung, die Richtlinie zur Basisforderung von Migrantenorganisationen gemeinsam in dem Beirat zu überarbeiten und an die Bedarfe der Zielgruppe anpassen. Die zu geringe Strukturunterstützung, also wir reden hier von etwa 10.000 Euro für 40.000 Menschen, bringt die Gefahr, dass die Stadtverwaltung den Kontakt zu MagdeburgerInnen mit Einwanderungsgeschichte dauerhaft verliert, die Migrantenorganisationen als Brückenbauer ihre Arbeit einstellen und der Standort Magdeburg je Zuwanderung von ausländischen Fachkräften beschädigt und inattraktiv wird. Auf Sicht des Beirates erscheint mehr denn je ein gemeinschaftlich Zusammengehen der beteiligten Aktoren als sinnvoll und notwendig.\n\nUnverändert gültig bleibt schließlich auch das Plädoyer des Beirats und des Integrationsbeauftragten, wie es bereits im Jahresbericht 2020 formuliert wurde. Es heißt, ein gesamtgesellschaftliches Prozess der interkulturellen Eröffnung ist die Grundlage für ein erfolgreiches Integration zugewandter Menschen. Sie schafft ein Klima, in dem Vielfalt anerkannt und als positives Merkmal erlebbar ist. Sie betrifft alle Ebenen einer Institution ebenso wie alle gesellschaftlichen Ebenen und Strukturen. Integration gelingt nur dann, wenn sich die Strukturen der Aufnahmegesellschaft ernsthaft der Aufgabe und dem Prozess der interkulturellen Eröffnung stellen. Integration im Sinne des ermöglichens gleichberechtigter Teilhabe und Partizipation sowie des durch Respekt geprägten Miteinanders kann nur dann gelingen, wenn die einheimische und zugewandte Bevölkerung die verfassungsrechtliche Grundlagen und die ihnen zugrunde liegenden Werte als gemeinsames gesellschaftliches Fundament anerkennen. In einer freiheitlichen Gesellschaft, die die Würde jedes Menschen gleichermaßen achtet, darf es für Diskriminierung, Ausgrenzung und Rassismus keinen Raum gehen.\n\nMagdeburg sollte weiterhin verstärkt auf die Förderung eines Klimas der Wertschätzung setzen. Es sollte auf den gelebten jenseitigen Respekt von Angehörigen unterschiedlicher Kulturen, Weltanschauung und Religion setzen, um aktiv und authentisch als weltoffener Staat aufzutreten und als solche über die Grenze unseres Bundeslandes hinaus wahrgenommen zu werden. Als ehrenamtlicher Vorsitzender des Beirates für Integration und Migration bin ich an einer kooperativen Zusammenarbeit mit allen kommunalen, gesellschaftlichen und politischen Strukturen interessiert und soziale, politische und rechtliche Integration sowie die Beteiligung an kommunalen Entscheidungsprozessen von Menschen mit Einwanderungsgeschichte in Magdeburg zu fördern. Daher würde ich mich über einen gemeinsamen Weg aller Beteiligten freuen. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8712,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 8724,
    "duration": 72,
    "transcription": "Ja, eine Anmerkung, Nicole Anger, Fraktion Die Linke. Herr Blau, herzlichen Dank, möchte ich einfach mal sagen, für Ihr Engagement als Integrationsbeauftragter in der Stadt. Es ist wichtig, dass wir Menschen wie Sie als Beauftragte haben, vor allen Dingen, weil es ehrenamtlich ist, die sich für das Thema einsetzen und engagieren. \n\nUnd da wir alle ehrenamtlich auch hier sitzen, wissen wir, wie aufwendig das ist, das Nebenjob, Familie, Freizeit zu tun und anderen Dingen, die man auch noch mit unterplant. Und da ist es nochmal eine wichtige Aussage, die wir alle hoffentlich gehört haben, dass auch die Zusammenarbeit zwischen Verwaltung und Beauftragten verbessert werden soll, dass auch nochmal entsprechend die Kommunikation überprüft werden sollte, dass auch entsprechende Unterlagen Ihnen zur Verfügung gestellt werden, dass Einladungen an Sie weitergeleitet werden. \n\nIch hätte Sie gestern im GESO gerne begrüßt, habe aber gehört, dass die Einladung Sie nicht erreicht hat. Das bedauere ich zutiefst, möchte mich dafür entschuldigen, dass das nicht erfolgt ist, auch wenn es aus der Geschäftsstelle rausgegangen ist. Aber da müssen wir hier im Stadtrat auch nochmal gucken, wie wir die Zusammenarbeit stärken können, weil nur dann können die Beauftragten auch einen wirklich guten Job tun, wenn sie alle Unterstützung kriegen, die sie benötigen. Also vielen Dank an Sie für Ihr Engagement."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8798,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Krzysztof Blau",
    "start": 8821,
    "duration": 37,
    "transcription": "Vielen Dank, Herr Vorsitzender. Vielen Dank auch an die Stadträtin Anger. Ein Wort, nur ein Satz nur. Der Beirat für Integration und Migration ist ja Ihr Beirat, Beirat des Stadtrates. Wir sind nicht Beirat der Stadtverwaltung, sondern des Stadtrates.\n\nVon daher wäre es wirklich schön, wenn Sie uns als Partner, als quasi einer von Ihnen in dem ehrenamtlichen Engagement sehen würden in der Zukunft und dass wir vielleicht gemeinsam an dem, was hier in der Stadt passieren muss, zusammenarbeiten. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8860,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 8897,
    "duration": 690,
    "transcription": "Genau, das mache ich sehr gerne. Ich habe Ihnen wie in den Ausschnitten auch eine kleine Präsentation vorbereitet, weil ich glaube, das trägt sich ein bisschen, indem wir uns auf die Darstellung anschauen, wie das Ganze aussehen soll. Jetzt habe ich die Fernbedienung nicht, deswegen bin ich jetzt auf Herrn Busmann angewiesen, dass er einmal weiter blättert, bitte.\n\nWir haben einen aktuellen Sachstand, wir haben einen Fischkram, bedingt durch Schwefelwasserstoffausgasung am Salbker See 1 zu verzeichnen, weil dort kein Wasseraustausch stattfindet. Der See ist relativ flach, an einigen Stellen könnte man dort stehen, also guckt man locker drüber. Dadurch haben wir dort ein entstehendes sauerstoffarmes Gewässer als ehemaligem Baggersee. Von außen, durch Altlasten, wird vermehrt Phosphor in das Gewässer eingetragen und das ausgerechnet ist wie ein Dünger für die dort befindlichen Algen, führt eben zu verstärktem Algenwachstum, zusätzlich gibt es einen Salzwassereintrag. Und damit haben wir dort ein Problem, das sich quasi in der Vermehrung der Algen und der darauf resultierenden Schwefelwasserstoffausgasung ergibt.\n\nVorneweg gesagt, wir haben die Aufgabe von Ihnen bekommen, eine Variantenuntersuchung zu machen, die lege ich Ihnen hiermit vor. Daraus resultierend soll eine Machbarkeitsstudie in Auftrag gegeben werden, das ist das Ziel der heutigen Drucksache. Und im Nachgang wird dann entschieden, wie wir weiter verfahren, um danach eine Nutzung zu besprechen und zu beraten. Und auch erst dann, es gibt den Antrag sowohl Fördermittel zu hinterfragen, das wäre dann für die Umsetzung, also für den nächsten Schritt relevant, und für die Nutzung eine Bürgerbeteiligung, das wäre dann im übernächsten Schritt relevant. Nur, dass nochmal klar ist, welche Schritte jetzt vorgesehen sind.\n\nAußerdem, und das muss man auch grundsätzlich sagen, ist es nicht vorgesehen, aus dem Gewässer wieder ein Gewässer mit Badewasserqualität. Also dort wird man, heute kann man da sowieso nicht, und da wird man auch künftig nicht drin baden können, weil, wie schon gesagt, die Altlasten von außen eingetragen werden. Alles, was man tut, ist eine symptomatische Behandlung. Man kann also die Ursache nicht behandeln, das könnte man schon, dazu müsste aber der gesamte Bodenaustausch rund um den See erfolgen, das ist schlicht und ergreifend finanziell nicht darstellbar, deswegen muss man zusehen, dass wir also die Qualität des Gewässers so weit heben, dass er nicht gefährlich werden kann, perspektivisch.\n\nDaher wurden in Zusammenarbeit mit mehreren Fachinstitutionen, zu nennen das LHW, auch das UFZ, also das Helmholtz-Zentrum für Umweltforschung, unter anderem auch den Unternehmen Hydrowacht, Beratungen durchgeführt, und alle sind sich einig, man kann im Vorfeld nicht eindeutig sagen, welche Entwicklung ein solcher See nimmt, selbst wenn man jetzt eingreift. Deswegen ist es eine Wahrscheinlichkeitsabwägung, und wir wollen natürlich weitere Fachunternehmen, beziehungsweise auch Ingenieurbüros beteiligen, um eine möglichst große Sicherheit herbeizuführen.\n\nWir gucken einmal weiter in der Präsentation. Wir haben grundsätzlich vier verschiedene Handlungsstränge, beziehungsweise Varianten, die ein paar Untervarianten haben. Jetzt können Sie sich das ausdehnen, wenn Sie sich auch ausdehnen, dass es verschiedene Ausprägungen gibt. Gibt es dort noch viele mehr? Wir könnten noch ein viel bunteres Spektrum an Lösungen anbieten, haben aber vorher schon fachlich abgewogen, welche tatsächlich unsinnig sind, weil sie entweder komplett zu teuer sind oder einfach das Ergebnis sehr wahrscheinlich nicht zum Erfolg führen wird.\n\nIm ersten Schritt kann man nur den See 1 behandeln. Im zweiten Schritt, da hätten wir vier Ausprägungen, gehe ich gleich noch einmal kurz ein, würde man beide Seen behandeln. Im dritten Schritt, für uns nicht wirklich eine Lösung, einfach einen Zaun drum und warten, was passiert. Irgendwann würde der verlanden, und das Problem würde sich quasi von selbst beseitigen. So richtig sehen wir das nicht als Option, weil es ja nicht das Problem beziehungsweise die Lösung herbeiführt. Eine vierte durchaus mögliche, aber wahrscheinlich auch eher unrealistische Version ist, den See zuzuschütten. Wir wollten Ihnen aber durchaus zeigen, dass wir alle Möglichkeiten einmal in Betracht gezogen haben, auch wenn uns klar ist, dass das keine Option ist.\n\nJetzt schauen wir mal ganz schnell ein bisschen im Schweinsgalopp durch die verschiedenen Varianten und Ausprägungen durch. 1a, also alles, was dunkel ist, ist tief, alles, was hellblau ist, ist verhältnismäßig flach. Vorher, weil auch die Frage in den Ausschüssen kam, die genaue Tiefe kann man jetzt noch gar nicht sagen, und sie ist auch schwer zu bestimmen, weil auch der Pegel der Elbe ja variabel ist. Das ist Ziel der Machbarkeitsstudie herauszufinden, in welcher Tiefe eine solche Anbindung oder dann der Abfluss am erfolgversprechendsten wäre. Deswegen können wir jetzt gar keine Tiefen festlegen. Wir können nur sagen, oberflächlicher Zufluss oder tiefer Zufluss, was auch immer das dann bedeuten würde. Hätte man also tief, tief, einmal weiter, Herr Busmann, dann hätte man durchaus einen Elbanschluss über mehrere Monate. Allerdings sind die Kosten auch relativ hoch. Die Erfolgsaussichten, sagen auch die Fachleute, sind verhältnismäßig gering.\n\n1b wäre dann die erste Variante, nur mit einer zusätzlichen ausgebaggerten Rille in der Mitte. Das könnte schon mehr Vorteile haben. Aber wenn wir auf die nächste Seite kommen, dann sehen wir auch, man hat einen großen Zeitaufwand. Es sind deutlich höhere Kosten zu verzeichnen, das Risiko gleichermaßen erhöht. 1c, würde man das nur sehr oberflächlich betrachten, das leuchtet einem auch ein, würden wir das Problem, das sich bei uns im See in der Tiefe befindet, auch wenn er nicht so tief ist, aber dadurch, dass durch das Salz eine unterschiedliche Dichte im Wasser ist, schwimmen da die Schichten übereinander. Der wird sich also nicht automatisch umrühren, um das mal so ein bisschen versuchen bildlich darzustellen. Deswegen ist der auch, wenn wir auf die nächste Seite schauen, nicht unbedingt die Option, die wir favorisieren in der Untersuchung, sondern tatsächlich die Variante 1c mit einem flachen Zulauf über die Elbe, das würde dann darüber auch reguliert, welche Höhe die Elbe jeweils im Zeitablauf des Jahres hat, und einer tiefen Wasserableitung. Ich zeige Ihnen gleich noch einmal ein Bild, wie sowas aussieht. Da nutzt man die Physik. Wir nutzen jetzt im ersten Schritt erst einmal nur rein physikalische Möglichkeiten, um die Kosten auch möglichst gering zu halten.\n\nJetzt kommen wir einmal zu den Zweiervarianten, also dass man den zweiten See mit anbinden würde. Da würde man also eine flache Vernetzung zwischen See 1 und 2 machen oder aber noch einmal 1 oder besser 2 hinterher. Herr Bosmann, genau, wenn man es tief machen würde, wie viel hier tief ist, kann man auch schlecht sagen. Deswegen einmal weitergeblättert. Weitergeblättert ist hier schon ein besagter Zaun um den See, nur einmal dargestellt. Auf der nächsten Seite sehen wir dann auch das Zuschütten. Wie gesagt, das ist keine Seerestaurierung, was wir da sehen, das ist eine Seebeseitigung. Ich glaube, das ist gar nicht das Ziel.\n\nAuf der nächsten Seite haben wir uns alle Varianten noch einmal fachlich wirklich bewertet, sowohl kostenseitig als auch umsetzungstechnisch und würden Ihnen gerne für die Machbarkeitsstudie in der Tiefenprüfung im wahrsten Sinne des Wortes die Variante 1D mit der Tiefenentwässerung und die Variante 2B empfehlen. Wenn wir jetzt einmal weitergucken, dass wir sehen auch von der Seite, wie sieht so etwas aus, der Saibker See 1, relativ flach, also auch flach rein. Wir wollen also zusätzliches Wasser in den See leiten, als ob ich also heißes Badewannenwasser in die Wanne reinfülle. Jetzt stellen wir uns aber einmal vor, das bleibt da oben liegen. Das schlechte Wasser von unten, Sie sehen da unten wie so einen kleinen Schlauch, durch die Physik drückt das Wasser von oben das schlechte Wasser unten raus. Ich bin auch begeistert, dass so etwas so funktionieren kann. Meine Fachleute haben mir gesagt, das geht. Das würden wir also tatsächlich gerne vertieft untersuchen lassen, weil darüber ein physikalischer Austausch innerhalb des Sees erfolgen könnte.\n\nJetzt bitte noch einmal die Variante 2B auf der nächsten Seite. Da hätten wir die Verbindung. Die Gefahr durchaus, dass man das schlechte Wasser auch teilweise aus dem ersten See in den zweiten See verbringt. Durch die Schichten kann man aber nicht sagen, wie stark. Deswegen würden wir vorschlagen, diese Variante durchaus wenigstens noch einmal zu untersuchen. Dann haben wir zwei Möglichkeiten gegeneinander abgewogen und können uns auf einer deutlich besseren fachlichen Basis miteinander austauschen, welche Variante wir tatsächlich umsetzen wollen.\n\nSchauen wir noch einmal auf die nächste Seite. Wir würden gerne diese zwei Varianten untersuchen. Wenn Sie Interesse haben, das Zuschütten ist durchaus auch eine Variante. Sie würde momentan eher an genehmigungsrechtlichen Fragestellungen unserer Meinung nach deutlich erschwert werden. Nichtsdestotrotz könnten wir uns das außerhalb der Studie vielleicht verwaltungstechnisch auch noch einmal anschauen, wenn das durchaus gewünscht wäre. Ich glaube, eine ganz schlechte Idee ist es nicht, dass man wenigstens weiß, worüber man redet.\n\nWir würden die Machbarkeitsstudie gern für das Ende 2024 durchaus beauftragen, also sehr zeitnah. Der Kollege sitzt also schon an der beschränkten Ausschreibung und würde dann tatsächlich die Ergebnisse im zweiten Quartal 2025 erwarten. Sie haben alle gesehen, 40.000 € haben wir momentan dafür eingestellt, einfach weil sie im Haushalt schon dafür vorgesehen wurden. Wir machen eine beschränkte Ausschreibung und wissen nicht, ob die reichen, vielleicht zu viel sind. Würden das tatsächlich noch einmal abwarten, auch da regte sich der eine oder andere und sagte, was machen wir denn, wenn da 150.000 € rauskommen, dann würden wir uns noch einmal mit Ihnen in die Beratung begeben, weil es uns genauso zu teuer wäre, weil das Geld einfach gerade nicht da ist. Wir müssen aber erst einmal schauen, wie viel Würde es kostet, vielleicht als Option mit dem weiteren Vorgehen. Dann hätten wir durchaus eine deutlich bessere Grundlage, um über die nächsten Schritte nachzudenken und darüber qualifiziert zu diskutieren. Das wäre unser Vorschlag für die Machbarkeitsstudie mit diesen zwei Varianten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9590,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11265,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11297,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11426,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11434,
    "duration": 105,
    "transcription": "Ja, das möchte ich in der Tat sehr gerne. Ich kann Ihren Unmut absolut verstehen. Genau diesen gleichen Unmut, sicherlich zu anderen Verbindungen und so weiter und so fort, habe ich schon vielfach gehört, zum Beispiel auch im Fahrgastbeirat, in dem ich gestern, vorgestern war, um auch hier zu solchen Themen Stellung zu nehmen.\n\nEs ist in der Tat so, dass wir Personalengpässe haben in der MVB und darüber hinaus auch die Fahrzeugverfügbarkeit nicht immer gegeben ist. Dazu kommt es zu diesen misslichen Situationen. Wir sind bei der Neugestaltung des Liniennetzplanes, aber im Aufsichtsrat zunächst einmal zu dem Zwischenergebnis gekommen, dass der Vorschlag, den wir von der MVB gehört haben, so nicht passt, weil er genau dieses Problem, was Sie eben an einer Linie exemplarisch beschrieben haben, nicht löst.\n\nDarum werden wir uns den Liniennetzplan noch mal vornehmen und werden Veränderungen so vornehmen, dass wir bestimmte Linien, die nicht ausgelastet sind, noch mal ein Stück verändern, damit wir für andere Linien eine höhere Stabilität bekommen. Also es geht immer darum, dass wir natürlich den ÖDA und den Dienstleistungsauftrag so insgesamt erfüllen wollen. Das ist ja auch eine Verpflichtung der MVB, die sie von der Stadt bekommen hat. Aber wenn das Personal und das Material, sprich die Bahnen, teilweise nicht da sind, dann wird es schwierig.\n\nDarum wollen wir versuchen, das zu kompensieren, indem wir andere Linien, die nicht vollständig ausgelastet sind, noch mal zu modifizieren und die dadurch frei werdenden Zügen so einsetzen, dass solche Ausfälle nicht mehr passieren."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11541,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 11675,
    "duration": 17,
    "transcription": "Es ist Chefsache gewesen, wir haben auch mehrfach darüber gesprochen, aber es gibt objektive Gründe, die der Beigeordnete Sechs gleich erklären wird, warum wir noch nicht zu dem Ergebnis gekommen sind, was Sie sich im Bucher wünschen, was ich auch immer unterstützt habe. \n\nAber wie gesagt, es gibt objektive Gründe und die wird Herr Rehbaum kurz erläutern."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11693,
    "duration": 207,
    "transcription": "Ja, das mache ich sehr gerne, Herr Jannack. Die Unterschriftensammlung und so weiter, das habe ich mit Interesse verfolgt und bin auch gespannt, wie viele Unterschriften es am Ende werden. Wir sind aber auch unabhängig davon tätig geworden, weil es stand ein paar Mal in der Zeitung und so weiter und selbstverständlich kümmern wir uns als Verwaltung denn um solche Themen.\n\nDie objektiven Gründe, die die Oberbürgermeisterin eben schon erstmal angesprochen hat, sind folgende: Wenn ein Markt leider niedergebrannt ist und wieder aufgebaut werden soll, dann kann er erstmal nur in der Art und Weise aufgebaut werden, wie er vorher dort stand. Das nennt sich Bestandsschutz. Das reicht in aller Regel aber nicht mehr aus, weil heutige Märkte in aller Regel eine höhere Verkaufsfläche haben.\n\nZu diesem Thema habe ich mit dem Gebietsverantwortlichen von Aldi gesprochen und habe nach Lösungen gesucht. Es gibt auch welche, die sind noch nicht soweit, dass sie in der Öffentlichkeit besprochen werden können, aber vom Grundsatz her kann ich Ihnen mitteilen, dass Aldi bereit ist, sich weiterhin für den Standort zu engagieren und dort eben auch wieder einen Markt aufzubauen, Details sind zu klären.\n\nPunkt 1. Punkt 2. Um das Ganze objektiv zu machen und für jedermann und jeder Frau zugänglich zu machen, ich kann nicht für einen Marktteilnehmer etwas anbieten, sondern ich kann es über eine Bauleitplanung, also über einen Bebauungsplan nur allgemein anbieten. Nachversorger ist auch bei Ihnen das Stichwort gewesen, zu sagen, wir brauchen hier einen Nachversorgungsstandort. Und dazu wurde ein Bebauungsplan wieder aufleben lassen, wo geänderte Ziele reinkommen und wo eine sogenannte integrierte Lage geschaffen werden soll.\n\nWas heißt integrierte Lage? Wir haben einen Stadtteil, der sich wunderbar entwickelt hat in den letzten Jahren und wo wir in aller Regel dann doch höhere Bauten haben, also keine flache Verkaufskiste mehr eigentlich in dieses Stadtbild passt, sondern wir eigentlich davon ausgehen, dass das Ganze, wenn es nicht im Rahmen des Bestandsschutzes gebaut wird, dann tatsächlich zum Beispiel mit Wohnbebauung überbaut wird, sodass ich den urbanen Charakter, den Bukau ohnehin schon hat, nochmal verstärke dadurch.\n\nDas sind Themen, an denen arbeiten wir und dann gibt es noch eine ganz praktische Thematik mit der Flächenverfügbarkeit. Wo liegt welche Fläche? Habe ich genug Flächen für die Gesamtsituation, das heißt also Verkaufsladen plus Parken und so weiter, habe ich die in meiner Hand oder muss ich mit jemand anders zusammengehen? Da ist also auch auf der Investorenseite, egal welcher Markt da hinkommt, sind da noch Gespräche zu führen. Die begleiten wir konstruktiv und bereiten die Möglichkeit, und jetzt komme ich wieder auf Ihre Frage zurück, bereiten die Möglichkeiten vor, dass IW entweder einen Bestandsschutz im Rahmen des Bestandsschutzes baut oder eben halt auch größer baut und sich dann einem wahrscheinlich so kommenden, der Bauausschuss, mache ich mal verkürzt, hat sich dazu schon einmal geäußert und hat sich das gewünscht, dass diese integrierte Situation und die mehr Urbanität an diesem Standort stattfindet.\n\nDas wäre denn im Rahmen des Vorlesungsverfahrens noch mal zu vertiefen, ob das beibehalten werden soll und abschließende Aussage meinerseits, bitte verstehen Sie ID nur als ein Beispiel, ich muss neutral anbieten an Nachverdorger."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11902,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11936,
    "duration": 17,
    "transcription": "Es gibt eine konkrete Anfrage von Aldi, aber mehr kann ich tatsächlich nicht sagen, weil ich nicht über solche verwaltungsinternen Dinge reden kann. Aber diese Aussage kann ich tätigen: Es gibt einen Antrag von EIDI, den wir prüfen und der nach erster Prüfung durchaus positiv aussieht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11956,
    "duration": 55,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 12012,
    "duration": 89,
    "transcription": "Schönen Dank, Burkhard Moll, Fraktion Tierschutzpartei. Ich möchte mich bei der Verwaltung bedanken, dass es jetzt zu der Beschlussvorlage gekommen ist, denn wir haben ja im Jahr 2021 bereits den ersten Antrag hierzu gestellt gehabt, auf Anliegen des Anglerverbandes, dass praktisch ein Pass gelegt wird, so entsprechend der Variante 2b, und danach erfolgten anderthalb Jahre Gegenargumente der Verwaltung. Was nicht geht, geht nicht, geht nicht, geht nicht.\n\nWir haben immer diskutiert in den Ausschüssen, dass es doch schon solche Sachen gibt, Seib, Körsee und andere Sachen, diese Bypasse funktionieren ja dort auch, ja. Und sind jetzt natürlich sehr froh, dass praktisch die Verwaltung den richtigen Weg gefunden hat und dann mit dem LHW Gespräche führt oder zumindest jetzt diese Machbarkeitsstudie führt.\n\nNochmal zur Wasserqualität, weil Sie sagten vorhin, Baden ist nicht möglich. In der Variante wurde aber auch mal die Wasserqualität der Elbe dort an den Stellen, wo praktisch der Bypass einführt, gemessen. Und ja, die Wasserqualität ist dort besser oder gleichwertig dem Ahrensee. Und Ahrensee ist mir bekannt als Badewässer. Wollte das jetzt praktisch da durchfließen, zwei, drei Mal im Jahr, dann kann das ja doch irgendwo dahin führen, dass man den vielleicht wieder nutzen kann, weil selbst jetzt sieht man ja doch Leute vereinzelt da rumwanschen. Also sie müssen an den See zwei, ne.\n\nJa, das ist es eigentlich. Nochmal schönen Dank. Wir freuen uns, dass es jetzt weitergeht."
  },
  {
    "speaker": "Roland Zander",
    "start": 12107,
    "duration": 226,
    "transcription": "Zander, Gartenpartei, ich weiß gar nicht, wo ich anfangen soll. Herr Moll hat ein bisschen was durcheinander gebracht. Hierzu gab es schon mal eine Drucksache und diese Drucksache haben wir in die Ausschüsse behandelt. Da gab es noch 100 Prozent Förderung. Da wurden in die Ausschüssen überall zugestimmt. Wir haben immer dagegen gestimmt, das darf ich auch so sagen. Und dann gab es die Aussage vom Land, es gibt keine Förderung, da wurde die Drucksache zurückgezogen. Das ist doch so der Werdegang. Dann wurde sicherlich noch mal in Auftrag gegeben. Also es gab ja ein Konzept, das wurde uns ja schon mal vorgelegt. Ich weiß gar nicht, warum wir jetzt noch mal ein neues Konzept machen. Das muss man so sagen.\n\nDamals war die Drucksache bei Herr Rehbaum, jetzt ist sie bei Frau Stieger. Auch das ist seltsam, muss ich das so sagen. Verstehe ich eigentlich nicht. Was ich nicht verstehe, das was uns hier vorgelegt wird auch. Denn den Salbker See 1, den gibt es gar nicht mehr. Der Salbker See 1 wurde vor vielen Jahren zugeschüttet. Da ist eine Kleingartenanlage drauf. Es gibt Salbker See 2 und 3. So sieht es aus. Und man muss hier eindeutig sagen, es wird niemals mehr, laut Untersuchung des Helmholtz-Instituts, ein Badegewässer, vielleicht ein Wasseranlage, vielleicht sagt man, weil man gar nicht weiß, was man da machen kann.\n\nAus diesem Salbker See 2 kommen ja so viele Giftstoffe hoch, dass nicht noch mal, nicht mehr sogar der Angelverein auf den See geht, auf dem See die toten Fische abfängt oder abkeschert oder sonst irgendwas, weil es lebensgefährlich ist. Ja, es ist lebensgefährlich. Das Helmholtz-Institut macht dort Messungen auf dem Salbker See. Nur in Schutzanzügen und es darf gar keiner ohne Schutzanzüge auf den See, den See betreten, auch mit Boot nicht. Also hier muss man wirklich mal fragen, wer übernimmt die Verantwortung für die Sanierung dieses Sees.\n\nAlso ich bin eigentlich sprachlos, dass man mit die Auskünfte des Helmholtz-Institut, dass ich jetzt schon zweimal gehört habe im Vortrag, die genau darauf hinweisen, was dort passieren könnte, wenn die Notlage kommt. Das wünscht sich keiner hier im Haus. Also das ist doch schlimmer, als wenn eine Brücke einstürzt. Kann ich nur sagen, also ich weiß gar nicht, ich bin eigentlich als Stadtrat fassungslos und ich muss auch sagen, ich habe dazu schon mal gesagt, wir heute hier so einen Beschluss beschließen mit Mehrheiten, was ich nicht mittragen werde, muss ich leider überlegen dagegen vorzugehen.\n\nJetzt schon eigentlich jeder weiß oder diejenigen, die die Verantwortung tragen, wissen, was mit dem See los ist und dass es nicht funktioniert. Und solange wir nicht die Ursache finden, wo die Giftstoffe dort herkommen, kann man da gar kein Geld investieren. Auch keine 40.000. Also das wäre eine Katastrophe. Wir haben doch schon eine Untersuchung, wir haben doch schon Pläne gehabt, das letzte Mal bei der Drucksache, was wir machen wollen, wie wir machen wollen. Und das Helmholtz-Institut sagt ja auch aus, den einen Bypass nur für einen See machen, ist nicht in Ordnung. Wir müssen, wenn dann beide Seen nehmen, das Wasser muss durchfließen. Das Wasser muss auch nicht nur ein- oder zweimal durchfließen. Das muss dann ständig durchfließen. Das würde funktionieren, das hat man ausgerechnet. Die Höhen werden kommen, obwohl der See 2 sehr, sehr flach ist. Das muss man alles berücksichtigen.\n\nDarum warne ich davor, diese Drucksache heute so zu beschließen. Ich kann auch hier nur empfehlen, ziehen Sie die Drucksache zurück, lassen Sie es erst richtig untersuchen. Also ich weiß gar nicht, wie wir das mit so einem Haushalt finanzieren wollen."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 12341,
    "duration": 83,
    "transcription": "Wiebe SPD-Volt-Tierschutzfraktion, Herr Zander, wir machen hier kein Konzept, sondern wir wollen hier eine Machbarkeitsstudie beschließen. Es steht Ihnen natürlich frei, gegen demokratisch mehrheitlich getroffene Beschlüsse hier vorzugehen. Ob das von Erfolg gekrönt ist, das wage ich zu bezweifeln. Das bloß mal ganz nebenbei.\n\nIch habe übrigens noch in dem See gewartet und habe sogar überlebt, wie man sieht. Warum auch immer. Ich bin übrigens sehr froh, dass die Salbker-Seen jetzt endlich mal eine positive Schlagzeile machen, wo ich nicht tote Fische in der Zeitung sehen muss, sondern wo die Möglichkeit besteht, dass wir dieses Problem irgendwie lösen.\n\nOb das jemals wieder mit Bahn verbunden ist oder nicht, das wird man sehen, weiß man nicht vielleicht in 20 Jahren oder auch nicht. Aber was daraus entstehen kann für mich, ist positiv. Es könnte doch ein Biotop dort entstehen und gerade wenn man die neuen Bebauungspläne dort sieht, könnte das lokaler Erholungsmittelpunkt werden, wenn man das entsprechend umsetzen kann.\n\nUnd deshalb bin ich froh, dass diese Machbarkeitsstudie jetzt kommt und deshalb sollte man dem auch zustimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12426,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 12441,
    "duration": 170,
    "transcription": "Ich musste ja auch schon baden, Betonung auf musste, und ich fand es damals, und das ist wirklich schon lange her, fand es nicht sehr angenehm da zu baden. Ja, es war vielleicht noch früher, ich weiß es nicht, egal, Rösler, Fraktion, SPD, Tierschutzallianz wollt.\n\nIch finde das, was Sandra Stieger eben erwähnt hat, doch noch mal bemerkenswert, oder zumindest so, dass wir darüber nachdenken sollten und auch in der Machbarkeitsstudie zumindest ein Augenmerk darauf geworfen wird. Nämlich die Frage, wird dieser Bereich des Salbkersees, ich sage jetzt eins, ja wir wissen alle, worum es jetzt geht, dieses Salbkersees zugeschüttet oder verlassen, lässt man ihn verlassen oder nicht?\n\nAn der Stelle muss man einfach sagen, dieser Eintrag von Schadstoffen, der vom westlichen Ufer des Sees kommt, den werden wir ganz schwer behindern, es sei denn, da werden jetzt irgendwie 40 Meter tiefe Spundwände eingeschlagen oder was auch immer. Das ist also alles nicht diskutabel, und von daher muss man weiterhin damit rechnen. Es ist also überlegenswert, wenn man dort ein Biotop schaffen will und nichts anderes wird es werden, darauf läuft es letztendlich hinaus. Ich glaube eben nicht an einen Badesee, dass zumindest Teile verlandet werden. Man muss ja vielleicht nicht den gesamten See verlanden lassen, aber zumindest Teile verlanden lassen, und dann kann das durchaus sinnvoll sein, auch unter diesem Gesichtspunkt des naturnahen Erholungsgebietes.\n\nEin weiterer Punkt ist der, dass wir, ich weiß nicht, ob es jetzt in der Prüfung drin war, ich habe es jetzt auf die Schnelle nicht gesehen, den Anschluss an den Sülzehafen, also die ehemalige Sülzemündung, dass die zumindest mit in die Betrachtung gezogen wird. Wenn man in der Variante mit dem Saibker See 2 arbeitet, dass dort sozusagen der Zufluss in diesen Sülzehafen geprüft wird, und damit a, ein tieferer Zufluss gewährleistet wird, und b, auch diese alte Strecke der Sülze dadurch zumindest teilweise wieder aufleben würde.\n\nDiese beiden Sachen, die möchte ich jetzt einfach nochmal in die Diskussion einbringen, und bitte die um Beachtung im weiteren Werdegang dieses, der vielleicht der Machbarkeitsstudie, wenn sie dann beschlossen wird jetzt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12612,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 12621,
    "duration": 86,
    "transcription": "Es geht im Grunde in eine ähnliche oder die gleiche Richtung, die Herr Rösler gerade angestoßen hat. Wenn ich mir aus den vergangenen Diskussionen angucke, was für Varianten wir jetzt hier vorgestellt bekommen haben, was die für Kosten mit nach sich ziehen, dass das dauerhafte Kosten sind von einer Überschwemmung, die alle paar Jahre in dem Bereich stattfindet oder alle paar Jahrzehnte in dem Bereich auch stattfindet, wo dann wahrscheinlich alles komplett wieder neu gemacht werden muss und die Millionen über Millionen über Millionen Folgekosten, um ein Gewässer zu retten, das vielleicht optisch dann einen nahen Erholungscharakter hat, aber keine Badequalität hat und von dem man sich auch momentan und möglicherweise in Zukunft, ob die Sachen klappen oder nicht, ist ja immer noch streitbar, nach Möglichkeit fernhält.\n\nIch würde wirklich darum bitten, die Variante 4, das heißt die Auffüllung des kompletten Salbkerl 1, mit in die Prüfung mit reinzunehmen, auch wenn das jetzt gerade unpopulär ist. Über den Salbkerl 2 brauchen wir nicht reden, der hat eine ganz, ganz andere Tiefe, der hat eine ganz, ganz andere Qualität, aber da würde ich tatsächlich auch die Verwaltung bitten, diese Variante 4 mit zu prüfen, was das für einen zeitlichen Aufwand tatsächlich bedarf und wo wir beispielsweise das Verfüllmaterial herbekommen könnten und so weiter und so fort, um einfach die von mir jetzt einfach mal postulierten Folgekosten über Jahre und Jahrzehnte, um diesen See irgendwie am Leben zu halten, möglicherweise dem eine Alternative gegenüber zu stellen zu können. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 12713,
    "duration": 60,
    "transcription": "Der Salbker See ist ein künstlich geschaffener, zu- und abschlussloser See. In solch einer Situation verlandet der See, was unschön anzusehen ist. Diese Verlandungsprozesse werden sich über Jahrzehnte hinziehen, wenn man nichts unternimmt. Daher muss man sich entscheiden, was man tun will.\n\nDie Variante, den See zuzuschütten oder einfach drumherum zu zaubern, wäre nicht meine Idee. Es ist eine Möglichkeit, wenn man das nicht möchte. Ich schaue ganz pragmatisch, weil ich nicht weiß, was dein Vorschlag ist. Eine Machbarkeitsstudie wäre tatsächlich sinnvoll, um zu prüfen, welche anderen Varianten möglich sind.\n\nEs wurden zwei Vorschläge gemacht, die beide funktionieren könnten. Diese werden nun wissenschaftlich betrachtet, und dann hat man einen Plan, den man umsetzen kann. Man muss sich fragen, ob man diesen Plan umsetzen will, welche Folgen das hat und welche Kosten damit verbunden sind.\n\nFür die Menschen vor Ort ist eine Lösung dieses Problems vordringlich. Wir brauchen eine Lösung für den Salbker See. Nichts zu tun ist keine Alternative. Daher bin ich dringend dafür, der Drucksache zuzustimmen und diesen Weg freizumachen."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 12777,
    "duration": 109,
    "transcription": "Jannack, Fraktion DIE LINKE, ich kann mich dem nur anschließen. Die Diskussion über den Salbker See ist schon länger als Anträge der Tierschutzpartei. Wir haben schon ewig lange Diskussionen um die Qualität des Salbkerlsees, sondern auch, was man mit dem Gelände darum macht. \n\nDas wäre ein nächster Schritt nach der Machbarkeitsstudie, nach dem, wie auch immer gearteten, was mit dem Salbkerlsee als Gewässeranschluss geschehen, als Weltschutzanschluss usw. Vielleicht noch einmal die Idee mit einnehmen bei der Machbarkeitsstudie, die es ja auch gab, gereinigte Industrieabwässer, sehr gereinigte Industrieabwässer oder auch Regenwasser mit einzuleiten. \n\nWir haben ja ein großes Baugebiet jetzt demnächst, oder es wird ja schon angefangen, wo ja auch sehr viel Regenwasser anfällt. Diese Variante, um auch einen stetigen Zufluss zu haben, den Salbkerlsee zuzuschütten, ich glaube, da werden viele Bürgerinnen und Bürger aus Südost Türen bei Fraktionen, die dies fordern, einrennen, weil die Salbkerlsee in Wern gebraucht, als Nahelohnungsgebiet. \n\nUnd auch in den Vorstellungen, was mit der Umgebung des Salbkerlsees gestehen kann, waren ja auch Vorstellungen, wie man den Salbkerlsee als Badeanstalt nutzen kann, ohne den Salbkerlsee direkt zu nutzen, nämlich indem man da so eine Elbkähne, die in Berlin da Flussbadestellen etc. für benutzt. Da gab es ja ganz viele Vorstellungen, wie man das Gelände drumherum aufwärten kann. \n\nAuf jeden Fall braucht der Südosten genau diese Seen als Erholungsgebiet und am liebsten auch mit Badegewässern im Südosten der Stadt. Nicht im Salbkerlsee, sondern auf oder am Salbkerlsee."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12887,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 12892,
    "duration": 65,
    "transcription": "Zander, Gartenpartei, ja, wo ich damals nach Magdeburg gezogen bin, bin ich auch noch Bahn gegangen am Salbkersee. Ich kenne das noch, muss ich dazu sagen, aber das hat sich ja dolle geändert dort. \n\nIch möchte das noch mal wiederholen, wir haben die Untersuchung dazu, wir haben in der damaligen Drucksache auch Vorschläge gehabt, wenn ich mich nicht irre, war sogar eine Machbarkeitsstudie oder was auch immer, was das Bau der Zanar damals uns dort vorgelegen hat. Wir haben es leider noch nicht rausgeholt, aber vielleicht hören wir es ja noch von Herrn Rehbaum, er wird sich sicherlich daran erinnern, was der Kollege damals vorgestellt hat im KHB-Ausschuss, da haben wir lange darüber diskutiert, über diese Drucksache. \n\nWie gesagt, da ging es ja auch noch um 100 Prozent Förderung und dann war es ja weg. Also ich kann wirklich nur davor warnen zu sagen, das zu machen. Hier sollte man wirklich ganz offen und ehrlich sagen, so wird es nichts werden. Ja, also und das Helmholtz-Institut hat es ja nun lange noch untersucht und hat auch Vorschläge gemacht, was man machen könnte und darum verstehe ich nicht, was wir hier noch mal untersuchen wollen. Für Geld, was wir eigentlich nicht haben."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12964,
    "duration": 70,
    "transcription": "Ich würde nur gerne darüber aufklären, Herr Stadtrat Zander, dass das zwei völlig unterschiedliche Ansätze sind. Wir haben den See nicht untersucht, sondern wir haben lediglich, da gab es Gespräche dazu und so weiter und so fort, aber das, was dort entstanden ist, ist ein städtebauliches Konzept gewesen. \n\nWie könnte man, wenn alles gut geht und wenn die Wasserqualität das hergibt, den See weiter nutzen? Auch damals stand schon fest, ein Bahn selbst wird es nicht geben. Es ist innerhalb der Verwaltung auch eindeutig abgesprochen, dass der Weg da nicht hingehen soll, sondern es sollte diese Naherholung werden, aber das ist eine konzeptionelle Sache. \n\nIch habe keinen Wasserexperten bei mir im Bereich und habe deshalb auch niemanden, der das begleitet hat. Der Kollege, der das damals konzeptionell angepackt hat, hat das aus der Sicht der Flächennutzungsplanung, Rahmenplanung gemacht und hat einfach ein städtebauliches Konzept erstellt. \n\nDarum haben wir das denn nach Rücksprache langenswerterweise an D203 abgehen können, weil da jemand ist, der von der Materie was versteht, also von Wasserqualität und was man machen kann, um diese Qualität zu verbessern, und das ist ein völlig anderer Untersuchungsansatz."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 13038,
    "duration": 182,
    "transcription": "Ich würde gerne noch mal zu den Ausführungen von Herrn Zander Stellung nehmen. Herr Zander bezieht sich auf eine Sitzung des Naturschutzbeirates, in dem auch der Kollege des Helmholtz-Institutes für Umweltforschung mit vor Ort war. Ich habe, nachdem ich weiß, dass Sie, wir haben ja auch mal angefragt, wie gefährlich ist der Salbkasee, Rücksprache mit dem UFZ gehalten und habe vom Kollegen die Aussage bekommen, es besteht keine akute Gefahr. Unter bestimmten Umständen im Spätsommer, bei kleineren Windereignissen oder starken Gewittern im Sommer, ist eine Gefährdung denkbar. \n\nDas liegt daran, dass im Wasser Algen wachsen und wir füttern die quasi durch den Phosphoreintrag, der dort automatisch durch die Algen, durch die Altlasten im Umfeld, in der Peripherie geschieht. Das Problem erzeugt sich also selber, das wird noch verstärkt dadurch, dass der See nicht mehr sehr tief ist. Solchen Entwicklungen kann man ja durchaus entgegenwirken und genau darauf zielt ja die Machbarkeitsstudie ab. Zu sagen, das bringt alles nichts, ist schlicht und ergreifend falsch. Man muss nur gucken, wie man der Sache Herr werden könnte und wie entsprechend welche Maßnahmen den größten Erfolg versprechen. \n\nNichts anderes wollen wir tun, weil im Ende, wenn man nichts macht, wird man irgendwann einen Zaun ziehen müssen, weil der dann irgendwann, wie Herr Meister auch gesagt hat, unschön anfängt zu verlanden. Das ist nichts, was man jetzt so in zwei, drei Jahren beobachten kann, das dauert ein paar Dekaden. Das sieht dann Käse aus, das riecht auch blöde und das wird niemandem gefallen. Deswegen die Frage, ob man es dann künstlicher beiführen würde, deswegen auch die Variante 4, es zu beschleunigen und es selbst herbeizuführen. Deswegen haben wir diese Variante mit aufgeführt, aus keinem anderen Grunde. \n\nUnd der logische Schritt ist tatsächlich, die vorgeschlagenen Varianten zu untersuchen, um zu gucken, was ist machbar. Man muss ganz klar sagen, ich muss Ihnen den Zaun ziehen, Herr Moll, das wird nichts mehr mit der Baderei, weil dazu müsste da so viel gemacht werden, das kostet derart viel, das würde man einfach nicht umsetzen können. Also ich kann immer nur nochmal sagen, das ist wirklich jetzt intensiv untersucht worden, mit mehreren Beteiligten und wenn eine wissenschaftliche Untersuchung dazu erfolgt, dann sind das Fachleute, die das besprechen und die das auch untersuchen und danach wissen wir dann auch im Detail, worüber wir sprechen. \n\nUnd damit meine ich kein städtebauliches Konzept, das folgt dann später, da kann man auch gucken, ob man vielleicht einen Betreiber von so einem externen Schwimmboot, wie auch immer man das beschreiben will, finden kann unter Umständen. Aber wir wollen erstmal, dass der Entwicklung, die sich momentan ergeben hat, entgegengewirkt wird."
  },
  {
    "speaker": "Roland Zander",
    "start": 13225,
    "duration": 33,
    "transcription": "Das geht auch ganz schnell, Zander, Gartenpartei. Also ich möchte doch darum bitten, dass die Aussage von Frau Stieger dann im Protokoll steht. Ich bin schon ein bisschen erschrocken darüber, Frau Stieger, dass Sie hier aus dem Naturschutzbeirat zitieren, weil der Naturschutzbeirat ist nicht öffentlich, das durfte ich auch nicht.\n\nIch habe Unterlagen dafür rausgesucht und mir wurde dann verwehrt vom Naturschutzbeirat vom Vorsitzenden. Herr Sander, das dürfen Sie nicht, es ist nicht öffentlich, weil in diesem Protokoll steht wörtlich drin, was das Helmholtz-Institut dazu gesagt hat und das würde alles widerlegen, was Sie jetzt hier gerade gesagt haben."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 13266,
    "duration": 52,
    "transcription": "Um das nochmal zu klären, die Vorlage damals im Umweltausschuss, die kam von dem Karl-Heinz Jahrling. Der hat damals diese große Sache gebracht und hat das auch befürwortet, dass das also machbar ist. An, meine ich jetzt so, der Selbkorsee 2. \n\nWenn man da mal hinguckt, da sind Städterpaddler, da sind Drachenbootfahrer, da schwimmen merkwürdigerweise gesunde Menschen drumherum. Also ich war da, geguckt, letztes Jahr, und da hab ich mich gewundert, dass da auch vielleicht einer rauskommt. Im 2, ist das, im See 2, ja? Und da ist also ein bisschen was los, also dann wundert mich das bloß, dass das hier so gefährdend sein soll. \n\nWichtig ist doch, dass wir da überhaupt was machen, dass das bei, da wo der Bootsgrupp ist, wo das Bootshaus steht. Ja, und ich bin da bloß froh, dass überhaupt was passiert jetzt erstmal hier und dass sie sich dazu entschlossen haben und darum freuen wir uns. Alles klar, danke."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 13323,
    "duration": 26,
    "transcription": "Ja, wir wollen ja die Zeit nicht verschwenden. Ich möchte gerne nochmal das aufgreifen, was Herr Rohne gesagt hat, dass wir, wenn denn auch die Variante 4 mit in Betracht ziehen, sodass das protokollarisch festgehalten wird. Da brauchen wir jetzt keinen Änderungsantrag, sondern 1, 2 und 4, dass wir das nochmal prüfen, weil wir geben ja im Endeffekt auch sehr viel Geld aus und den Bürgern sind wir das auch schuldig, wenn wir da nicht drinnen baden können. Worum sollen wir den See denn eigentlich noch behalten?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13350,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 13357,
    "duration": 12,
    "transcription": "Ich hoffe, bei mir zählt keine Zeit. Die Variante 4 würden wir verwaltungsintern prüfen außerhalb der Machbarkeitsstudie, weil die Machbarkeitsstudie sich tatsächlich mit der technischen Umsetzung der Anschlüsse der Seen befasst."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13369,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13403,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13446,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13476,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 13508,
    "duration": 71,
    "transcription": "Nicole Anger, Fraktion DIE LINKE, ich möchte nur noch mal unsere Zustimmung zu dieser Liste an der Stelle bekräftigen, auch wenn das Ganze so ein bisschen unter dem Titel \"mühsam nähert sich das Eichhörnchen\" laufen könnte. Die Liste zeigt, wie wichtig es ist, dass wir barrierefreien Ausbau immer gleich wieder mitdenken. Sie ist allerdings nur eine Empfehlung.\n\nNichtsdestotrotz würde ich dafür plädieren, dass wir diese Liste viel, viel ernster nehmen und ihre Umsetzung viel fokussierter berücksichtigen. Denn gerade jetzt, auch der Sachstand mit der Verschiebung der Baustelle der MVB am Alpenmarkt, zeigt wieder, dass Barrierefreiheit keine Priorität hat. Es ist um ein Jahr verschoben worden, aber die Menschen brauchen gerade an so zentralen Anknüpfungspunkten, zentralen Verkehrsknotenpunkten wie dem Alpenmarkt die Barrierefreiheit.\n\nIch will auch noch mal darauf hinweisen, dass die UN-Behindertenrechtskonvention keine Sonderrechte für Menschen mit Behinderung vorschreibt, sondern sie konkretisiert vor allen Dingen den allgemeinen menschenrechtlichen Anspruch auf Teilhabe. Und der ist die Grundlage für eine gleichberechtigte Teilhabe an der Gesellschaft für alle Menschen. Das sollten wir uns wirklich noch mal versinnbildlichen und eben, wie schon gesagt, diese Liste verbindlicher betrachten als nur als eine Empfehlung und stärker in die Umsetzung gehen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13579,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 13592,
    "duration": 16,
    "transcription": "Ganz kurz, ich denke, ich möchte noch mal auf die Anlage 1 verweisen und auf unseren Magdeburger Aktionsplan für Menschen mit Behinderung. Also insofern machen wir da an diesem Thema auch etwas und weisen das auch nach und wir werden sie da weiter auf dem Laufenden halten. \n\nInsofern, ja, wir sind dran."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13625,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 13660,
    "duration": 62,
    "transcription": "Kraus für die AfD-Fraktion. Allerdings nicht als Finanzausschussvorsitzender, sondern eigentlich, ich sehe mir eigentlich nur an, wir haben einen Plus, wie gesagt, hier von 11,2 Millionen, die durch Kredite zu bewerkstelligen sind. Der ursprüngliche Betrag waren 158 Millionen und er steigt auf fast 170 Millionen. Hier sind es 11,2 Millionen Euro mehr und das ist quasi eine Steigerung von 7,1 Prozent. \n\nBeim Ausbau des Industriehafens waren es 12,5 Prozent weniger zu den Gesamtkosten, natürlich auch in einem geringeren Rahmen. Ich würde mir wünschen in Zukunft, dass wir häufiger darüber abstimmen, dass weniger Geld ausgegeben wird und nicht mehr. Natürlich weiß ich, dass das nicht das Verschulden der Stadt ist, mehr oder weniger werden wir, die AfD-Fraktion wird hier diese durchgereichten Mehrkosten, die auch von höherer Stelle letztlich verursacht werden. \n\nWir nehmen das zur Kenntnis, da wir dem Beschluss nicht wirklich widersprechen können, aber mit einer Zustimmung ist von uns hier nicht zu rechnen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13738,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 13813,
    "duration": 154,
    "transcription": "Nicole Anger, Fraktion DIE LINKE. Wir begrüßen zunächst erstmal, dass die beiden Beauftragten für Integration und für SeniorInnen auch in die Hauptamtlichkeit übergehen sollen. Wir haben das ja heute am Bericht von Herrn Blau gehört, wie wichtig das ist. Das ist eine erste Gleichstellung der Beauftragten, auch wenn es an der Stelle weitere Diskrepanzen in den Funktionen beziehungsweise im Stellenwert der Beauftragten gibt.\n\nAllerdings ist, und so ist unser Änderungsantrag, es nicht Aufgabe der Oberbürgermeisterin, diese Stellenbesetzung vorzunehmen, sondern der Kommune. Das steht im Kommunalverfassungsgesetz und damit ist es unser aller als Stadtrat zuständiges To-Do oder unsere Aufgabe. Hinzu kommt, dass die Beauftragten eine deutlich bessere Anbindung und auch eine deutliche bessere Verbindung in alle anderen Dezernaten aus unserer Sicht benötigen, ähnlich wie es auch bei der Gleichstellungsbeauftragten der Fall ist.\n\nAlle Beauftragten erfüllen übergeordnete Aufgaben, erfüllen Querschnittsaufgaben, die alle Aufgabenbereiche der Dezernate immer wieder betreffen und so sind beispielsweise Fragen der Stadtentwicklung auch immer Fragen der Kinderbeauftragten oder Fragen der Seniorenbeauftragten oder des Integrationsbeauftragten, aber genauso der Behindertenbeauftragten. Und ähnlich sieht es beispielsweise bei Tourismus aus, so sieht es auch bei Finanzen aus. Also man könnte das jetzt durch alle Bereiche durchdeklinieren. Ich glaube, Ihnen ist klar, was ich meine.\n\nAus diesem Grunde sollten diese Beauftragten für uns auch viel deutlicher an alle Dezernate angebunden werden. Und ja, dazu braucht es die Hauptamtlichkeit und eine direkte Unterstellung bei der Oberbürgermeisterin, denn das stärkt vor allen Dingen, und das konnten wir dem Bericht heute auch schon entnehmen, das Handeln der Beauftragten. Und wichtig ist für uns schlussendlich auch die Erreichbarkeit für uns als Stadtgesellschaft. Alle Menschen der Stadt sollen die Möglichkeit haben, die Beauftragten niedrigschwellig gut zu erreichen und da ist welcher Ort besser geeignet als das Rathaus.\n\nDeswegen finden wir, dass der ständige und dauerhafte Sitz der Beauftragten auch im Rathaus sein sollte und die sämtliche Beauftragten somit auch dauerhaft hier verbleiben und ansprechbar sind für die EinwohnerInnen der Stadt. Das kommt dann auch einer besseren Kommunikation für die Menschen zugute, aber auch für die Beteiligung innerhalb der Stadt. Deswegen möchten wir gerne unseren Änderungsantrag einbringen und entsprechend um Zustimmung werben. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13967,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 13994,
    "duration": 179,
    "transcription": "Also ich fühle mich jetzt ganz schlecht, weil ich die Bedeutung der Beauftragten natürlich auch sehe, aber dennoch muss ich auf drei Dinge hinweisen, die rechtliche Bedenken hervorrufen. Und zwar ist es einmal in dem Antrag, über die Bestellung der Beauftragten entscheidet der Stadtrat im Benehmen mit der Oberbürgermeisterin. Das Benehmen ist rechtlich nicht vorgesehen und auch unzulässig. \n\nIch würde das auch gleich begründen, hier soll ja ein ehrenamtlicher Beauftragter in einen hauptamtlichen Beauftragten umgewandelt werden. Das wird gleichgesetzt mit der Einstellung von Bediensteten bzw. der Erweiterung eines Aufgabenbereiches eines Bediensteten. Und da steht in § 45 Absatz 5 Kommunalverfassungsgesetz, dass hier lediglich das Einvernehmen der Oberbürgermeisterin entscheidend ist. Das hört sich jetzt so ex-beliebig an, Benehmen oder Einvernehmen, hat aber einen riesengroßen Unterschied. Einvernehmen bedeutet, dass man wirklich das Einverständnis der Oberbürgermeisterin braucht und in der Kommentierung steht dann auch gleich wieder was dazu, warum. Und zwar man soll den Hauptverwaltungsbeamten nicht Bedienstete vorsetzen können, die er eigentlich schlichtweg nicht möchten. Und Benehmen geht sehr, sehr, sehr viel weiter. Hier entscheidet der Stadtrat und da kann sich aus triftigen Gründen auch über die Entscheidung des Hauptverwaltungsbeamten hinwegsetzen, wenn er möchte und das ist rechtlich nicht vorgesehen.\n\nUnd wenn ich jetzt noch mal abstrahiere, dass die Stelle stellen- und kostenneutral umgewandelt werden soll. Was bedeutet das? Dass man natürlich auf vorhandenes Personal zurückgreifen muss. Ansonsten kriegt man ja die Stellen- und Kostenneutralität nicht hin. Es soll praktisch ein Bediensteter sein, der in der Stadt schon ist und der die Aufgabe praktisch aufgrund seiner Fachkompetenz dann praktisch übernimmt. Und da sollte man sich fragen, wo dann auch noch ein Einvernehmen unser zu bringen ist. Stelle ich nur mal zur Frage. Aber Benehmen geht zum Beispiel gar nicht.\n\nSo jetzt sind noch Punkt vier und fünf. Sämtliche Beauftragte werden an das Büro der Oberbürgermeisterin angebunden und ihr damit direkt unterstellt. Der ständige Sitz aller Beauftragten ist das Rathaus. Sollte man sich entscheiden, dass das hauptamtliche Beauftragte, also Bedienstete der Stadt sind, ist das schlichtweg Zuständigkeit der Oberbürgermeisterin. Ich sage auch gleich den Paragrafen dazu. Paragraf 66 Absatz 1 Kommunalverfassung steht eindeutig drin, dass die Hauptverwaltungsbeamtin zuständig ist für die innere Organisation der Verwaltung. Und dazu gehört nun mal, dass man entscheidet auch, wo oder wie sich der Bedienstete in der Verwaltungsstruktur befindet und auch wo er untergebracht wird. In welchem Gebäude sozusagen."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 14181,
    "duration": 65,
    "transcription": "Ja, vielleicht in der Form dann auch gleich einzugehen, nochmal auf den eigentlichen Zugang der Drucksache selbst und im Zusammenhang eben auch mit dem Antrag, sehr geehrte Damen und Herren, Stadträtinnen, Stadträte und natürlich der Vorsitzende. Wir haben in den Diskussionen, in den Ausschüssen einiges erklärt oder vieles erklärt auch, was in dieser Richtung aufgeklärt hat. \n\nEs sind viele mitgegangen, haben gesagt, es ist also im Rahmen der Hauptamtlichkeit auch eine entsprechende Kontinuität dann eben doch aufzunehmen, für uns auch in diesen Diskursen, in diesen sozialpolitischen Diskursen, die also hier nützlich sind, auch im Rahmen der Lösungsfindung für soziale Fragen in der Stadt. Es ergibt sich daraus sicherlich auch eine Professionalisierung und eine bessere Vernetzung auch in der Verwaltung selbst. \n\nZuzüglich war uns also auch nochmal wichtig zu unterstreichen, dass hier auch eine Wertschätzung im Rahmen der Wahrnehmung dieser Aufgabe dann für die entsprechenden Zielgruppen in der Stadt aufzunehmen ist und ich kann Ihnen sagen, die entsprechenden Beiräte nehmen das alle positiv auf."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14248,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 14259,
    "duration": 62,
    "transcription": "Beate Bettecken, CDU-FDP-Fraktion. Erstens, Herr Gottschalk, Sie haben das, wie ich finde, sehr gut in den Ausschüssen erklärt und es war auch verständlich und nachvollziehbar. Und ich denke, eben wir sind alle oder fast alle dafür gewesen, eben diese Wertschätzung und auch die bessere Einbindung gemeinsam mitzutragen, das wollen wir auch machen. \n\nAber nicht zuletzt mit Blick auf bestehende Strukturen war den meisten von uns auch sehr wichtig, dass das innerhalb der bestehenden Strukturen eben besteht, dass man auch vielleicht Synergieeffekte nutzen kann und nicht für jeden Haupt-, also jeden Beauftragten eigene neue Strukturwelten schaffen muss und wir nicht eine weitere Stabsstelle eben aufblähen wollen, sondern dass man auch innerhalb der entsprechenden Bereiche und Dezernate eben auch vorhandenes Wissen bündeln kann. \n\nAlso wir begrüßen die Drucksache ausdrücklich und ich muss leider sagen, dem Änderungsantrag können wir in der Form nicht zustimmen."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 14331,
    "duration": 44,
    "transcription": "Jannack, Fraktion DIE LINKE, weil Herr Dr. Gottschalk sagt, die Beauftragten oder Beiräte begrüßen diese Änderung ja, ich glaube in dem Punkt, dass die von Ehrenamtlichkeit zur Hauptamtlichkeit übergeführt wird, der Beauftragten. Das ist wirklich zu begrüßen, weil es stärkt die Stellung der Beauftragten. \n\nAllerdings sollten sie doch unabhängig agieren können und eine Unabhängigkeit sehen wir eher, wenn sie wirklich beim Büro der Oberbürgermeisterin angesiedelt sind. Ich kenne mindestens eine Stellungnahme eines Beauftragten, die ist nicht so jubelnd für diese Drucksache. Haben denn alle eine Stellungnahme abgegeben zur Drucksache?"
  },
  {
    "speaker": "Simone Borris",
    "start": 14382,
    "duration": 71,
    "transcription": "Die Beauftragten agieren unabhängig, auch jetzt schon die hauptamtlichen Beauftragten, weil sie frei in ihrer Arbeit sind, sowohl die Kinderbeauftragte als auch die Gleichstellungsbeauftragte. Und das ist unabhängig von der Stelle, wo sie angebunden sind. \n\nIch sehe den Sachzusammenhang durchaus auch im Sozialdezernat. Sonst hätte ich früher auch schon versucht, die Beauftragten in Richtung Oberbürgermeister zu schieben. Weil dort sind die Zielgruppen, dort sind die Problemlagen. \n\nIm Übrigen hat Herr Dr. Götzscher, glaube ich, auch in den Runden berichtet, dass sehr hohe Sprechstunden hier im Rathaus angeboten werden zu entsprechenden Zeiten. Darüber hinaus sind ja trotz auf verschiedenen Wegen und Kanälen die Kommunikationsmöglichkeiten durchaus vorhanden. \n\nIch würde es nochmal unterstreichen, was Frau Kuhle gesagt hat. Das sind Organisationsentscheidungen, die die Oberbürgermeisterin selbst zu treffen hat. Ich möchte meinen entsprechenden, ich sage mal, Mitarbeiterstamm, ich habe mich gerade von Strukturen gelöst, weil ich zu viel im Umfeld hatte. In dem Fall würde ich das genauso betrachten. Jetzt hole ich mir nicht wieder neue Strukturen ran, weil die gut aufgehoben sind, da wo sie sind. Und das schon über viele, viele Jahre."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 14461,
    "duration": 127,
    "transcription": "Ja, vielen Dank, Herr Vorsitzender. Ich habe da mal ein grundlegendes Problem. Ich glaube, wir können gerne über Beauftragte sprechen. Ich halte von diesem Beauftragtenwesen relativ wenig, weil es nämlich Steuergeld kostet, in jedem Fall. Und wir können nicht sagen, wir nehmen eine halbe Stelle da weg und schicken die dahin. Ich weiß, dass alle Beigeordneten ihr Handwerk verstehen, die das sowieso erledigen können. Dazu brauchen wir keinen Beauftragten.\n\nAber ich glaube eben wirklich, dass bei diesem Seniorenbeirat zum Beispiel, der sich wirklich Mühe gibt, die wirklich mit ihrem Vorsitzenden agieren können, dass es in diesem Fall dort für mich einen Beauftragten geben muss, weil die ihre Arbeit schon gründlich erledigen und in diesem Fall diese Stelle gespart werden kann.\n\nBei dem Integrationsbeauftragten ist es noch eine andere Sache, weil ich glaube, dass Integration Bringepflicht ist und wir da ja keinen Beauftragten brauchen. Genauso wie beim Gleichstellungsbeauftragten. Gleichstellung haben wir schon, indem wir eine Gleichberechtigung von Mann und Frau haben. Alles Unfug, kostet alles Geld und deswegen halte ich das wirklich für Unsinn, diese Strukturen zu schaffen und würde doch gerne dabei bleiben, wie wir es haben, mit dem Seniorenbeirat, der wirklich vernünftig arbeitet.\n\nWas man machen kann, wenn man sich um Senioren kümmern will, ist, und das habe ich auch der zuständigen Ministerin im letzten Sozialausschuss im Landtag gesagt, dass man sich um eine Finanzierung dieser Stellen kümmert, indem man zum Beispiel Seniorentage, wo wir Leute einwerben, die die Tage finanzieren, vom Land finanziert bekommt, um die Probleme von älteren Menschen in die Breite zu tragen und auch im ländlichen Raum dafür zu sorgen, dass dort Seniorentage entstehen können. Die Ministerin hat sich diesen Vorschlag aufgeschrieben. Ich hoffe, sie wird danach auch handeln, weil ich glaube, das in die Fläche zu bringen, nach Halbe, nach Bessau, überall hin, solche Seniorentage zu veranstalten, dass das Aufgabe auch des Landes ist und ich glaube, dass man damit die Strukturen sehr gut stärken kann und auch damit weiterkommt.\n\nVon diesem Beauftragtenwesen halten wir relativ wenig. Deswegen werden wir auch diese Drucksache ablehnen, weil beide Beauftragten hier in einer Drucksache vorhanden sind und selber das nur unterschiedlich behandelt."
  },
  {
    "speaker": "Simone Borris",
    "start": 14593,
    "duration": 30,
    "transcription": "Nur ganz kurz den Hinweis, Gleichstellungsbeauftragte sowohl als auch Behindertenbeauftragte sind gesetzlich normiert. Es gibt eine Vorgabe, dass die Städte das oder die Kommunen das einzurichten haben. \n\nUnd nochmal, deswegen haben wir ja genau vorgeschlagen, es gibt Mitarbeitende, die sich schon mit der Materie beschäftigen und die auch dafür einzusetzen. Das ist die Zielstellung. \n\nWir sparen also keine Stelle, weil die Menschen schon da sind, ist es für ihn auch angeklungen und zudem haben die auch einen entsprechenden in Bezug zu der Personengruppe."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14624,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 14631,
    "duration": 77,
    "transcription": "Ich bin sehr dankbar für Frau Kuhles Rechtsberatung hier an dieser Stelle. Was Sie natürlich nicht gesagt haben, ist, dass es auch einen § 79 gibt in der Kommunalverfassung, der sagt, dass die Kommune die Beauftragten bestellt und die Kommune, wie alle wissen, das oberste Organ, ist der Stadtrat. Ich finde, diese Gestaltungsoption, die Beauftragten zu bestellen, sollten wir uns hier nicht aus der Hand nehmen lassen. Von uns war es ein Angebot, die Oberbürgermeisterin mit einzubinden. Nach der rechtlichen Aufklärung muss ich feststellen, es ist nicht gewollt. Der Stadtrat möge das also dann bitte alleine entscheiden.\n\nZum Zweiten würde ich gerne noch einmal darauf hinweisen, dass gelegentliche Sprechstunden, auch wenn sie gut terminiert sind, hier im Rathaus nicht ausreichen. Es gibt immer Verhinderungsgründe, gerade bei SeniorInnen, gerade bei Menschen mit Behinderung, aber auch bei jungen Menschen, die einen Termin einfach nicht zu einer Terminverabredung wahrnehmen können, weil sie eine Einschränkung haben, weil sie ein gesundheitliches Problem haben oder Ähnliches und dann auch mal spontan vor der Tür stehen. \n\nWir sollten ein barrierefreies Angebot vorhalten. Wir haben gerade die Dringlichkeitsliste Barrierefreiheit verabschiedet. Dann sollten wir auch bei den Beauftragten das Ganze ernst nehmen und eine Barrierefreiheit vorhalten und diese hier mitten in der Stadt, im Rathaus ansiedeln, wo die meisten Menschen am besten herkommen und nicht irgendwo am Stadtrand, wo die letzte barrierefreie Haltestelle fünf Stationen vorher ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14711,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 14721,
    "duration": 22,
    "transcription": "Das stimmt, dass das in § 79 KVG LSA steht, aber das ist ja die Drucksache heute auch im Stadtrat vorgelegt worden. In dem Moment, wo man sich entscheidet, dass ein ehrenamtlicher Beauftragter ein hauptamtlicher Beauftragter wird und Bediensteter der Stadt, gehen diese anderen Regelungen eben auch vor."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 14749,
    "duration": 40,
    "transcription": "Jannack, Fraktion Die Linke vorweg. Es wäre schön, wenn meine Kollegin Angern spricht, dass hier doch ein bisschen Ruhe im Ratsteil auch ist. Generell habe ich mehrfach aufwärts gemacht. Es ist hier teilweise ein ziemlicher Lärmlevel. Minimieren und draußen führen. \n\nUnd ich habe eine Antwort auf meine Frage, ob es Stellungnahmen der Beauftragten gibt, immer noch nicht irgendwie herausführen können. Also ich kenne zumindest eine Stellungnahme, die zwar positiv auf die Hauptamtlichkeit etc. eingeht, aber doch eine bessere Unabhängigkeit wünscht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14760,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 14795,
    "duration": 43,
    "transcription": "Ja, diese Stellungnahme hat uns also kurzfristig erreicht. Die liegt uns auch vor und genau in der Form, wie Sie es jetzt eingeschätzt haben, kann man das auch stützen. \n\nDen Rest hat ihn also zum zweiten Teil hinsichtlich der Unabhängigkeit oder der Eigenständigkeit von Entscheidungen hat ihn Frau Kuhle, denke ich, himmlisch benannt. Ansonsten ist das natürlich in der Rechtsauslegung immer dann eine persönliche Kiste und eine persönliche Perspektive, die jeder so auflegt und dann auch interpretiert. \n\nAber ich denke, da sollte man sich an der Rechtsauffassung auch des Rechtsamtes orientieren. Der ich unbestritten und sehr gern folge. Und die Fragestellung, der inhaltlichen Umsetzung in der Form Erntenhauptamt umzusetzen, ist d'accord in den Zugängen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14839,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14858,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14885,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14924,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14956,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15002,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15087,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15115,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15157,
    "duration": 39,
    "transcription": "Ja, mit dem Änderungsantrag wollen wir einfach nur noch Fahrradbügel unterbringen, denn die Variantenplanung oder der Vorschlag der Verwaltung ist schon sehr, sehr gut. Es ist tatsächlich sehr innovativ, aber was uns eben aufgefallen ist, wenn man da in diesem Wohnviertel vielleicht Freundinnen besuchen will, beim anderen Fall war es jetzt auch die Schule, die da in der Nähe ist, dann...\n\nMeine Damen, meine Herren, wir hören Frau Linke zu. Genau, ob und so auch mit dem Fahrrad tun, um da eben nicht ein Wild parken zu verursachen, mit den Fahrern eben diese Fahrradabstellanlagen jetzt auch mit diesem Änderungsantrag vorzunehmen. Das ist die Idee. Wir bitten um Zustimmung. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15196,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15214,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15246,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15274,
    "duration": 44,
    "transcription": "Der Kirschweg begleitet mich schon relativ lange. Als ich angefangen habe im Stadtrat, war das eine der ersten Sachen, die wir besprochen haben. Leider zeigt sich aber auch am Kirchwick, was passiert, wenn die Verwaltung Radverkehrsprojekte immer wieder auf die lange Bank schiebt. \n\nJahre nach dem Beschluss stellt man nun fest, dass die beschlossenen Mittel nicht mehr ausreichen und gefährdet damit auch die Fördermittel. Die Radverkehrsplanung in Magdeburg braucht tatsächlich in Zukunft verlässliche Planungen und effizientes Projektmanagement, und das möchte ich an dieser Stelle nochmal sagen. \n\nEs ist ein wichtiger Lückenschluss, aber ich bitte wirklich darum, den Radverkehr ernst zu nehmen und in Zukunft ein bisschen vorausschauender zu planen und vor allem schneller auch in die Umsetzung zu kommen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15318,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15336,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15391,
    "duration": 74,
    "transcription": "Linke, Fraktion Grüne Future. Im Bauausschuss habe ich mich auch schon dafür stark gemacht mit einer Protokollnotiz, aber wir haben uns nochmal in der Fraktion entschieden, dass wir das auch mit einem Änderungsantrag vielleicht nochmal wirklich kenntlich machen wollen. Wir möchten den Punkt hervorheben, dass die Unterführung für Fußgänger und Fahrradfahrende wiederhergestellt werden soll bzw. dass diese Option viel stärker als Variante herausgestellt und sichtbar gemacht werden soll, um die Kosten im Vergleich zum Abriss zu verdeutlichen.\n\nMir ist bewusst, dass dieser Durchgang schon länger gesperrt ist. Trotzdem ist es eigentlich eine städtebauliche Empfehlung und sollte auch ein Ansatz sein, um kurze Wege zu schaffen und Wohnviertel sowie verschiedene andere Orte miteinander zu verbinden. Dies wäre hier die Möglichkeit, wenn man es ohnehin anfasst, einen Durchgang zu schaffen und so eine leichtere Durchquerbarkeit des Stadtviertels zu erreichen.\n\nDeswegen hier der Änderungsantrag nochmal ganz klar. Somit könnten wir der Verwaltung wirklich mit auf den Weg geben, dies intensiv zu prüfen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15466,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15484,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15527,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 15607,
    "duration": 86,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Der Bauausschuss hat sich sehr langwierig mit diesem Thema auseinandergesetzt. Daraus ist der Änderungsantrag letztlich der Stadtverwaltung bzw. von Frau Boris entstanden, und er hat auch die Mehrheit im Bauausschuss gefunden. Was ich ganz charmant finde, ist, dass man jetzt erstmal diese Maßnahme etwas nach hinten schiebt und dass man das im Rahmen eines Verkehrskonzepts Verkehrsuntersuchung Süd-Süd-Ost mit einbezieht.\n\nDer Teil ist in relativ gutem Zustand, was mich damals schon immer ein bisschen gestört hat. Nachdem der Bereich bis zur Budenbergstraße fertiggestellt worden ist, ist auch der Bereich danach zum Teamplatz teilweise instand gesetzt worden. Wir haben eine barrierefreie Haltestelle am Teamplatz errichtet, und ich hatte immer so ein bisschen das Problem, warum müssen wir nun unbedingt alles nochmal aufreißen und nochmal machen. Es war doch eine sehr, sehr lange Bauphase, die wir dort in diesem Bereich hatten.\n\nSelbst die MVB hat ja dann letztendlich gesagt, dass das mit der Führerschaft der Straßenbahn einfach nicht so funktioniert, wie wir uns das vorgestellt haben. Man kann jetzt darüber streiten, so lange wie man möchte. Wir als Fraktion, also jetzt spreche ich für die CDU, wir als CDU werden diesen Änderungsantrag 3 mittragen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15695,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15713,
    "duration": 29,
    "transcription": "Wir möchten gerne unseren Änderungsantrag aufrechterhalten, weil wir sehen es aktuell immer noch gegeben, dass wir kein Geld haben. Unser Antrag war damals wahrscheinlich vorausschauend, dass wir uns das einfach nicht leisten können. \n\nDemzufolge möchten wir einfach gerne, dass der Änderungsantrag mit den 606.000 Euro erstmal ihre Zustimmung findet. Ansonsten würden wir jetzt gleich weiter noch ein bisschen diskutieren. Danke. So."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15744,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 15757,
    "duration": 49,
    "transcription": "Ja, vielen Dank, Mertens AfD-Fraktion. Wir waren, ich möchte keine Ausschussarbeit machen, aber ich muss nochmal fragen, was ist die Variante 4? Die erklärt, das erklärt sich jetzt nämlich aus dem, was uns vorliegt, nicht unbedingt.\n\nAlso, ich frage das deswegen, weil wir haben sehr oft und sehr lange im Bauschuss darüber diskutiert, dann hatten wir ja eigentlich einen ursprünglichen SGBV-Antrag, dazu wiederum haben wir noch mal als Fraktion einen Änderungsantrag gemacht, da kann man ja zustehen, wie man möchte.\n\nAber ganz kurz, was ist jetzt die Variante 4, abgesehen davon, dass, und das finden wir auch gut, dass noch mal ein bisschen nach hinten geschoben wird, um in die andere Baumaßnahme mit implementiert zu werden, das ist alles sinnig, aber bitte noch mal ganz kurz, was ist Variante 4?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15806,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 15815,
    "duration": 32,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Gut, also wir haben lange darüber gestritten. Es bleibt im Prinzip ein separates Gleis in beide Richtungen für die Straßenbahnen, eine separate Fahrspur für die Pkws und auf der Ostseite bleibt ein gemeinsamer Fußradweg. \n\nAuf der Westseite wird es also dann die Fußgänger- und Radführung durch den Engpass geführt in Richtung Thiemplatz. Das ist jetzt die Variante, die sich bloß noch ein bisschen mit den Straßenbreiten unterscheidet. Wenn man da jetzt genau hinguckt, irgendwie 6,25 Meter, 6,35 Meter."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15848,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15858,
    "duration": 210,
    "transcription": "Jetzt sind wir in einer Diskussion, richtig? Jetzt sind wir in einer Diskussion. Viel Spaß. Ich möchte gerne mal wissen, was der StBV mit 5 zu 1 beschlossen hat, wenn es vorher noch offene Fragen gab, und zwar vom 20.04. laut Protokoll von 2023. Da wurden meine Fragen bis heute nicht beantwortet. Es gab einen GO-Antrag von mir, der bewirkt hat, dass das komplett noch mal zurückgeschickt wurde in die Verwaltung, bis die Fragen beantwortet wurden. Sie sind bis heute nicht beantwortet worden.\n\nEs geht darum, dass eine neue Wasserleitung und eine neue Fernwärmeleitung in die Schönebecker Straße verlegt wurde. Und das haben wir in 2023 besprochen. Und deswegen musste der Antrag noch mal zurückgestellt werden. Und jetzt kommt hier die Salamitaktik, na ja, warten wir mal ein Jahr und bringen den Antrag wieder rein. Das funktioniert so nicht. Es gibt eine Wasserleitung, die neu verlegt wurde in 2021 und die Bauzeit hat zwei Jahre gedauert. Ja, nur mal so zur Erinnerung.\n\nUnd wenn wir jetzt wieder anfangen, die Straße, und jetzt möchte ich gerne mal bitte Herrn Bussmann bitten, erstmal die Fotos reinzubringen. Wenn wir die Straßenbahn auf ein separates Gleisbett fahren lassen, dann ist die Schlange bis runter zum Bukauer Wasserwerk auf jeden Fall noch länger. Ja, weil erstens haben wir das Problem mit den Linksabbiegern, zweitens würden die Linksabbieger sich jetzt schon links einordnen, bis runterfahren zur Ampel und links abbiegen. Das heißt, wir verstopfen das noch mehr.\n\nJa, und die Begründung, weil wir ja da vielleicht noch 33 Bäume pflanzen wollen, ja, nach ihrer Variante 3, ja, die Originalvariante, würden da 33 Bäume stehen, eine Fahrspur von den Autos würde weg sein, ja, und die Begründung von den Grünen war damals, na ja, das ist doch schön, dann kann man noch da flanieren gehen und dann gucken wir uns mal die Hinterhäuser, und es sind genau 11 Hinterhäuser vom Engpass gesehen. Gucken wir uns dann direkt in die Wohnzimmer rein, ja, das ist alles nicht nötig.\n\nAber es geht darum, und wenn man da jetzt die Autos sieht, wo sozusagen alles rot ist, da liegt eine neue Fernwärmeleitung und eine Wasserleitung drin. Was ist da mit? Wird die angefasst? Bauen wir da jetzt Bäume hin? Und, und, und. Und die Frage ist immer noch nicht beantwortet worden. Und die steht seit, und das sage ich jetzt nochmal genau, am 20.04.23 laut Protokoll. Und jetzt kommt es so, na ja, jetzt machen wir es doch mal wieder, versuchen wir es mal, es sind ja neue Leute. Das geht so nicht. Es geht nicht.\n\nDenn, ist auch noch nicht beantwortet, ja, es wird hier drüber geredet, na ja, dann machen wir den Gleiskörper neu, ja, auch wenn der später kommt. Wir reden hier von einer Baukostenerhöhung, beziehungsweise von Baukosten von 2,6 Millionen Euro. Wir haben gar kein Geld. Ja, dann melden Sie sich, dann sagen Sie es trotzdem. Wenn wir die Spur mit der Straßenbahn neu machen, dann sind wir alleine 1,9 Millionen Euro für eine neue Straßenbahntrasse da. Es geht so nicht.\n\nSo, vielen Dank, Herr Stadtrat Guderian. Wir möchten gerne, dass die Straße einfach, die Decke, die Straßendecke neu gemacht wird und fertig."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16068,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16075,
    "duration": 76,
    "transcription": "Zum einen, einigen Dank dem, was Herr Schuster gesagt hat. Die NVB hat darüber hinaus gesagt, dass die Gleise da durchaus noch eine ganze Weile durchhalten, also die Bahnanlage momentan nicht unbedingt angefasst werden muss, weil sie noch funktionsfähig ist. Punkt eins.\n\nPunkt zwei, wir haben einen Paradigmenwechsel in der Förderung. Wir haben bisher aus Städtebauförderung das Ganze vorgehabt, als kleinen Abschnitt zu finanzieren. Das hätte uns ein Drittel des Geldes gekostet und hätte immer noch eine Aufwertung des Stadtteils sozusagen mit sich bringen müssen. Darum waren da Bäume mit drin und so weiter und so fort, was aber dazu geführt hat, dass die Verkehrsführung schwieriger wird.\n\nJetzt fördern wir nach GVFG, also nach GVFG, Gemeindeverkehrsfinanzierungsgesetz und da geht es tatsächlich rein darum, den ÖPNV schneller zu machen und mehr Fahrgäste dazu zu bekommen. Darum wird der Verkehrsraum, so wie Herr Schuster schon ausgeführt hat, nochmal anders aufgeteilt, um das sicherzustellen.\n\nWir sind der festen Überzeugung, alle Experten aus dem Baudezernat sind es und auch alle betreuenden Planer, dass dadurch eine bestmögliche Führung sowohl des Individualverkehrs als auch der öffentlichen Verkehre erfolgt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16152,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 16159,
    "duration": 52,
    "transcription": "Mertens, AfD-Fraktion, da möchte ich nochmal zusammenfassen, wenn ich das richtig verstanden habe. Also der Unterschied zwischen der damals im StGBV präferierten Variante 1 und der jetzt zur Abstimmung stehenden Variante 4 ist im Grunde, sag ich mal, so ein bisschen die Aufteilung, also die Größe der Straße, sage ich jetzt einfach mal, die Breite der Straße, mehr oder weniger. \n\nOkay, das ist das eine. Und dann kündige ich hier noch an, dass wir dann grundsätzlich mit der Variante 4 d'accord gehen, aber unseren Änderungsantrag noch stellen werden, den wir auch für die ursprüngliche Variante 1 gestellt haben, nämlich, dass der Bahnkörper zumindest theoretisch für Autos fahrbar sein muss, wenn, falls dem nicht schon so ist, das ist schon so, in der Variante 4, wunderbar."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16212,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 16227,
    "duration": 100,
    "transcription": "Mit der Umgestaltung der Schönebecker Straße in einer progressiven Variante 3, für die plädieren wir übrigens, soll Bukau attraktiver werden. Aus einer DDR-Umgehungsstraße neben dem Stadtteil würde ein Allee mit Bäumen und eine Verbesserung für Rad- und Fußverkehr werden. Langfristig bekommen wir die Möglichkeit, die Straße in eine lebenswerte Stadtentwicklung zu integrieren.\n\nDer Beschluss der konservativen Variante 4 würde dazu führen, dass wir viel Geld ausgeben und sehr lange nichts passiert, ohne signifikant etwas am Status quo zu ändern. Wir kommen zu der Einschätzung, dass die Variante 4 erstens die teuerste Variante wäre, das ist ja auch da dargelegt, zweitens am längsten dauert und drittens braucht es da Enteignungen oder zumindest intensive Verhandlungen mit den Menschen, die dort wohnen. Das ist unsere Kenntnis, wir sind rausgelesen, dass das einfach nicht so einfach geht und viertens auch wahrscheinlich ein Planfeststellungsverfahren braucht. Also es ist sehr, sehr viel Aufwand, der da passieren würde dafür, dass es eigentlich, wie gesagt, am Status quo nichts ändern würde.\n\nVielleicht, Sie haben jetzt gerade so reagiert, vielleicht können Sie das ja nochmal einordnen, was das mit den Grundstücken dort vor Ort bedeuten würde. Und wir hatten vorhin hier VertreterInnen der GWA Bukau zugegen. Meiner Kenntnis nach hat sich diese Gemeinwesen-Arbeitsgruppe auch für die Variante 3 ausgesprochen. Das halte ich durchaus auch für relevant, das mit einzubeziehen in die Abwägung heute. Wie gesagt, unsere Fraktion ist für die Variante 3, sollte sich jetzt die Variante 4 durchsetzen. Mit dem Ende des Tages werden wir nochmal schauen, wie wir uns dazu verhalten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16327,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16351,
    "duration": 99,
    "transcription": "Grube, SPD-Fraktion, das Problem, das wir heute besprechen, ist nicht nur dadurch komplex, dass es vor Ort komplex ist, sondern auch dadurch, dass wir das als Rat mehrfach in die Ausschüsse zurückverwiesen haben. Meine Fraktion hat sich da öffentlich committed, wie der Beigeordnete 2 vorhin so schön gesagt hat, für die Variante 3 zu sein. Dafür spricht das eine oder andere, ist keine Frage. Auch die Leute vor Ort wünschen sich die. \n\nWenn die nicht käme, dann wäre tatsächlich die Variante 4 eine vernünftige Variante. Die MVB hat übrigens, anders als das in der Stellungnahme der Verwaltung zu der Drucksache steht, die Variante 3 nicht als Vorzugsvariante. Da sind wir ein bisschen aus allen Wolken gefallen, als wir das nachher im Ausschuss in der zweiten Runde im StGBV besprochen haben. Da hat nämlich die MVB, wie gesagt entgegen dem, was das Stadtplanungsamt damals vertreten hat, ausgeführt, dass sie auf jeden Fall einen separaten Gleiskörper haben möchten. \n\nHat das auch damit begründet, dass die Pulkführerschaft, die jetzt schon Richtung Norden ab der Bleckenburgstraße ist, schon jetzt zum Teil zu Stausituationen, schon jetzt zum Teil zu Verspätungen führt und dass die befürchten, gerade im Harawariefall, aber auch sonst im Verkehr an der Stelle Nachteile zu haben. Was für die Variante 4 spricht, ist ein dringend benötigter Radweg, der damit realisiert wird. Das wäre ein Lückenschluss. Wenn man vom Süden auf dieser östlichen Seite der Schönebäcker Straße fährt, müsste man dann relativ weiträumig über die Elbe fahren, wenn man ins Stadtzentrum möchte. Das wäre dann damit tatsächlich besser. \n\nDa wir uns zu öffentlich schon mal committet haben, würden wir uns heute bei der Änderung zum Änderungsantrag 4 enthalten, würden aber einer geänderten Drucksache nachher zustimmen. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 16454,
    "duration": 167,
    "transcription": "Meister, Grüne/Future. Ja tatsächlich spreche auch ich mich für die Variante 3 aus. Bezeichnend war eben Herr Beigeordneter Rehbaum, der sagte, ja früher Variante 3, als es noch um Aufwertung ging, jetzt können wir es ohne Aufwertung machen, deswegen machen wir Variante 1 oder beziehungsweise jetzt Variante 4. Uns geht es schon um die Aufwertung vor Ort, das meine ich würde nur mit der Variante 3 erreicht.\n\nIch verstehe die Begeisterung für die Variante 1 und Variante 4 nicht. Die kostet relativ viel Geld, kostet ja mehr als Variante 3. Im Prinzip ist der Ist-Zustand, wenn man mal von dem getrennten Radweg absieht, also ich kann jetzt aber auf den Fußweg, da darf ich ja momentan fahren. Wo ist da der Vorteil? Ich verstehe es nicht. Der Vorteil ist tatsächlich eher nicht zu sehen. Bei der Variante 3 wäre ja klar, da habe ich da plötzlich eine innerstädtische Straße. Nennen Sie mir mal eine andere Straße in Magdeburg in der Innenstadt, die auf einer Seite keinen Fußweg hat. Das kommt praktisch nicht vor. In Buka haben wir uns jetzt daran gewöhnt, weil die DDR das so angelegt hat. Aber eigentlich sinnvoll ist das nicht.\n\nUnd wenn ich sage, in der Ortsmitte von Bukau möchte ich auch eine urbane Qualität erreichen, dann braucht der auf dieser Seite, auf der Westseite, brauche ich einen Fußweg. Herr Guderian sagte, damit man da flanieren kann. Nein, nein, nein, damit ich da die Grundstücke erschließe. Es ist ja die Frage, jetzt ist er auf der Seite, habe ich da einen hessischen Zaun nach dem anderen. Es ist ja die Frage, ist das so die optimale Bildung der Innenstadt in Bukau? Oder könnte ich mir vorstellen, dass wenn da ein Fußweg ist, möglicherweise auch die Grundstücke interessant sind, das eine oder andere, um dann eine Bebauung hinzubringen, die dann eine neue städtebauliche Qualität bringt. Und wenn ich über solche Dinge nachdenke, kann ich nur Variante 3 nehmen.\n\nMit den Bäumen ist klar, tatsächlich habe ich dann eine Ortsdurchfahrt, die eine Qualität für die Bukauer selbst hat. Der Nachteil, deswegen in der Vergangenheit wurde ja die Variante 3 insbesondere kritisiert, das ist tatsächlich ein Nachteil, dass ich eine gemeinsame Nutzung habe für Straßenbahn und den Pkw-Verkehr. Das ist der Nachteil der Variante 3. Das entspricht aber der Situation, die wir 100 Meter weiter haben. Die hier beschlossen wurde, die wir durchgeführt haben, dass jetzt ernsthaft eine Verschlechterung der Verkehrssituation eintritt, weil ich diesen selben Zustand 200 Meter weiter ziehe. Das meine ich nicht.\n\nAlso die Frage, dass wir dort Verkehrsprobleme haben beim fließenden Verkehr, das ist tatsächlich so. Also wenn man zu bestimmten Zeiten hinkommt, ist das so. Das liegt aber nicht an dieser Stelle, liegt nicht an dieser Einspurigkeit. Sie haben in der Ortsdurchfahrt von Bukau elf Ampelanlagen. Wir bauen gerade eine zwölfte. Das ist der Punkt, wieso es da bei dem fließenden Verkehr eben schwierig ist. Das werden Sie nicht abschaffen können, weil einfach die Situation so ist, wie sie ist. Hier besteht jetzt aber die Möglichkeit, für die Bukauer etwas zu erreichen und tatsächlich da eine Gestaltung vor Ort zu machen, die ansprechend ist. Deswegen meine ich bleibt nur Variante 3 hier als sinnvolle Beschlussfassung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16621,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16632,
    "duration": 140,
    "transcription": "...anderen Projekten im Südosten der Stadt zu planen und umzusetzen. \n\nDer Paradigmenwechsel war notwendig, weil die ursprüngliche Variante 3 keine Mehrheit fand. Trotz intensiver Diskussionen in verschiedenen Gremien, einschließlich der Ausschüsse und des Stadtrats, war eine Einigung nicht möglich. Die Städtebauförderung kann nicht ewig aufgeschoben werden, da sie Zinsen kostet und sich anstaut. Daher war Pragmatismus seitens der Verwaltung gefragt. \n\nEs stellte sich die Frage, ob das Projekt überhaupt umgesetzt werden muss. Technisch gesehen ist es nicht zwingend erforderlich, zumindest nicht aus Sicht der MVB. Deshalb wurde von einem Fördermittelprogramm auf ein anderes umgeschwenkt. Das neue Programm fokussiert sich auf die Beschleunigung des ÖPNVs und die Erhöhung der Fahrgastzahlen. \n\nEin weiterer Vorteil des neuen Programms ist der geringere Eigenanteil der Stadt. Während bei der Städtebauförderung ein Drittel der Kosten von der Stadt getragen werden muss, sind es beim neuen Programm nur zehn Prozent. Die Mehrkosten der neuen Variante werden durch den höheren Fördermittelanteil mehr als ausgeglichen. \n\nDie Integration dieses Projekts in die Gesamtplanung des Südostens der Stadt, einschließlich der Permasem-Seibgewässer-Hüden, ist ein weiterer Vorteil. Die MVB war von Anfang an gegen Variante 3, da sie keine Beschleunigung des ÖPNVs ermöglicht hätte. Autofahrer und der ÖPNV hätten sich eine Spur teilen müssen, was zu Staus geführt hätte. \n\nDer Wechsel zu einem anderen Fördermittelprogramm ist ein Versuch, diese Probleme zu lösen und in Zukunft gemeinsam mit anderen Projekten im Südosten der Stadt voranzukommen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16772,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 16781,
    "duration": 148,
    "transcription": "Guderjahn, Gartenpartei,\n\nerstmal hätte ich noch mal eine Frage und zwar möchte ich da wirklich eine klare und deutliche Auskunft. Wird die Straßenbahn so verlegt beziehungsweise so hoch gebaut wie in der Leipziger Straße, dass das getrennte Verkehrskörper sind? Die eine Seite ist Auto und die andere Seite ist hochgebaut Straßenbahn. Ich kann den technischen Details der zukünftigen Planfeststellung nicht vorgreifen. \n\nOkay, dann kann ich heute hier und jetzt da nicht entscheiden, weil Fakt ist, es ist eine Salamitaktik. Hier wird gesagt, ja die Straßenbahn kriegt einen eigenen Körper, ist befahrbar, ist notfalls befahrbar für eine Feuerwehr, die kann auch die Leipziger Straße runterfahren. Aber es kann kein normales Auto drauf fahren. Punkt. \n\nDas zweite ist, es fahren täglich und das haben wir untersuchen lassen 18.000 Autos hoch und runter. Wenn wir die Straße beziehungsweise die Fahrbahn da wegnehmen, wird es katastrophale Zustände geben. Die gibt es jetzt schon, Herr Busmann, ich brauche bloß das Bild wieder anmachen. Sie sehen es, jeden Morgen, jeden Abend, jeden Mittag ist da eigentlich schon Chaos. Es wurde gesagt, es sind da elf Ampeln, eine kommt noch dazu. Ja, warum sind da elf Ampeln? Haben wir alle beschlossen, wir wollen, dass die Straßenbahn Vorfahrt hat. Das funktioniert aber nur, wenn sie die Straßenbahn einen eigenen Gleiskörper geben und das war schon immer so gewollt und sie machen es jetzt auch. \n\nJetzt kommt noch RRW, Fahrwerk List dazu und Sohlen, das Baugebiet kommt auch noch dazu. Da sind auch noch mal 15.000 Menschen, die da wohnen und mit Autos fahren müssen. Ganz normal und das hatten wir besprochen. Mit Ikea und Co. brauche ich gar nicht anfangen. Das Billigregal kann ich nicht mit meinem Straßenbahnticket da oben abholen, geht nicht. Also müssen wir fahren und machen sie die Straße nicht dicht. \n\nDie Antwort ist immer noch offen. Was ist mit der Wasserleitung, was ist mit der Fernwärmeleitung und wie sagt der Gleiskörper. Das alles können sie mir hier nicht beantworten. Deswegen beantrage ich noch mal und wir haben ja keinen Druck, wir haben sowieso kein Geld zu bauen. Also beantrage ich hiermit noch mal in den Ausschuss zurück. Klären sie das. Sie brauchen gar nicht so zu lachen, Herr Meister. Ja, ihre Bäume, ihre Radwege und und und, das sind Salamitaktiken und demzufolge beantrage ich das hiermit."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16805,
    "duration": 6,
    "transcription": "So, ich würde, ich kann den technischen Details der zukünftigen Planfeststellung nicht vorweisen, dann kann ich heute hier."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16929,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 16977,
    "duration": 31,
    "transcription": "Ich habe schon angefangen zu sprechen. Also ich habe eben gerade einen GO-Antrag gestellt und habe gesagt, Zurücküberweisung, weil meine Fragen nicht beantwortet sind. Ich darf noch mal meine Fragen wiederholen. \n\nWas ist mit der Fernwärmeleitung, Wasserleitung? Ist die Straßenbahn auf einem eigenen Gleiskörper, so wie in der Leipziger Straße? Und diese ganzen Antworten sind nicht besprochen worden seit 20.04.2023. \n\nDas heißt also, ich kann hier nicht abstimmen und bitte Sie auch meinem Antrag zu folgen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17013,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17047,
    "duration": 26,
    "transcription": "Kumpf, AfD-Fraktion, ich gebe es ehrlich zu, wir fühlen uns ein bisschen veräppelt. Herr Mertens stellte die Frage, ob der Bahnkörper, der getrennt ist, laut der Drucksache oder laut dem Änderungsantrag der OB auch von Pkws befahrbar ist. Da sagen sie uns ja. \n\nHerr Guderian stellt die gleiche Frage. Da sagen sie, das kann ich nicht genau beantworten. Das werden wir sehen. Deswegen möchte ich auch das noch mal in den Ausschuss diskutieren, weil so können wir der Sache so nicht zustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17072,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 17144,
    "duration": 24,
    "transcription": "Um die Irritationen auszuräumen: Ja, es ist ein gesonderter Bahnkörper und ja, er ist überfahrbar. Das einzige, was ich ausdrücken wollte, da war ich vielleicht etwas zu genau, es kam die Frage, ob das genauso ist wie eine Leipziger Straße. Das weiß ich nicht. \n\nDie Bauausführung kann abweichen von dem, was in der Leipziger Straße gebaut wird. Das kann ich heute nicht sagen. Das muss das entsprechende Projekt ergehen. Das war schon alles."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 17174,
    "duration": 68,
    "transcription": "Jannack, Fraktion Die Linke. Schön, dass ich nochmal anfangen darf. Ja, schon komisch, also da beantragt eine Fraktion Variante 1, nun legt die als Änderungsantrag in etwas anderer Form der Oberbürgermeisterin als Variante 4 vor und es wird heftig dagegen gewettert. Aber das nur als Randbemerkung.\n\nAlso wir bleiben auch als Fraktion bei Variante 3. Auch in dieser neuen Variante 4 den Radverkehr statt auswärts durch den Engpass zu führen, wo der Autoverkehr auch nicht weniger wird, sondern doch mehr gefährdet teilweise doch schon Radfahrerinnen und Radfahrer. Und auch Menschen aus Bukau sind doch sehr gegen diese Führung des Radverkehrs durch den Engpass. Patenautos, da fahren Autos etc. Gibt es verschiedene Gründe, da gibt es keinen Fahrradweg.\n\nUnd ja, die Frage wurde dann die neue Variante 4 auch mal in der GWA Bukau vorgestellt, wurde mal mit den Menschen vor Ort gesprochen über diese neue Variante 4, die doch von den Empfehlungen aus Bukau abweichen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17244,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 17265,
    "duration": 6,
    "transcription": "Die Variante, die wir jetzt besprochen haben, letztens im StBV und die heute hier steht, haben wir noch nicht in der GWA besprochen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17278,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 17285,
    "duration": 29,
    "transcription": "Ja, ich muss leider dieses Mittel nehmen und das ist auch zulässig. Es kam jetzt noch mal die Frage, ob es in der GWA besprochen wurde. Wir reden hier immer von Bürgerbeteiligung, die hat hier nicht stattgefunden. \n\nIch möchte gerne bitte, dass es für heute noch mal zurückgestellt wird und in der nächsten GWA in Bukau besprochen wird und dann können wir darüber reden, was die Bürger möchten. Dankeschön. \n\nAlso Geschäftsordnungsantrag zurückzustellen, bis die Bürger beteiligt wurden in Bukau. Danke. Das gibt nur eine Möglichkeit."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17308,
    "duration": 69,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 17329,
    "duration": 7,
    "transcription": "Wenn Sie unter Druck sind, stellen wir zurück und rufen das beim nächsten Mal noch mal auf, in der Hoffnung, dass die Diskussion dann kürzer ist."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17389,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18723,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 18798,
    "duration": 104,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, es wurde an uns herangetragen, dass die verschiedenen Gastronomiebetreibenden tatsächlich ihre Außengastronomie viel häufiger nutzen würden und auch ganzjährig draußen stehen lassen würden, weil wir wissen, dass es zeitweise im April schon sehr warm ist und auch manchmal noch im September, Oktober sehr warm sein kann.\n\nJetzt sagt die Stellungnahme, naja, theoretisch könnten sie das bei der Beantragung schon angeben, das machen viele nicht. Da sind wir wieder beim Thema Ermöglichungskultur, dass die Verwaltung dann eher da auch ein bisschen variabel ist, dann auch bei Änderungsverträgen dazu oder darauf hinweist, dass das auch möglich ist, ganzjährig zu tun.\n\nDer andere, zweite Teil der Stellungnahme geht darauf ein, dass aus Denkmalschutzgründen manchmal nur von O bis O erlaubt ist, sozusagen die Außengastronomie draußen zu haben. Das finde ich sehr schade. Da finde ich, ist der Antrag ja auch sehr sinnvoll zu sagen, auch wenn es denkmalschutzrechtliche Bedenken gibt oder da bisher immer so eine Einschränkung gemacht wird. Die muss ja nicht passieren, das kann man ja auch debattieren und auch lösen.\n\nDa wünsche ich mir auch eine Lösungsfindung sozusagen dann in der Genehmigung und dass wir da eben sagen, das auch viel stärker zu ermöglichen, denn die Einlagerungskosten, wenn wir an die großen Außengastronomien denken, die Parkplätze denken, in der Sternstraße, die sind halt schon enorm hoch, das erst mal alles auseinanderzubauen und einzulagern und so weiter.\n\nIch glaube, da gibt es den einen oder anderen Gastronomen oder Gastronomie, die sagt, wir würden das gerne das ganze Jahr lang draußen lassen und das sollten wir ermöglichen, wenn es denn gewünscht ist. Also natürlich nur, wenn es auch dementsprechend beantragt wird oder angemeldet wird, aber wir wollen das eben mit diesem Antrag ermöglichen und deswegen für attraktivere Innenstädte, für mehr Außengastronomie bitte diesen Antrag zustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18902,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 18913,
    "duration": 34,
    "transcription": "Die, die ihre Außengastronomie einlagern, machen das nicht, weil sie es zwingend müssen. Solche Prachtverträge in Anführungsstrichen für Außenflächen sind im Normalfall ganzjährig möglich. Sie machen das schlicht und ergreifend, um die meistens aus Holz oder zumindest aus Materialien, die nicht ganz witterungsbeständig sind, einfach zu schützen. \n\nEine Außengastronomie im Winter bedarf auch ganz anderer Anforderungen als eine Sommer-Außengastronomie. Deshalb ist dieser Antrag eigentlich reines Unwissen. Wir werden das ablehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18978,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19039,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19089,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 19129,
    "duration": 53,
    "transcription": "Ich mache mit Genehmigung des Vorsitzenden gleich beides. Wir haben hier einen Antrag, wo es heute nur zwei Sachen drinne stehen. Einmal die Frage sozialer Wohnungsneubau in Magdeburg. Wir haben zwar Wohnraum und im Schnitt, wie Sie kennen, das mit der Kuh und dem Ertrinken. \n\nWir haben aber gerade für kleinere Wohnungen oder Wohnungen für Menschen mit größeren Familien, zum Teil auch barrierefreie Wohnungen, haben wir ein Defizit. Das wird auch die nächsten Jahre so bleiben. Das heißt, es macht Sinn, da über sozialen Wohnungsneubau nachzudenken. Der Gebäudetyp E könnte das Thema Bezahlbarkeit da ein Stück weit in die richtige Richtung lenken. Deswegen wäre das gut, wenn sich der Stadtrat dafür aussprechen würde. \n\nUnd im Bauausschuss ist darauf hingewiesen worden, dass auch die Richtlinien der Landesregierung, des Landes nochmal angepasst werden müssen. Und deswegen würde ich für die Fraktion um Zustimmung zum Antrag und für den StBV auch um Zustimmung zum Änderungsantrag bitten. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19183,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19205,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19232,
    "duration": 68,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19302,
    "duration": 48,
    "transcription": "Ich finde es schade, dass wir diesen Antrag leider mit diesen Voten aus den Ausschüssen zurückbekommen. Ich möchte trotzdem darum bitten, dass wir an die Schulweg-Sicherheit für unsere Kinder in Westerhuesen denken, wenn es nämlich wieder losgeht, dass die Schule wieder eröffnet wird, bzw. jetzt auch Schülerverkehr ist. \n\nIch sage nur so in der Straße an der Haltestelle, da werden die Kinder jeden Tag teilweise sogar abgeholt bzw. auch gebracht mit dem Schulbus, müssen die Straßen da überqueren und und und. Also denken Sie bitte daran, solange wie noch nichts passiert ist, können wir das ändern. \n\nUnd danach muss es dann immer wieder schnell gehen, warum haben wir da nichts gemacht, dann müssen wir wieder irgendwelche Schilder ändern. Machen Sie es doch einfach jetzt, bitte."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19351,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19371,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19406,
    "duration": 22,
    "transcription": "Guderjahn, Gartenpartei, Erhalt des Turmparks in der jetzigen Nutzung, es gab Gerüchte demzufolge, dass sich da vielleicht was ändern könnte und deswegen haben wir den Antrag hier gestellt, dass wir sagen, wir möchten es so erhalten, wie es jetzt auch ist und halt nicht anders genutzt wird. Danke. \n\nWeitere Wortmeldungen?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19430,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 19433,
    "duration": 41,
    "transcription": "Ja, Jannack, Fraktion Die Gartenpartei, man kann ja auch bestimmte Gerüchte befeuern oder so. Die Linke, glaube ich. Letztes Mal war es noch Fraktion Die Linke. Ach, scheiße. Ja, Entschuldigung. Das sagt man auch auf YouTube nicht, aber machen Sie einfach weiter. Wir wissen, wo sie hingehören. \n\nEs ist spät, es ist spät und die Hoffnung besteht, dass wir gleich durch sind. Ja, also, ich denke mal, niemand hat da irgendwas vor, beim Turnpakt zu ändern, was ja auch die Stellungnahme ergibt etc. Ich weiß nicht, woher Gerüchte kommen und wer sie weiter verbreitet. Allerdings kann man diesen Antrag nur ablegen. Die Wahrscheinlichkeit, dass wir..."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19471,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19482,
    "duration": 28,
    "transcription": "Guderjahn. Also Ihren Antrag lehnen wir erstmal ab zur Gartenpartei, demzufolge, ja gut, weiter. \n\nOkay, also niemand hat die Absicht eine Mauer zu bauen, das hatten wir auch schon mal von Ihrer Vorpartei, von der SED, demzufolge muss ich Ihnen hiermit sagen, lassen Sie den Turmpark so wie er ist, es ist nicht schadhaft, es kostet nichts, diesen Antrag einfach zu bestätigen und alle haben Sicherheit. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19510,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19556,
    "duration": 49,
    "transcription": "Wenn ich stehen bleibe, dann sieht das so vermessen aus, deswegen komme ich lieber öfters mal her. \n\nSo, Guderjahn, Gartenpartei, die aktuelle Situation ist ja die, dass von 22 bis 6 Uhr eh eine Geschwindigkeitsbegrenzung ist und wir möchten lediglich einfach nur, dass man von 6 bis 8, also zwei Stunden länger, weil der Schülerverkehr, wie gesagt, in der anderen Drucksache auch, der Schülerverkehr kommt, die Schüler steigen da aus, gehen über die Hauptstraßen, gehen zur Schule und wir möchten einfach nur von 22 bis 8 Uhr, aktuell ist es schon seit fast 10 Jahren so, von 22 bis 6 und die Verwaltung könnte sogar noch was verdienen, wenn sie denn da demzufolge auch noch blitzen würden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19608,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 19616,
    "duration": 58,
    "transcription": "Gerne, Fraktion DIE LINKE, solche Anträge sind ja immer charmant. Bei Geschwindigkeitsbegrenzung vor Schulen sind wir natürlich alle dafür, aber denn die ganze Zeit, also 24 Stunden rund um die Uhr, auch nachts, nach 8 Uhr überqueren Schülerinnen und Schüler die Straße und der Unterricht ist irgendwann aus und die gehen nach Hause, die gehen teilweise alleine nach Hause, anders als morgens, wo sie noch mit dem Elterntaxi gebracht werden. Daher ist dieser Antrag abzulehnen.\n\nEinige hundert Meter weiter Richtung Stadt fordert die Gartenpartei genau das Gegenteil. Gut, eine andere Situation, Schlaglöcher etc., aber da soll die Tempo-30-Zone, die eigentlich so eine Hauptstraße auch gut beruhigen kann, wo auch Schülerinnen und Schüler in die Straßenbahn einsteigen, entweder nach Selbkirch zur Grundschule fahren oder nach Bukau zur Grundschule, da soll die Geschwindigkeitsbegrenzung aufgehoben werden."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 19678,
    "duration": 37,
    "transcription": "Niko Zenker, Fraktion der SPD-Tierschutzallianz. Ich wollte begründen, warum wir das ablehnen. Das, was Sie gesagt haben, Herr Guderian, ist was ganz anderes, als was in dem Antrag steht. \n\nIn dem Antrag steht, dass für 150 Meter stadtauswärts ein Schild nicht bis 6 Uhr gelten soll, sondern bis 8 Uhr gelten soll. Wo meistens die Ampel rot ist, wo die Kinder an der Straße stehen, wo sowieso nichts passiert. Können wir jetzt Richtung Ordnungsamt mal gucken. Blitzen können die da auch nicht. Fünf Meter hinter der Ampel. \n\nInsofern ist das abzulehnen. Deswegen votieren wir mit Nein und bitten auch, dass die anderen mit Nein stimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19715,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19727,
    "duration": 43,
    "transcription": "Guderjahn, auch Gartenpartei, wir wissen schon, was Äpfel und was Birnen sind. Sie vergleichen jetzt wieder anscheinend beide Sachen. \n\nDas erste ist im Fernbusleben diese Abzocke, und das sage ich so, wie es ist, es ist eine Abzocke. Die haben die Möglichkeit, aber da kommen wir noch dazu, das werde ich in meinem nächsten Antrag sagen, ja mit diesen 200 Meter, was Sie da meinen. \n\nFakt ist aber, es geht hier um Schulwegsicherheit und da geht es einfach um zwei Stunden, nicht mehr. Wenn was passiert ist und ich sage einfach nur, wenn was passiert ist, dann ist es wieder zu spät. \n\nMachen Sie es doch einfach, wenn der Verkehr einfach nur zwei Stunden später, wie gesagt 30 ist doch alles gut. Sie wissen doch, wie es da ist jeden Morgen, wie es da langgeballert wird und und und. Machen Sie einfach zwei Stunden. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19770,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 19811,
    "duration": 99,
    "transcription": "Schache, CDU-Fraktion, FDP-Fraktion, die Stellungnahme der Verwaltung liegt ja vor. Es sind viele Worte gefunden worden, warum das nicht geht und warum das nicht möglich ist. Unter anderem wird gesagt, es sei eine ungünstige Grundlage, schlechte Haltung, schlechte Haftung auf dem Pflasterbelag. \n\nDann frage ich mich, wie die Markierungen sein können, hier zum Beispiel von der Johannesbergstraße. Da ist ja auch auf dem Kopfsteinpflaster eine Markierung drauf. Dann wurde außer Acht gelassen, sage ich mal, dass eine Markierung, für die wir jetzt vor zweieinhalb Jahren angefangen haben zu kämpfen, bei einer Kreuzung, die über 20, 24 Meter breit ist, nicht möglich ist. \n\nInsbesondere wenn jemand die Kreuzung kreuzen möchte, als Fußgänger, und die Autofahrer dann quasi ihre Linien haben, dann weiß man vielleicht auch, wo man halten kann oder stehen kann und warten kann, ohne dass man umgekachelt wird. Ich erlebe es jeden Tag, wenn da die Autofahrer langfahren, dass die zum Teil einbiegend abschneiden, kreuzen, dann kommen wieder andere Autos entgegen. \n\nIch habe ja noch in der Anlage jetzt einen Änderungsantrag eingefügt, nochmal ein Bild. Also es ist kein Aufwand, das ist absolut kein Hexenwerk, da einfach eine Markierung zu machen und eine Orientierung zu geben, sowohl für die Autofahrer als auch für die Fußgänger, die da langfahren. \n\nDie nächste Frage ist natürlich, wann denn die Baumaßnahmen sein sollen. Das ist für mich unklar und vom Zeitablauf her. Dementsprechend bitte ich um Zustimmung zu dem Änderungsantrag, beziehungsweise dem Antrag, dass da einfach mal pragmatische Lösungen kommen und die Markierung aufgebracht werden auf die Straße. Vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 19917,
    "duration": 68,
    "transcription": "Wir schützen das voll und ganz. Das ist ein Beispiel, wie wir auch für Schienestellen in der Stadt haben, wo so ein bisschen Farbe auf der Erde echt was bringen würde, weil wir genau wissen, das dauert noch Jahre bis Jahrzehnte, ehe da wirklich was gemacht wird. \n\nUnd ich würde wirklich die Verwaltung bitten und ich weiß, die heilige StVO, die weint, wenn Stadträte sagen, bitte weiße Farbe auf die Erde, aber es würde tatsächlich was helfen und es wäre auch sinnvoll, das ein oder andere dann vielleicht auch im StBV mal vorzustellen. \n\nMeine graue Stelle ist die Dodendorfer Straße, Kreuzung Warschauer Straße. Wenn man da vom Puppentheater kommt und dann links in die Dodendorfer Straße fahren will, dann muss man verkehrswidrig fahren, weil man weiß nicht, wie das verkehrsgerecht sein soll. Wer das aufgemalt hat, der fährt dann nie mehr mit dem Fahrrad lang. \n\nAlso es wäre gut, wenn wir bei der Haushaltslage, die wir haben, tatsächlich die Mittel an den Stellen, die in der Reihe gestehen, mit einer Abmarkierung machen würden. Hier ist ein Beispiel, das kennen alle von uns, die schon mal in diesem OBI-Baumarkt waren. Das wird tatsächlich Zeit und da möchte ich auch nicht warten, bis Unfälle kommen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19991,
    "duration": 19,
    "transcription": "Ich möchte darauf nochmal verweisen, dass wir zunächst einmal festgestellt haben, dass die Belangen der Zufußgebenden hier nicht berücksichtigt werden und dass wir in erster Linie aufgeschrieben haben, dass diese zusätzlichen Markierungen keinen zusätzlichen Sicherheitsgewinn bringen. \n\nEs steht nicht drin, dass sie nach Straßenverkehrsordnung nicht zulässig wären."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20012,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 20068,
    "duration": 93,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ja, das Thema ist ja, glaube ich, bekannt. Wichtig ist ja für die Fanszene vom SCM und die Fanszene des FCM, dass wir, sage ich mal, so ein kleines Schmankerl hier mit einem Bauprojekt machen, bezüglich, wenn die Wege dort hinführen. Deswegen war der Antrag.\n\nWir haben ja in der Stellungnahme erkennen können, dass die Umwandlung nun nicht in den Farben Blau-Weiß oder Grün-Rot passieren kann. Dennoch bin ich aber dankbar, dass die Verwaltung gesagt hat, Mensch, aber eine Beleuchtung wäre möglich. Deswegen war ja dann der erste Änderungsantrag der CDU-FDP-Fraktion im Finanzausschuss.\n\nWenn ich den gleich einbringe, Herr Vorsitzender, hatten wir dann diskutiert und Stefan Bublitz hatte auch nochmal eine gute Idee, dass man sagt, okay, wir machen dieses unverzüglich weg und dieses Planfeststellungsbehörde streichen wir auch. Deswegen ist der Änderungsantrag vom Finanz- und Grundstücksausschuss so entstanden, wie er jetzt im Netz auch drin steht.\n\nUnd deswegen bitte ich einfach um die Zustimmung des Änderungsantrags, der weitestgehender ist vom Finanzausschuss, damit wir den Fans auch was bieten können, sage ich mal. Und die Brücke sieht doch toll aus, wenn jetzt Fußballspiel ist. Klar hätte ich den Wunsch am 29. November, wenn Magdeburg gegen Hertha spielt, dass die Brücke schon in Blau-Weiß wäre. Das wäre natürlich mein Lieblingswunsch, aber ich weiß nicht, ob wir das gegen Hertha, ja Blau-Weiß.\n\nAber vielleicht kriegen wir das hin, Herr Rehbaum, dass wir nicht irgendwie zwei Jahre warten darauf, sondern dass wir das vielleicht zügig hinbekommen könnten. Und ich bitte um die Zustimmung. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20151,
    "duration": 91,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 20246,
    "duration": 53,
    "transcription": "Burkhard Moll, Fraktion Tierschutzpartei. Ein Herz für den Tierschutz. Auch Magdeburg trägt die Verantwortung für den Tierschutz, besonders wenn es um Tiere geht, die auf der roten Liste stehen, wie den Igel, Loche, Salamander und dergleichen. \n\nIch gehe aber davon aus, dass die negative Bewertung aus den Ausschüssen darin liegt, dass es keine gesetzliche Grundlage gibt und dass man nicht wusste, wie man das umlegen soll. Die Stellungnahme hat das ja schon bestätigt, dass diese Tiere auf der roten Liste geschützt sind. \n\nSo wie es der Änderungsantrag, dem wir auch zustimmen würden, sollte man vielleicht Rücksprache mit Köln und anderen ständigen Gemeinden führen, wo es diese Regelung schon gibt. Also, dass es die Möglichkeit besteht, ein Nachbarverbot zu erreichen, zeigt uns das ja, dass es in Köln und wie gesagt woanders auch schon geht. \n\nIch bitte um Zustimmung des Änderungsantrags und dem Tierschutz wieder einmal eine Chance zu geben. Vielen Dank."
  },
  {
    "speaker": "Aila Fassl",
    "start": 20304,
    "duration": 87,
    "transcription": "In der Stellungnahme zu dem Ursprungsantrag wird darauf verwiesen, dass es eine rechtliche Regelung gibt, nach der die Verletzungen von Igeln zu ahnden sind. Das bringt aber dem Igel nichts mehr, nachdem er vom Meerroboter geschreddert wurde. Dann wird auch niemand sich selber anzeigen, wenn er feststellt, dass der eigene Meerroboter nachts einen Igel verletzt hat. \n\nUnd zum anderen denken wahrscheinlich die wenigsten darüber nach, dass ihr Meerroboter, wenn er denn zu Dämmerungs- oder Nachtzeiten fährt, überhaupt eine Gefahr für bestimmte Tiere darstellt. Es geht also darum, präventiv tätig zu werden. Darum fordern auch Tierschützer und Wissenschaftler des Leibniz-Instituts, den Einsatz von Meerrobotern deutlich zu beschränken oder mindestens ein Nachtfahrverbot zu erlassen. \n\nUnd was das angeht, wird in der Stellungnahme weiter darauf verwiesen, dass der Erlass einer Ersatzung auf Grundlage des Artenschutzgesetzes nicht möglich ist, weil es sich um eine Aufgabe der unteren Naturschutzbehörde handelt, also übertragener Wirkungskreis. In Köln wurde, wie auch angesprochen wurde gerade, kürzlich durch die untere Naturschutzbehörde eine Allgemeinverfügung erlassen, die ein Nachtfahrverbot für Meerroboter zum Schutz von Igeln und Kleintieren regelt. \n\nUnd deswegen gibt es auch den Änderungsantrag, der die Oberbürgermeisterin bittet, sich für eine solche Allgemeinverfügung wie in Köln bei der unteren Naturschutzbehörde einzusetzen. Ich glaube auch, es kann jetzt nicht wichtiger sein, dass nachts der Rasen gemäht wird, als ein bisschen Rücksicht auf Kleintiere zu nehmen. Deswegen bitte ich um Zustimmung."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 20398,
    "duration": 22,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ich habe eine Frage an Herrn von Baur. Wir haben ja eine aktuelle Satzung, wo drin steht, wann wo Rasen gemäht wird. Es gibt die Mittagszeit, die von Montag bis Sonntag eingehalten werden muss, und es gibt den Nachtbereich. \n\nUnd dazu gehören auch Mähroboter. Das heißt also, wenn ich jetzt so interpretiere, gehören die Mähroboter, weil das Rasenmäher ja sind, eigentlich mit zur Satzung, oder?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20444,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 20450,
    "duration": 9,
    "transcription": "Herr von Baur hat es schon richtig gesagt, es geht tatsächlich hier um Lärm nach der BÜMF-Verordnung und diese Mähroboter erzeugen keinen Lärm."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20460,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 20472,
    "duration": 51,
    "transcription": "Also die Diskussion verstehe ich gar nicht. Wer aktuell mal unterwegs ist, aktuell sich ein Meereborder kauft, hier in zur heutigen Zeit, verletzen gar keine Tiere mehr. Dieser Antrag hätte eben zwei, drei Jahre vorher kommen müssen. \n\nDiese heutigen Meereborder, die werden gekauft, sind so gebaut, dass sie bei Igel, bei Hunden, bei Katzen, bei sämtlichen Tieren sofort stehen bleiben. Das ist getestet, da gibt es Nachweise für, damit machen die Werbung. Das ist leider so. \n\nDas habe ich mir auch bei mir in meiner Anlage des oftmals jetzt angeguckt, sogar nachts angeguckt, die sich neue gekauft haben. Ja, die sind etwas teurer. Es gibt schon die Anbieter, die wirklich sowas nicht haben und die Tiere nicht erkennen. Aber die neuen Roboter, die sie kaufen können, die machen das alles automatisch."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20515,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 20533,
    "duration": 42,
    "transcription": "Es wäre schön, wenn Herr Zander solch einen Hightech-Roboter hat, also die größte Zahl dieser Roboter sind also so, dass sie das nicht erkennen. Es gibt da Mittelwege, das nennt man Igelschürze oder Apfelschürze, dass man dem vorne zuklebt. Das macht aber keiner, weil die Leute das auch nicht einsehen. \n\nDem Garten oder dem Rasen macht es nichts aus, wenn da nachts nicht gemäht wird. Warum muss man da nachts aufmähen, weil so ein Rasenmäher nimmt ja auch Schaden durch die Feuchtigkeit. Aber nachts sind, wie gesagt, die ganzen Amphibien und die Idee unterwegs und werden da praktisch verletzt. \n\nEs müsste doch die Möglichkeit geben, dass unsere OB vielleicht Gespräche mit der Unter- und Naturschutzbehörde führt oder es einschiebt, so wie es in Köln funktioniert hat, aber im Westen mag das auch nicht funktionieren. Ich bitte um Zustimmung für diesen Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20575,
    "duration": 84,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 20659,
    "duration": 28,
    "transcription": "Ich muss mich jetzt bloß mit dem Antragsteller des Änderungsantrags kurz abstimmen, weil aufgrund der finanziellen Situation des Haushaltes würden wir die Anträge zurückziehen. Zurückstellen oder ziehen? Ziehen. \n\nUnd würden dann schauen, was mit dem 49-Euro-Ticket passiert und dann schauen auch nach anderen Lösungen, die wir vielleicht fraktionell schauen. Alles klar, wunderbar."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20686,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 20708,
    "duration": 55,
    "transcription": "Zander, Gartenpartei. Ja, jetzt möchte ich mal darauf hinweisen. Der Antrag ist vom 12.05.2023. Die Stellungnahme ist vom 16.06.2023. Heute haben wir 14.11.2024. Ich würde gerne mal die Verwaltung fragen, ob das ernsthaft gemeint ist, mit dieser Stellungnahme heute in den Stadtrat zu gehen.\n\nAuf der Jahreshauptversammlung der Freiwilligen Feuerwehr in Oldenstedt im letzten Jahr hat der Beigeordnete versprochen, es kommt in den nächsten Monaten eine Drucksache dazu, weil unser Antrag, so wie er gestellt wurde, das kann man nicht machen mit zwei Garagen. Es soll größer gebaut werden, besser gebaut werden und dass die Freiwillige Feuerwehr in Oldenstedt zufriedengestellt wird. Da gab es auch schon die Gespräche.\n\nJetzt würde mich interessieren, warum gibt es keine neue Stellungnahme mit einem Termin, wann soll es losgehen oder was kostet uns das? Und solange wir das nicht haben, stellen wir den Antrag natürlich zurück. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20767,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20802,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 20843,
    "duration": 52,
    "transcription": "Ich bin gegen die Überweisung, weil wir hier schnell handeln müssen. Wir haben die Möglichkeit, diese 200 Meter in Färmersleben, die ja vorhin schon mal kurz angeklungen sind, wo regelmäßig geblitzt wird, zu adressieren. Dort wurde ein Schild aufgestellt: 200 Meter Straßenschäden. \n\nJeder, der in Magdeburg weiß, wie unsere Straße aktuell dort unten beschaffen ist, müsste normalerweise die ganze Magistrale bis runter nach Schönebeck auf 30 km/h beschränken, weil es fast lebensgefährlich ist. Demzufolge möchten wir hier und heute eine Abstimmung, weil, und ich weiß nicht, ob der Herr Rehborn weiß, was überhaupt 200 Meter neue Fahrbahnhöfe sind. \n\nNein, nein, jetzt der Stadtrat Guderian zum Geschäftsordnungsantrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20889,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20932,
    "duration": 193,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 21130,
    "duration": 134,
    "transcription": "Julian Reek, AfD-Fraktion. Da freue ich mich natürlich auch, dass ich noch ein bisschen dazu was sagen kann. Liebe Kollegen, vor zwei Tagen wurde ein Entwurf des Haushaltsplans 2025 vorgestellt. Aus diesem ging hervor, dass trotz zahlreicher Einsparmaßnahmen, für dessen Umsetzung wir auch sehr dankbar sind, mit einem Minus von 23,3 Millionen Euro gerechnet werden muss. \n\nEiner der von Frau Oberbürgermeisterin Boris angeführten Gründe auf der letzten Pressekonferenz war die nicht auskömmliche finanzielle Unterstützung von Bund und Land bei der Finanzierung uns übertragener Aufgaben. Es ist natürlich beklagenswert, dass Land und Bund ihren Aufgaben nicht in vollen Zügen nachkommen, doch auch sie haben mit steigenden Energie- und Baukosten, Inflation und dergleichen zu kämpfen. So beklagte zum Beispiel vor zwei Wochen der sachsen-anhaltinische Finanzminister Michael Richter erwartbare Mindereinnahmen in Höhe von 1,5 Milliarden Euro in den kommenden zwei Jahren. \n\nEs ist also an uns dafür Sorge zu tragen, Magdeburg aus dieser finanziellen Senke herauszuhelfen, um weiterhin aktive und förderliche Politik zum Wohle der Stadt und seiner Bürger betreiben zu können. Dies beginnt mit der Eruierung und Evaluierung unnötiger und vermeidbarer Projekte. Neulich hörte ich aus den Reihen der CDU, wenn auch nur zum Scherze, dass wir bereits einen Sparausschuss hätten, nämlich in Form des Finanzausschusses. Als eines deren Mitglieder kann ich dem nur bedingt zustimmen. Es ist korrekt, dass die Abwägung jeder Beschlussvorlage und jedes Antrags zu unserem Aufgabenfeld zählt. Jedoch trifft dies nicht auf den wirklichen Kerngedanken unseres Antrags zu, nämlich der Identifizierung möglicher Einsparpotenziale aus allen Bereichen. \n\nUnsere Idee ist es, dass ein solcher Sparausschuss genau sich dieser Aufgabe widmet, Ideen und Beschlussvorlagen sammelt und diese dem Stadtrat präsentiert. Hierbei ist die Beteiligung aller Fraktionen im Stadtrat ausdrücklich empfohlen und erwünscht und auch sachkundige Einwohner sind eingeladen und angehalten, sich diesem Ausschuss beizuwohnen und zu beraten. \n\nZu guter Letzt ein Appell an Sie alle, vergessen Sie kurz die parteilichen und persönlichen Differenzen, springen Sie über Ihren Schatten und helfen Sie dabei, dass Magdeburg einen Schritt in die richtige Richtung gehen kann und stimmen Sie für diesen Antrag. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21265,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 21272,
    "duration": 37,
    "transcription": "Ja, das Ansinnen ist ja löblich. Gleichwohl haben wir, wie Sie selbst bemerkt haben, den Finanz- und Grundstücksausschuss. Wir haben als Verwaltung eine große Projektgruppe, eine Lenkungsgruppe gebildet, haben die einzelnen Themen runtergebrochen und werden im Finanz- und Grundstücksausschuss, und da gehört es meines Erachtens hin, berichten. \n\nIch werde auch persönlich wenigstens einmal im Monat im Finanz- und Grundstücksausschuss auftauchen und dann werden wir mitteilen, was wir an Identifikationen, an Vorschlägen erarbeitet haben. Also ich würde Sie bitten, das abzulehnen. Es braucht nicht noch eines Gremiums, um unserer Arbeit gerecht zu werden. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21309,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21364,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21402,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21429,
    "duration": 125,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21570,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21602,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21667,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21710,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21750,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21786,
    "duration": 73,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21873,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 21911,
    "duration": 36,
    "transcription": "Die Schülerinnen und Schüler haben sich 2018 aus den Klassen 5 bis 9 drei Monate mit diesem Standort beschäftigt. Sie sehen die Ideenvorschläge an der Wand und wenn Sie es einfach mal kurz schnell durchspielen, wie viel Arbeit sich die Schüler gemacht haben, die Ideen fände werben und aus diesem Grund und ohne die Bilder versteht man es nicht, möchte ich um sofortige Abstimmung bitten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21936,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21970,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22027,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22066,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  }
]
