[
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 87,
    "duration": 151,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 239,
    "duration": 247,
    "transcription": "Oliver Müller für die Fraktion DIE LINKE und dann vielleicht auch für den Kulturausschuss gleich mit. Wir wollen es ja kurz fassen, damit wir ja weiter vorankommen. Deshalb will ich das auch gern versuchen, obwohl es natürlich ein sehr wichtiger Antrag ist. Die Soziokulturen-Zentren sind ja sowas wie das kulturpolitische Rückgrat in den Stadtteilen, in der Stadtteilarbeit und das war Anlass für uns als Fraktion nun schon vor fast einem Jahr genau einen Antrag auf den Weg zu bringen, mit dem Ziel zu schauen, sind die noch in ordentlich ausgestattet, sind die Personalausstattungen regelrecht oder reichen überhaupt die Anzahlen in Stadtteilen.\n\nWir haben ja nun mit, wenn man das Literaturhaus mitrechnet, fünf soziokulturelle Zentren, aber weit mehr Stadtteile. Nun muss nicht in jedem Stadtteil natürlich ein soziokulturelles Zentrum sein, aber wir hatten seinerzeit, einige werden sich erinnern, ich hoffe auch sehr gut, Frau Stiller-Hinz, weil es nämlich ihr erster Arbeitstag damals war am 1. Juli, wo wir im Gröninger Bad tagte mit dem Kulturausschuss, was ja kein klassisches soziokulturelles Zentrum ist, obwohl es dazu ja auch einen Antrag noch gibt, der zurückgestellt schläft. Also das war damals der Aufhänger, zu schauen, ist die Anzahl noch konform, brauchen wir vielleicht mehr, sind wir gut aufgestellt.\n\nDazu hat die Verwaltung eine umfangreiche Stellungnahme auf den Weg gebracht, sie hat auch interaktiv die soziokulturellen Zentren, die wir haben, beteiligt. Man kann das alles sich anschauen in der Stellungnahme und nachlesen, wie die einzelne Arbeit so aussieht. Das ist sehr interessant für uns und ermutigt uns, an diesem Thema dran zu bleiben.\n\nIm Verlauf der Zeit hat aber die Weltzeituhr nicht stehen geblieben. Viele Ereignisse haben sich zugetragen, sie wissen um die kriegerischen Auseinandersetzungen in unserer Welt, um die steigenden Energiepreise und all diese Dinge, sodass wir dann, als wir endlich im Kulturausschuss neulich über diesen Antrag sprachen, gewahr wurden, dass diese Idee, die uns hat leiten lassen als Fraktion, momentan etwas eingeholt wird von der Realität, dass wir nämlich schauen müssen, ob tatsächlich bei den gestiegenen Kosten, Energiekosten vor allem, überhaupt noch die vorhandenen soziokulturellen Zentren die Arbeit auf dem Niveau leisten können, wie wir uns das vorstellen.\n\nDazu gab es dann auch intensive Gespräche mit allen Zentren. Sie waren auch geladen im Kulturausschuss. Sie merken schon, ich schwenke jetzt um als Kulturschlussvorsitzender. Wir waren im Moritzhof vor Ort und haben uns intensiv mit diesen Fragen auseinandergesetzt. Ich will an dieser Stelle auch noch mal ausdrücklich die Arbeit, nicht nur die generelle kulturpolitische Arbeit dieser fünf soziokulturellen Zentren loben, also Einstichsliteraturhaus, sondern auch die Vorbereitung dieser Sitzung. Das war schon sehr ungewöhnlich, dass wir tatsächlich ganz viele Fakten und Daten von allen Zentren in der Hand hatten, insbesondere natürlich auch vom Moritzhof.\n\nUns wurde erläutert, Schritt für Schritt, welche Kosten auf uns alle als Stadt, wenn wir denn wollen, dass die Arbeit weitergeleistet werden kann, zukommen. Und das hat dazu geführt, dass wir schnell einsehen mussten, dass es Kostensteigerungen geben wird. Wir, fast überall, wie wir festgestellt haben, in allen Bereichen unserer Landeshauptstadt. Und so liegt dann jetzt auch ein Änderungsantrag vor, der da sagt, wir müssen etwas mehr als 100.000 Euro pro Jahr im Angriff nehmen, um sozusagen die Arbeit, die wichtige Arbeit, die uns allen als auch sehr notwendig erscheint, in diesen soziokulturellen Zentren weiter absichern zu können. Das ist der Änderungsantrag, ein Ergänzungsantrag.\n\nUnser Hauptantrag, ich hatte es erläutert, bleibt weiter bestehen. Das ist ja eher ein konzeptioneller, der also deutlich macht, wo wollen wir mal in den nächsten Jahren hin. Ich will auch unbedingt noch mal sagen, dass schon zu Zeiten der Kulturhauptstadtbewerbung es eine Umfrage gab, damals noch unter Professor Puhle veranlasst, eine repräsentative, glaube ich sogar, wo deutlich wurde, unter den Studierenden, was sind denn die kulturellen Einrichtungen, die sie am ehesten besuchen? Ist es das Opernhaus oder sind es eben, ich kürze jetzt mal ab, die soziokulturellen Zentren? Und sie werden nicht überrascht sein, wenn ich sage, es waren die soziokulturellen Zentren. Das wussten wir schon vor fast vier Jahren.\n\nWir müssen also schauen, wie können wir diese Bereiche zukunftsfest machen und deshalb bitten, nicht nur wir als Fraktion, sondern wir als Kulturausschuss um Zustimmung zu diesem Änderungsantrag und ich danke schon mal vorab und erlaube auch noch mal den Hinweis, einfach mal in die Fachzeitschrift des Kulturrates schauen, Politik und Kultur. Dort wurde genau ausgeführt, dass dieses Problem der Kostensteigerung in den soziokulturellen Zentren eins ist, was natürlich nicht Magdeburg typisch ist, sondern was bundesweit gerade zur Buche schlägt und dass man dort im Handeln muss. Vielen Dank, dass Sie mir zugehört haben."
  },
  {
    "speaker": "Simone Borris",
    "start": 490,
    "duration": 55,
    "transcription": "Wir hatten ja schon dokumentiert, dass wir durchaus das anerkennen und die soziokulturellen Zentren auch unterstützen wollen und haben demzufolge im Haushalt auch bei allen Schwierigkeiten, die wir haben, eine durchgängige Erhöhung des Zuschusses von 110.000 Euro eingeplant. \n\nWir würden aber darum bitten, dass man nicht verlangt, dass von der Projektförderung in die institutionelle Förderung überführt wird, weil wir das an keinem anderen Punkt machen und damit uns auch ein Stück weit Freiheit nehmen. \n\nAlso nehmen Sie zur Kenntnis, wir haben zunächst auch in der Mittelfristplanung ohne die 5 Prozent von vornherein 110.000 Euro Erhöhung aufgenommen und würden damit sagen, wir stellen die Arbeit sicher. Wenn es dann zum Haushalt 25 anderer Dynamisierung noch bedarf, würden wir darüber dann nochmal direkt extra entscheiden, weil nur 5 Prozent einzuplanen, wir wissen nicht, was noch passiert, halten wir nicht für zielgerichtet."
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 552,
    "duration": 133,
    "transcription": "Stefan Bublitz, Fraktion Grüne Future. Erstmal vielen lieben Dank, Frau Obergemeister, nochmal für die positive Aussage dazu. Und ja, auch wir hätten noch kurz einen Hinweis gegeben bezüglich des Änderungsantrags mit zirka exekutuellen entsprechenden Förderungen, diesen Punkt rauszustreichen im Änderungsantrag, weil das entsprechend natürlich auch Herausforderungen sonst geben würde, unabhängig, ob man das vielleicht wollte oder nicht. Zum jetzigen Zeitpunkt auch die soziokulturellen Zentren wären damit einverstanden, von daher auf jeden Fall den streichen.\n\nAnsonsten kann man nur sagen, es ist ein guter Antrag gewesen, den ihr da eingebracht habt, weil zukunftsweisend, was wir machen, ist ja immer wichtig in verschiedenen Sichtweisen. Soziokulturelle Zentren gehören letzten Endes natürlich zu Magdeburg, sind aus dem Leben auch nicht mehr wegzudenken. Ich muss das ein bisschen ablesen, weil man macht sich ein paar Gedanken, weil normalerweise wäre Julia Mayer-Buch entsprechend heute da gewesen, aber dadurch, dass wir das verlängert hatten heute, entsprechend habe ich das ein bisschen übernommen.\n\nVor allem natürlich auch in den Stadtteilen entsprechend sind sie nicht mehr wegzudenken. Ich denke, fast jeder von uns war vielleicht auch schon mal in der Feuerwache, im Moritzhof, im Volkspark Bukau oder auch im Literaturhaus und hat festgestellt, dass sozusagen die Einrichtungen die Stadt auf vielfältige Weise entsprechend bereichern. Die Herausforderungen der letzten Jahre haben aber auch bei uns Spuren niedergelassen, wie am Alltag, und damit hat auch jeder von uns vielleicht sein Nutzungsverhalten entsprechend auch geändert. Auch darauf muss reagiert werden in den jeweiligen Einrichtungen und das wird es auch entsprechend, sodass sich die einzelnen Häuser darauf eingestellt haben und ihr Angebot angepasst haben.\n\nAllerdings sind die natürlich auch vielfältiger geworden, weil kleinteiliger vielleicht auch, aber damit ist auch das Arbeitspensum gestiegen. Mit dem Änderungsantrag des Kulturausschusses, den ich sehr gut finde und begrüße, darauf haben wir uns natürlich auch bei der Sitzung mit dabei gesehen, weil die gestiegenen Betriebs- und Personalkosten in den jeweiligen Häusern da sind. Wie heißt es so schön? In guten wie in schlechten Zeiten in unserer Stadt entsprechend bereichern.\n\nDaher sagt meine Fraktion entsprechend mit der kleinen Änderung, die wir jetzt noch beantragen für den Änderungsantrag im Jahr zu den soziokulturellen Zentren und damit natürlich zur Finanzierungsgrundlage, die natürlich darauf aufbaut, auf gute Arbeit in den jeweiligen Häusern. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 685,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 702,
    "duration": 24,
    "transcription": "Herr Meister Gröning-Futscher, ich möchte auf einen Teilaspekt noch eingehen. Wir haben ja das Gröninger Bad als weitere Einrichtung, was vor Ort funktioniert wie ein soziokulturelles Zentrum. Und da ist auf Dauer die Frage, wie gehen wir damit um. \n\nIch würde dafür werben, dass wir das in eine ähnliche Richtung entwickeln und würde darum bitten, dass wenn wir solche Drucksachen haben und Betrachtungen anstellen, dass wir auch das Gröninger Bad jeweils mit betrachten und damit aufnehmen. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 727,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 772,
    "duration": 108,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 888,
    "duration": 47,
    "transcription": "Die Ausschussvoten waren so positiv, dass ich hoffte, wir können einfach so durchgehen. Sinn des Antrages ist, eine Entsiegelung vorzunehmen an bestimmten Punkten. \n\nWenn man über die Stadt geht, hat man häufig Flächen, die sehr betonlastig sind, wo ja so nichts passiert, wo man sich so fragt, wieso ist das so? Was war da mal der Hintergrund, dass man das so gestaltet hat? Ist es da nicht möglich, punktuell da, wo sich viele Menschen aufhalten, noch tatsächlich grün zu machen? \n\nWir haben häufig diese Baunkampagnen, die dann am Rande der Stadt was machen. Das ist einerseits schön, aber andererseits für das Erleben von Stadtgrün häufig weniger hilfreich, weil die Leute da nicht sind. \n\nUnd da ist die Idee, tatsächlich an so bestimmten, sehr zentralen Orten, wo wir stark versiegelte Flächen haben, punktuell grün zu ermöglichen. Das ist der Hintergrund des Antrags, danke."
  },
  {
    "speaker": "Frank Schuster",
    "start": 943,
    "duration": 69,
    "transcription": "Herr Schuster, CDU. Wenn man die Stellungnahme liest, ist ja die Stadtverwaltung eigentlich aufgeschlossen, aber ich störe mich ehrlich gesagt so ein bisschen an dem \"mindestens zwei pro Jahr\". Wenn wir auf zehn Jahre, wenn wir diesen Beschluss jetzt fassen, dann sind es 20 Plätze, nachher sind es 40 Plätze. \n\nIch würde jetzt einen Änderungsantrag einbringen mit dem Ziel, pro Jahr mindestens zwei Standorte auszunehmen und dann den Satz fortzuführen in stark versiegelten innenstädtischen Bereichen. Das war also die Anzahl im Prinzip wegnehmen. Ansonsten würde ich meiner Fraktion empfehlen, den Antrag abzulehnen. \n\nSicher ist es jetzt, wir hatten ja auch darüber im Bauausschuss geredet, dass wir den Willy-Brandt-Platz nehmen. Also wir haben Plätze, wo wir es machen können, wo wir es auch planen, aber langfristig im Prinzip jetzt jedes Jahr zwei neue Plätze sehe ich vielleicht in den ersten zwei oder drei Jahren gegeben, aber dann wird es vielleicht doch anfänglich ein bisschen dünn. Außerdem sollte die Verwaltung auch die Möglichkeit bekommen, erst mal zu planen. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1011,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 1020,
    "duration": 77,
    "transcription": "Hempel für die Linke: Der Antrag ist per se nicht schädlich, aber auch nicht wirklich notwendig, weil wir das schon aus verschiedenen Fraktionen drei- oder viermal beschlossen haben. Wir haben den Antrag sehr intensiv im SFM besprochen. Wir haben diese Suche nach Baumstandorten in der Innenstadt, aber auch die verschiedenen Baumaßnahmen, bei denen wir schauen wollen, wo dann Grün straßenbegleitend oder so zu schaffen ist.\n\nIch glaube aber auch, dass man vielleicht eher den Blick, wenn man solche Anträge hat, auf solche Flächen wie in der Innenstadt, wie dem Prämostratenserberg, richten sollte. Also ich kann nicht versuchen zu entsiegeln und auf der anderen Seite Bewegung haben, dass wir dann solche Bereiche in der Innenstadt wieder stark versiegeln und dann bebauen. Das ist sozusagen ein starker Widerspruch.\n\nDas Gleiche gilt für unsere Fraktion für die Ulrichswiese, wo wir auch immer Bestrebungen aus anderen Fraktionen sehen, dass da Grün weggenommen wird. Da wäre uns tatsächlich wichtiger, dass diese Flächen Bestand haben, als dass wir dann wieder verzweifelt suchen, wo schon betoniert ist, freizulegen. Aber man kann dem Antrag zustimmen, er ist tatsächlich nicht schädlich und führt das fort, was wir sowieso schon tun."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1103,
    "duration": 78,
    "transcription": "Ich will René kurz widersprechen. Wenn man der Logik folgt, dürfte man der Innenstadt gar nicht mehr bebauen. Dann dürfte man zum Beispiel auch am Uniplatz weder die Bebauung direkt am Uniplatz noch die Schule bauen, weil da auch mehr versiegelt wird als jetzt Grünes. Aber das nur am Rande.\n\nWir werden zustimmen, aber auch dem Änderungsantrag der CDU. Ich sage auch warum. Der Antrag ist jetzt ein halbes Jahr alt und da haben wir noch nicht darüber gesprochen, dass wir auch mal Sachen einsparen müssen. Und der CDU-Antrag macht das ein bisschen offener, weil im Antrag der Grünen steht auch drin eine möglichst aufwendige Standorte. Also wir reden jetzt hier auch nicht von einfach aus dem Baum in die Erde stecken. Das ist auch alles ein bisschen aufwendiger.\n\nUnd deswegen vom Grundsatz her ja, aber mit dem, was die CDU vorschlägt, ist das Ganze, glaube ich, in die Sphäre verschoben worden, wo man sagt, da wo es auch ein Stück weit machbar ist. Sonst müssten wir uns jetzt hier tatsächlich darüber unterhalten, wo wir sonst im Haushalt Sachen wegstreichen. Ich fürchte, das wird uns auch beim Haushalt allen ziemlich schwerfallen.\n\nUnd deswegen vom Grundsatz her ja, René hat es völlig richtig gesagt, haben wir hier auch schon mehrfach beschlossen. Und vielleicht gibt es auch welche, wo man es mit anderen Maßnahmen einfach kombinieren kann, wo das nicht so ins Gewicht fällt. Aber zu sagen, wir machen ab nächstem Jahr sofort zwei Standorte, da tun wir uns auch ein bisschen schwer. Wobei ich kein Problem damit hätte, wenn es irgendwann 40 sind. Das ist jetzt nicht mein Problem."
  },
  {
    "speaker": "Christian Mertens",
    "start": 1187,
    "duration": 88,
    "transcription": "Werdens AfD-Fraktion, bei Überplanung von Plätzen in der Innenstadt, aber auch im restlichen Stadtgebiet, ist bereits jetzt schon die Entsiegelung und Erweiterung des Grüns ein wesentliches Ziel, was per se jetzt auch erstmal natürlich nichts Schlechtes ist. Aber wie es jetzt schon mehrfach angeklungen ist und dem stimmen wir auch oder dem pflichten wir auch bei, das ist es eben schon, und die Frage ist, ob hier ein zusätzliches Programm dafür dann eben noch mal in der Form, ob dies sozusagen notwendig ist und bei der Frage, ob es unschädlich wäre, dies in dieser Form eben umzusetzen.\n\nNoch mal der letzte Satz, der auch das, was eben gesagt wurde, noch mal unterstreicht. Die Kosten für die Planung, die Realisierung von Entsiegelungsmaßnahmen über die obergenannten förderfähigen Maßnahmen hinaus, wären in den städtischen Haushalt aufzunehmen. Na klar, hier geht es natürlich wieder um Geld, möglicherweise um viel Geld, da müsste ich Herrn Dr. Hobe auch noch mal ergänzen.\n\nJa, ein Antrag vielleicht vor einem halben Jahr, das mag sein, aber wir haben auch schon vor zwei Jahren oder vor drei Jahren gesagt, man sollte aufpassen, wo man das Geld verbaut oder eben nicht verbaut oder was man damit macht, ob das hier in dieser Form notwendig ist, das glauben wir nicht. Wir werden auch dem CDU-Änderungsantrag zustimmen und dann mal schauen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 1279,
    "duration": 73,
    "transcription": "Ich würde die Bedenken der CDU nicht teilen, kann mich aber mit der Absprechung nachvollziehen. Es droht nicht die Verbuschung der Impfstadt, und wenn man so weit wäre, dass es reicht, dann könnte man so etwas natürlich absetzen. Das Ziel dieser konkreten Zahl war bei uns, etwas Abbrechenbares zu haben. Aber ich würde mich da jetzt nicht sperren, wenn der Wunsch ist, dass man erst einmal schaut und dann diese konkrete Zahl herausnimmt.\n\nTatsächlich geht es um die schon vorhandenen Flächen. Man kann städtebaulich über andere Dinge sprechen. Das ist jetzt nicht das Ziel des Antrags, sondern tatsächlich, wir haben vorhandene Flächen, die in einer Art und Weise nur mit offenen Augen, als wir den Antrag zu einer Vorbereitung hatten, bin ich einmal durch die Stadt gegangen und habe geschaut, was könnten das für Flächen sein. Und es ist wirklich verblüffend, wenn man mit diesem Blick geht, dass man Otto-von-Gericke-Straße, Ernst-Reuter-Allee, die Kreuzung z.B., wenn du da nach Norden guckst, siehst du keinen Baum, da ist nicht ein Stück Grün. Da sind riesige Flächen, die es gar nicht einzusehen, wieso da nichts Grünes ist.\n\nAlso könnte man auf Dauer solch etwas machen. Das sind so die Punkte. Und ich glaube, da haben wir tatsächlich Nachholbedarf und da wäre ein Programm, das das anfasst und so nach und nach guckt, wo ist da etwas Sinnvolles zu machen. Und die Innenstadt grüner macht, glaube ich, ist tatsächlich angezeigt."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1352,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1362,
    "duration": 30,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Wir haben der Drucksache Ursprung natürlich schon gleich zugestimmt, ganz klar. Ich würde mir auch vorstellen können, dass wir mit dem Änderungsantrag der CDU lehnen können, aber grundlegend ist der Antrag erst einmal wichtig für die Stadt Magdeburg und auch im letzten Satz, dass der Ausschuss Umwelt und Energie jährlich darüber informiert werden soll. \n\nWir kriegen jetzt auch Informationen über die fehlenden Bäume und dergleichen. Stadtgrün ist für uns als Umweltausschuss sehr wichtig und darum begrüßen wir diesen Antrag."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1392,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1418,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 1468,
    "duration": 19,
    "transcription": "Nein, für uns hat sich nochmal Gesprächsbedarf ergeben für 7.6 und die Bitte um Zurückstellung. Das gleiche bitte für 7.11 und 7.12 tatsächlich und 7.16 auch, da die Stadträtin Frau Jäger heute nicht hier sein kann und aus ihrem Wahlbereich der Antrag und damit aus ihrer Feder ist und sie hätte ihn gerne eingebracht."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1487,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 1508,
    "duration": 46,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Ja, ganz kurz, nicht, dass mir hinterher vorgeworfen wird, ich würde nicht für unsere Anträge kämpfen. Nein, ein Scherz, ein Antrag, den wir tatsächlich auch gemeinsam vorbereitet haben im Ergebnis unserer Sitzung im Mai. Dort waren ja Studierende der Universität vor Ort, haben ihr Projekt vorgestellt. Es liegt eine umfangreiche Stellungnahme vor, die auch schon Standorte in den Blick nimmt.\n\nMeine Frage an der Stelle wäre, ob man vielleicht schon sagen kann, wann denn vielleicht ein erster Bücherschrank tatsächlich denn eingeweiht werden kann. Es sind ja, glaube ich, vier, fünf Standorte gesagt, wir beschließen das jetzt, der Antrag ist aus dem Mai, jetzt kommt der Winter. Aber könnte ja sein, dass pünktlich zur Buchmesse im Frühjahr dann vielleicht, Stehler-Hinz, wollen Sie sich da vielleicht festlegen, brauchen wir sowas? Die Verwaltung möchte sich noch nicht festlegen. Ganz ungewohnt, danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1550,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 1565,
    "duration": 96,
    "transcription": "Ja, im Grunde sympathische Idee. Man könnte jetzt erst mal sagen, warum nicht? Und auch in dem angehängten Artikel hier steht ja so einiges drin, unter anderem dann aber auch über die größte Gefahr für die Bücherschränke, den Vandalismus, haben sich die Studentinnen natürlich Gedanken gemacht. Sie sollten keinesfalls in irgendwelchen Seitenstraßen verschwinden oder in dunklen Ecken stehen, da wir einerseits Vandalismus vorbeugen müssen, aber auch einen sozialen Treffpunkt schaffen möchten.\n\nJa, das ist vielleicht sozusagen die Theorie, aber wir stellen uns dann schon die Frage, ob es gerade auch in der Großstadt relevant ist, ob es jetzt sozusagen in der Seitenstraße steht oder auf einem tagsüber möglicherweise belebten Platz. Das ändert sich nachts dann auch mal ganz schnell und die Idee ist sicherlich irgendwie freundlich und niedlich, aber wir haben hier schon die Gefahr oder wir sehen hier schon die Gefahr, ob es jetzt ein Bücherschrank ist oder es gab ja auch früher die Ideen oder auch die Umsetzung, ich weiß gar nicht, ob es sowas in Magdeburg gab, ehemalige Telefonzellen umzubauen und so weiter und so fort.\n\nAlso nach dem, was ich da gesehen habe und nach dem, so wie wir das kennen, endet das über kurz oder lang immer in irgendeiner Form von Vandalismus, dass das nicht gepflegt wird, dass dort Müll reingestellt wird und das sind noch die kleinen Sachen. Wir werden das daher ablehnen, weil wir nicht sehen, dass das langfristig schützbar ist, schon gar nicht in der Großstadt."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 1669,
    "duration": 11,
    "transcription": "Ja, Maja Pinger, FDP-Tierschutzpartei. Ich wollte nur kurz darauf hinweisen, ein Blick nach Salzburg zeigt, dass sowas auch in Großstädten möglich ist. Deshalb ein ganz klares Votum für diesen Antrag. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1698,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1726,
    "duration": 38,
    "transcription": "Wenn ich nur ganz kurz da die, Herr Rübsch ist natürlich da als Initiator dieses Antrages, aber da die empfehlenden Voten in den Ausschüssen klar waren, würde ich natürlich darum werben, dass wir auch hier Zustimmen empfehlen. Sollte es da jetzt plötzlich Zweifel geben, kann man ja zur Not, das würde ich dann als Kompromiss anbieten, falls jetzt jemand Zweifel hat, das beides getrennt abzustimmen, weil ja die beiden Stellungnahmen der Verwaltung unterschiedlich waren. \n\nDas wäre dann vielleicht auch ein Abstimmen der anderen Fraktionen erleichtern, wenn es denn so ist, aber Herr Rübsch ist nicht da, ich würde es gerne auf jeden Fall abstimmen lassen. Aber ich gucke jetzt mal nach den Wortbeiträgen, das wäre dann für mich nochmal ein Kompromiss."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 1768,
    "duration": 71,
    "transcription": "Kohl, AfD-Fraktion. Ja, ich kenne ja den Bereich, den es da betrifft, aus persönlichen Erlebnissen. War jahrelang mein Arbeitsweg gewesen und ich weiß, dass es mitunter aufgrund der teilweise unübersichtlichen Situation eben zu nicht vorhersehbaren Begegnungsverkehr kommen kann mit anderen Radfahrern, aber auch mit Fußgängern. Und dann muss man eben, das ist einfach so, auch mal als Radfahrer sein bisschen Tempo rausnehmen. \n\nIch weiß aber, dass es Radfahrer gibt, für die ist das keine Option, auf andere Rücksicht zu nehmen. Die verringern nicht die Geschwindigkeit oder halten eben keinen Abstand zu anderen Verkehrsteilnehmern. Daher finde ich es schwierig, mit diesen Hinweisschildern zu arbeiten, weil ich glaube, wer nicht bremst, wenn er Kinder auf dem Weg sieht, der bremst auch nicht, wenn er ein Hinweisschild sieht. \n\nWas allerdings die Lampe anbelangt, die dort aufgestellt werden soll, das finden wir gut, weil der Bereich gerade nachts oder zumindest im Dunkeln doch schon vereinsehbar ist, wenn da auch mal eine Lampe leuchtet. Deswegen beantragen wir die punktweise Abstimmung."
  },
  {
    "speaker": "Jens Rösler",
    "start": 1855,
    "duration": 58,
    "transcription": "Für mich stellt sich bei diesem Antrag immer die Frage, warum muss der überhaupt gestellt werden? Weil das ist schon x-mal thematisiert worden, dass diese Ecke, die dort gemeint ist, wirklich gefährlich ist, sowohl für Radfahrerinnen und Radfahrer als auch für Fußgängerinnen und Gänger. \n\nUnd es ist auch schon mehrmals thematisiert worden, dass ein Spiegel dort sehr gut wäre. Deswegen kann ich dem nur zustimmen und ich hoffe, dass es dann auch tatsächlich umgesetzt wird. \n\nUnd dazu gehört natürlich auch, dass es in der Ecke auch nicht gerade sehr hell ist und in der jetzt dunklen Jahreszeit auch eine Lampe an der Stelle sicherlich Sinn machen würde. Ich bitte also um Zustimmung und tatsächlich auch um Umsetzung des Antrages in Gede davon aus, dass er jetzt hier beschlossen wird."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1919,
    "duration": 20,
    "transcription": "Programm 0 für die FDP-Tierschutzpartei, ja, Rotrandweg, da hatten wir das gleiche Problem. Ewig hin und her, alle wollten, es gab keine Zustimmung der Verwaltung. Jetzt ist er da, der Spiegel, auch die Beleuchtung ist da, es klappt wunderbar. \n\nIch denke mal, dieses Unfallrisiko ist da minimiert worden und auf jeden Fall ganz klar für den Spiegel sowie auch für die Beleuchtung."
  },
  {
    "speaker": "Roland Zander",
    "start": 1944,
    "duration": 25,
    "transcription": "Ja, Herr Rösler hat es ja richtig gesagt. Wir tun uns an gewisser Stelle immer schwer, das haben wir ja bei der Debatte gehört, wie viele Drucksachen hier aufgezählt wurden, ohne Ende, was alles nicht umgesetzt wurde. \n\nJa, und hier ist es wirklich eine kleine Sache, so einen Spiegel anzubauen und eine Beleuchtung. Das muss doch machbar sein und darum stimmen wir natürlich auch hier diesen Antrag so zu, wie er hier steht."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1969,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1990,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2015,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 2052,
    "duration": 98,
    "transcription": "Der Antrag ist ja aus dem Mai und damals war noch nicht abzusehen, wie sich die Finanzsituation der Stadt in dem Maße entwickelt. Das heißt, dieser Antrag kann der erste Schritt sein zu massiven Kosteneinsparungen im Energie- und Heizungswärmebereich. \n\nIm Februar, März habe ich eine Anfrage gestellt, die mal checken sollte, oder wo ich wissen wollte, was zahlen wir denn eigentlich so an Strom- und Wärmerechnung? Da konnte lediglich das KGM antworten, weil nicht für die Jahre 2023, 2022, 2021 haben sie nicht mal die Zahlen von, sondern lediglich bis Jahr 2020. Das heißt, auf welcher Grundlage machen wir denn überhaupt die Einstellung in den Haushalt? Also wir wissen doch nicht mal, was wir da bezahlen. \n\nAndere Kommunen sind da schon deutlich weiter. Die sind den Empfehlungen der Landenergieagentur gefolgt, haben genau diese Zertifizierung gemacht. Und größte Kommunen haben Einsparungen von 20 bis 30 Prozent erreicht in dem Bereich. Das heißt, dieser Prüfauftrag ist im Grunde genommen gar nicht notwendig, weil man weiß, was das bringt. Da braucht man nur auf die Seite der Landenergieagentur gucken. \n\nDas heißt, wenn man das nicht will, stimmt man dem Umweltausschuss-Antrag für Umwelt und Energie zu. Wenn wir aber tatsächlich den Schritt mit Einsparungen gehen wollen und was tun wollen, dann stimmt man dem Originalantrag zu. Ich danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 2155,
    "duration": 51,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Burkhard Möll für den Umweltausschuss. Ja, wir haben im Umweltausschuss da lange darüber diskutiert und haben auch Gespräche geführt. Wir waren auch mit Herrn Reul. Es wird ja schon seit 2013, werden ja schon Untersuchungen hier zu unseren kommunalen Gebäuden durchgeführt, über das kommunale Energiemanagement Dena, glaube ich.\n\nDarum haben wir in unserem Änderungsantrag gestellt, dass praktisch die Oberbürgermeisterin den Nutzen der kommunalen Energiemanagement aller städtischen Gebäude, allen Mitgliedern und städtischen Gemeinschaften, der Landeshauptstadt, dem deutschlandweit genutzten System Körn-Ems in der Stufe Basis bis 2024 zu übernehmen, also überprüfen, gern mit wissenschaftlicher Begleitung. \n\nKönnen gucken, was bringt das? Bringt das Preis-Leistung? Wir müssen ja gucken, was wir uns leisten können momentan und darum wäre die Überprüfung uns angeraten und mit dem Änderungsantrag zuzustimmen."
  },
  {
    "speaker": "Julia Brandt",
    "start": 2214,
    "duration": 151,
    "transcription": "Julia Brandt, SPD-Fraktion. Wir werden dem Änderungsantrag vom Ausschuss Umwelt und Energie zustimmen, weil ich zum einen finde, dass es nochmal wichtig ist aufzuzählen, dass alle städtischen Gebäude, Eigenbetriebe und städtischen Gesellschaften betrachtet werden. Darin liegt aus meiner Sicht der Synergieeffekt, weil man sich zu Energiethemen auch gewissermaßen partnerschaftlich beraten kann und beraten soll.\n\nIch habe beruflich das eine oder andere Mal mit der Landesenergieagentur zu tun gehabt in der Vergangenheit und weiß daher zu teilen, dass die Nutzung dieses ComEms nichts kostet außer Zeit. Das heißt also, es steht allen Kommunen in Sachsen-Anhalt zur Verfügung und das führt eben auch dazu, dass man seine Kommune vergleichbar macht. \n\nIn der Tat, vor dem Hintergrund der notwendigen Einsparungen im Haushalt, sind das die tiefhängenden Früchte, die ich da sehe, und dann kann man das auch ruhig in Angriff nehmen. Ehrlicherweise kann ich nicht nachvollziehen, weshalb gesagt wird, wir machen ja auch schon alles, weil ich bin mir sehr sicher, wir machen nicht schon alles. Garantiert ist nicht überall auf LED umgestellt. Natürlich, das kostet Geld, aber man muss dem erstmal auf die Spur gehen. Man muss dem großflächig auf die Spur gehen.\n\nEs ist mit Sicherheit nicht so, dass außer im letzten Jahr, weil alle quasi das als Zwangsmaßnahme machen mussten, dieses Jahr noch wissen, dass ein Raum auch bei 19 Grad als Büro funktioniert und so weiter und so fort. Dafür müssen auch Schulungen durchgeführt werden. Dafür muss man sich gegenseitig informieren, damit eben Energieeinsparung stattfindet, um nicht weiter Energie zu verschwenden.\n\nDa liegt im Prinzip auch die Möglichkeit, effektiv Geld für die Stadt einzusparen, was dann natürlich sukzessive passieren muss, damit man auch den Invest für die ein oder andere Investition tätigen kann. Ich glaube, dieses Auseinanderdividieren von KGM macht seine Liegenschaften und die Gesellschaften machen ihrs, ist aus gesamtstädtischer Sicht nicht gut. Wir müssen bei allen Gesellschaften und auch bei den Eigenbetrieben, wo wir Energiethemen haben, diese ganzheitlich betrachten, weil das auch für das Erreichen der Klimaschutzziele 2035 sehr wichtig ist. Dankeschön. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2367,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2390,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2422,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 2449,
    "duration": 37,
    "transcription": "Herr Hempel, Fraktion Die Linke. Der Antrag zeigt erstmal, dass er eine Variante hat, um Bürokratie einzusparen. Das steht ja drin, wenn man das generelle System verbunden mit doch mit Geldeinsparungen auch mittel-, kurz-, mittel- und langfristig. \n\nAllerdings neigt unsere Verwaltung leider wieder dazu, auf den Einzelfall zurückzufallen. Aber das ist ja auch nichts Ungewöhnliches. Wenn es leichter sein könnte, geht man seinen gewohnten Stil weiter, ohne Änderungen vollziehen zu wollen. \n\nWir bitten aber um Zustimmung für den Antrag."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2487,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2512,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Andreas Schumann",
    "start": 2560,
    "duration": 52,
    "transcription": "Ich kann es, Schumann, CDU-Fraktion, ich kann es an der Stelle ziemlich kurz machen. Die Wichtigkeit und die Dringlichkeit, um Verkehrssicherheit herzustellen, an manchen Stellen in der Innenstadt ist, glaube ich, vielen bewusst. Wir werden jetzt wieder die dunkle Jahreszeit bekommen. Wir bekommen sehr viele Menschen in der Innenstadt, die in der Weihnachtszeit auch dort zu Fuß unterwegs sind. \n\nUnd ich finde eine klare Kennzeichnung, gerade an der Radwege, ist notwendig, weil gerade heute war ich Zeuge eines Fast-Unfalls, wie der beim Rechtsabbieger ein Radfahrer übersehen hat. Das kommt immer wieder vor, und an dunkler Jahreszeit kann das immer noch schneller passieren. Gut, der Radfahrer hatte auch nicht eine optimale Beleuchtung, muss ich auch dazu sagen. \n\nEin bisschen gewundert haben wir uns über die Stellungnahme, aber das muss ich jetzt nicht unbedingt ausführen. Ich bitte um Zustimmung zu dem Antrag. Wir halten das für sehr, sehr wichtig. Danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 2617,
    "duration": 35,
    "transcription": "Wir haben uns auch über die Stellungnahme gewundert. Gerade da heißt es, es sind farbliche Markierungen der Radwege aus gestalterischen Aspekten in besonderer Zivilage und umweltrechtlichen Gebäuden nicht gewünscht. Kann nicht unbedingt sein.\n\nWir haben einen Stadtratsbeschluss, der sagt ganz einfach, dass bei allen Objekten, jetzt hier auf Neu, vor allen Dingen auch die Radwege rot gescannt werden sollen. Wir können also mit der Stellungnahme nicht durch die umgehen. Wir finden den Antrag gut und ich finde das also sehr merkwürdig, dass er jetzt praktisch von rot wieder abgesehen werden soll."
  },
  {
    "speaker": "René Hempel",
    "start": 2656,
    "duration": 57,
    "transcription": "Hempel für Fraktion Die Linke. Ich habe mich nochmal gemeldet, das ist diese gigantische Stellungnahme, aus der ich am Donnerstag auch zitiert hatte. Andreas Schumann hat das gerade gesagt, gerade der Bereich, da gibt es aufgrund dieser schwierigen Kreuzung unglaublich viele Konfliktsituationen zwischen Fußgängern, also Menschen, die zu Fuß gehen, und Radfahrenden. \n\nDa muss sichtbar sein, auf den ersten Blick, wo ich bin, und bitte liebe Verwaltung, das Allee-Center ist nicht denkmalgeschützt. Es kann doch gerade dort, noch nicht, warten wir, was die Denkmalschutzbehörde macht, ich werde mal nicht so laut schreien, aber gerade dort bietet sich doch das an, in diesem Universität, dass wir, also Piktogramme sind da fast zu wenig, wir müssen wirklich in diesem Bereich der roten Radwege gehen, oder können wir uns nicht irgendeinen Blödsinn ausdenken vor Gebäuden, dass wir das auch schon wieder nicht hinkriegen. Danke."
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 2722,
    "duration": 44,
    "transcription": "Poplitz-Fraktion, Grüne Future, nur ganz kurz. Auch hier muss man ja wieder sagen, es ist schon traurig, dass so ein Antrag grundsätzlich nötig ist, wenn man mal liest sozusagen, dass die Pektogramme erneuert werden sollen und gegebenenfalls weitere ergänzt werden sollen. \n\nErneuern, das ist doch eigentlich noch mal auch täglicher Ablauf, würde ich behaupten. Wenn man merkt, es ist was abgenutzt oder so, dann sollte man das machen. Das macht man auch vielleicht zu Hause auch unter Umständen oder in anderen Bereichen. Dann macht man eine neue Farbe drüber entsprechend mit den entsprechenden Pektogrammen. Das sollte zumindest klar sein. \n\nAnsonsten meine Fraktion auf jeden Fall, rote entsprechend Radwege, das ist auf alle Fälle wichtig, farblich markiert, weil man muss erkennen können entsprechend, wo ich fahren darf und wo nicht. Das gilt für alle Verkehrsteilnehmer in Magdeburg und woanders und daher stehen wir auch weiterhin dazu. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2766,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2784,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2809,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2845,
    "duration": 118,
    "transcription": "Hier haben wir natürlich wieder so einen schönen Antrag, wo die Stellungnahme natürlich schreibt, 58.000 Euro kostet uns die Einzäunung. Wir haben es ja am 6. gehört, Hundesteuer soll erhöht werden. Das macht knappe 300.000 Euro aus, wenn wir das beschließen. Für 300.000 Euro können wir, glaube ich, fünf Hundeplätze dann einzäunen. Das wäre machbar. \n\nDie Einnahmen sind ja jetzt schon bei 1,25 Millionen Hundesteuer. Was machen wir eigentlich mit dem Geld? Ja, es läuft eben dahin für andere Sachen, aber eben nicht dafür, wenn es mal um eine Hundewiese geht. Diese Diskussion haben wir doch ganz oft, wenn es darum geht, die einzäunen. Wir haben kein Geld, das Geld geht woanders hin. Das funktioniert so nicht. Aber wir sind eben der Meinung, das sollte doch so sein, die Hundewiese einzurichten. \n\nMan sollte nur aufpassen, dass man da auch noch genug Platz lässt, um den Sportplatz zu erweitern. Da gab es ja auch schon mal einen Antrag dazu da oben. Wichtig für uns ist, einzuzäunen. Wenn wir dann ja zum Haushalt die Erhöhung durchsetzen, haben wir 1,6 Millionen Hundesteuereinnahmen und da muss es doch möglich sein, ab und zu mal Hundewiesen einzuzäunen. \n\nZum Änderungsantrag, den verstehe ich nicht ganz richtig, weil grundsätzlich, wenn man Spielplätze, Hundewiesen einrichtet oder sonst irgendwas, der Stadtgartenbetrieb wendet sich grundsätzlich an die GWAs, fragt immer nach, wie sieht es aus oder was haltet ihr davon und man muss meist immer eine Stellungnahme dazu abgeben, wenn man was dagegen hat oder so oder man ruft an und sagt, alles okay. Aber egal, auch denen können wir zustimmen, soll kein Problem sein. \n\nWichtig ist, dass wir da auch, wie man so schön sagt, zur Potte kommen, die Hundewiese einzäunen, denn dort oben in diesem Bereich sind ja auch unwahrscheinlich viele Kinder unterwegs, die den Sportplatz da oben nutzen."
  },
  {
    "speaker": "René Hempel",
    "start": 2970,
    "duration": 37,
    "transcription": "Herr Hempel für die Fraktion Die Linke, wir haben diesen Antrag sehr intensiv im SFM diskutiert. Und auch wenn die Suche nach Hundertauslaufwiesen wichtig ist, muss man den Antrag hier heute ablehnen, weil er in Konkurrenz zu unserer Spielplatzplanung steht. \n\nWir haben nur noch, das hat zumindest das SFM gesagt, an diesem Punkt nur noch diese Fläche. Und wenn wir uns jetzt, und Herr Zander hat es selbst gesagt, da sind viele Kinder. Deswegen ist das Argument zu sagen, wir halten die Fläche eher frei für den Spielplatz. \n\nUnd deswegen werden wir als Fraktion, um uns die Möglichkeit nicht zu nehmen, an der Stelle den Antrag ablehnen."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 3013,
    "duration": 33,
    "transcription": "Stefan Pappen, der FDP-Geschützpartei. Also zu meiner Hälfte muss ich Ihnen zustimmen. Wir sehen es oder ich sehe es genauso. Gleichzeitig, Herr Zander, also unabhängig davon, wir werden einer Rundsteuererhöhung natürlich nicht zustimmen, aber Erhöhungen sind nicht dafür da, Geld auszugeben, sondern Erhöhungen insgesamt sind dafür da, weil wir sparen müssen. Ich glaube, das muss man hier noch mal sehr deutlich sagen. \n\nAlso ich bin doch etwas irritiert, wie hier über Erhöhungen in irgendeiner Form diskutiert wird. Dankeschön."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 3051,
    "duration": 42,
    "transcription": "Für die FDP-Tierschutzpartei: Ja, um das, was Herr Kammreher gesagt hat, vielleicht noch ein bisschen zu berichten. Hälftig sind wir dafür und hälftig nicht. Wir sind natürlich für Hundewiesen. Ganz klar, wie Herr Zander gesagt hat, es wird Hundesteuer eingezahlt und dafür muss es auch, mindestens seit dem Leihenzwanggesetz, auch Auslaufflächen für Hunde geben. Das gehört sich einfach so und wir finden das gut.\n\nObwohl ich natürlich da noch mal etwas hinterhaken muss. Die Fraktionen Gartenpartei, Allianz für Tierschutz hat natürlich von der Prio-Liste mal gesprochen. Vielleicht sollte man da auch mal noch mit Wörtern hinterher fragen. Gut, wir sind auf jeden Fall die Hälfte. Die Tierschutzpartei ist natürlich für Hunde ausgewiesen."
  },
  {
    "speaker": "Julia Brandt",
    "start": 3103,
    "duration": 70,
    "transcription": "Gut, bei Herrn Grube ist der Groschen jetzt gefallen. Julia Brand, SPD-Fraktion, nur noch mal ein, zwei Punkte zur Erläuterung. Den Änderungsantrag haben wir explizit gestellt, weil wir die Notwendigkeit sehen, diese Standortwahl noch mal zu diskutieren. \n\nEs ist ja in dem Ursprungsantrag auch nicht auf den Standort verengt, sodass das logischerweise dann auch mit diskutiert werden muss, weil das in der Tat dort oben noch mal diskutabel ist. Es ist aber auf der anderen Seite so, dass es extrem wenig flächenehmend in Karnenstieg gibt. \n\nIm Übrigen, das als zweiter Hinweis noch laut Spielplatzkonzeption und das war ja auch die Stellungnahme zu dem letzten Antrag dazu, ist der Standort dort oben zu weit weg für den Spielplatz, den der Stadtteil im Eigentlichen braucht. Der Spielplatz müsste ungefähr auf Höhe Hans-Eisler-Platz sein, damit eben die Kinder, die dort in der Höhe wohnen, dann auch einen städtischen Spielplatz nutzen können. \n\nInsofern würde das erstmal nicht widersprechen, aber das ist dann was, was man einfach mit den Bürgerinnen und Bürgern im Stadtteil besprechen muss. Dankeschön."
  },
  {
    "speaker": "Roland Zander",
    "start": 3178,
    "duration": 62,
    "transcription": "Ich finde das immer toll, wenn hier Stadträte aufstellen, die gar keine Ahnung haben aus dem Wohngebiet, die irgendwas hier rausballern und denken, ja, das bin ich. Also es gibt eine Anlage, dass das eindeutig eingezeichnet, wo die Hundewiese hingehen soll, was vom Stadtgartenbetrieb kam. \n\nUnd wir wissen, Frau Brand hat es ja auch richtig gesagt, dass dort oben mit unserem Antrag gar keine Erweiterung gibt mit dem Spielplatz. Und dass da oben genug Platz ist, die Quadratmeter sind sogar eingeschrieben. \n\nAlso ich weiß nicht, wenn man hier aufsteht als Lenker-Politiker, keine Ahnung von dieser Ecke hat, hier Äußerungen macht, die überhaupt nicht verständlich sind, die überhaupt nicht passen mit dem, was hier steht. Also das ist schon allerhand, muss das so sagen. \n\nUnd wir stehen nach wie vor da. Hier steht es drin und der Stadtgartenbetrieb Hermanns wird sich schon Gedanken darüber gemacht haben, ja, auch wenn wir dafür immer noch sind, den Bolzplatz zu erweitern, aber wer auf die Zeichnung genau guckt, sieht, dass da genug Platz ist, um beides an dieser Ort und Stelle darzustellen."
  },
  {
    "speaker": "Andreas Schumann",
    "start": 3249,
    "duration": 58,
    "transcription": "Ich möchte mal ganz kurz noch mal auf die Äußerung von Herrn Papenbräer und Herrn Zander eingehen, und zwar wenn es um die Hundesteuererhöhung geht. Wir alle wissen, dass die Folgekosten der Stadtreinigung, für was die Hunde so hinterlassen und nicht wegräumen, dass die auch groß sind. \n\nIch würde mir wünschen, wenn wir schon ein bisschen mehr Geld einnehmen, dass wir dann vielleicht auch Möglichkeiten finden, dass die Menschen, wenn sie die Hinterlassenschaft einsammeln, dass sie sie dann auch in dem nächstmöglichen Hundekot-Eimer entsorgen können. \n\nIch habe neulich einen sehr interessanten Bericht gehört, dass es immer mehr dazu kommt, dass Leute den Hundekot im Beutel aufsammeln und dann in der nächsten Hecke versinken. Da kam dann der eindeutige Aufruf, lasst es doch lieber auf der Wiese liegen, denn die Beutel sind noch viel gefährlicher als das, wenn der Hundekot verrottet. Aber das will auch keiner. \n\nDas heißt, wir müssen die Chance haben, dass die Hundebesitzer den aufgesammelten Kot dann auch richtig entsorgen können, und zwar in der Nähe, wo das passiert."
  },
  {
    "speaker": "René Hempel",
    "start": 3312,
    "duration": 100,
    "transcription": "Herr Zander, Sie sind ja so selten in den Ausschüssen und bringen Ihre Anträge ein, und die sind so universell klug. Die Bestellungnahme bezieht sich auf eine Fläche, die der Stadt gehört und die möglich ist. Und das ist die Grundlage der Ausschussarbeit. \n\nIch habe nicht davon berichtet, wo ich wohne, sondern was ich im Ausschuss gemacht habe und was mir SFM gesagt hat. Und wenn Ihre Wunschliste, die Sie ja immer einbringen, mitunter wirklich auch an den Haaren herbeigezogen ist und in Konkurrenz tatsächlich zu anderen Dingen steht. Die Flächen der Stadt sind begrenzt. Und wenn Sie irgendwo langmarschierende Fläche sehen, ist nicht gleich die Idee da, dass die immer der Stadt gehört. \n\nUnd wenn diese Fläche nun mal perspektivisch für einen Spielplatz vorgesehen ist, das wissen Sie wahrscheinlich jetzt auch wieder besser, dann sagen wir als Fraktion, nein, wir möchten gerne die Perspektive für einen Spielplatz haben. Da sind viele Kinder. Und ob das jetzt für Sie Schwachsinn ist, einen Spielplatz zu bauen oder was immer Sie darüber denken und ob man da Ahnung hat, das ist uns tatsächlich egal, was Sie hier erzählen. \n\nWir machen Politik nach dem, wo wir Prioritäten setzen. Und wenn wir sagen, wir möchten gerne eine ordentliche Fläche für einen Spielplatz haben in der Nähe eines Wohngebiets und wenn Sie mal hingucken, so weit weg ist der Cannstieg gar nicht, das war bei SFM auch gesagt, die Leute gehen ganz viel Richtung den landwirtschaftlichen Nutzflächen und spazieren mit ihren Hunden die Wege lang. Das ist uns zumindest gesagt worden. \n\nAn dem Punkt muss ich in der Diskussion an der Verwaltung dann ganz einfach glauben, weil wenn ich auf der Karte gucke, ist es schlichtweg so. Und wenn Sie aber irgendwie andere Vorstellungen haben, dann schreiben Sie ordentliche Anträge, dass wir wissen, was wir zu tun haben."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3413,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 3420,
    "duration": 28,
    "transcription": "Ja, zur finanzpolitischen Redlichkeit gehört tatsächlich, was Herr Papenreher angespielt hat. Selbst wenn wir einen Vorschlag gemacht haben, die Hundesteuer zu erhöhen, scheint er sehr kritisch zu sein. \n\nDas ist nicht gleichbedeutend damit, dass es einen Finanzkanal in die Hundeauslaufwiesen gibt, denn das sind allgemeine Deckungsmittel. Wir reden darüber, dass wir einen Haushaltsplanentwurf mit einem Defizit von rund 23 Millionen Euro decken müssen."
  },
  {
    "speaker": "Frank Schuster",
    "start": 3459,
    "duration": 81,
    "transcription": "Ich war Hundehalter und darf jetzt den Hund meiner Tochter ausführen, also ich bin kein Hundefeind. Herr Zander, um die Sachen auf eine sachliche Ebene zurückzuführen, wir haben uns ernsthaft im Ausschuss sehr, sehr lange damit beschäftigt. Wir haben uns erläutern lassen, welche Bereiche dort oben am Kammstieg der Stadt gehören, wo man das überhaupt einrichten könnte, dann ist man auf diese Fläche gekommen. \n\nMit dem Resultat, sollte der Spielplatz erweitert werden, müssen wir einen Zaun drumherum bringen, um Sicherheit herzubringen und das sind 58.000 Euro. Und aus diesem Grunde hat dann der Ausschuss gesagt, wir werden diesen Antrag nicht folgen. \n\nWas ich auch schön finden würde, Herr Zander, wäre, und da müssten wir das nicht immer hier im Stadtrat ausfechten, so ein Antrag, den ich eigentlich für sinnvoll halte, der Standort ist leider Gottes so nicht umsetzbar, dann kommen Sie doch bitte einfach in den Ausschuss und reden mit uns und hören auf, uns dann im Stadtrat im Prinzip zu beschimpfen. Das bringt einfach Unruhe rein, macht die Sache lang. \n\nIch hätte heute ehrlich gesagt gehofft, dass wir hier wirklich um 20 Uhr raus sind, ich glaube es mittlerweile nicht mehr. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 3550,
    "duration": 138,
    "transcription": "Sander, Gartenparteitierschützer Janssen. Naja, jetzt kommen wir so langsam in Fahrt. Herr Schuster, fangen wir mal an. Also wir sind als Fraktion in genug Ausschüsse, wo wir tätig sind, die sich jetzt schon überschneiden, und wir müssen nicht in die Ausschüsse, wo unsere Anträge behandelt werden. Wir müssen uns das nicht jedes Mal anhören von irgendjemand, dass wir unbedingt dorthin gehen müssen. Wenn wir nicht kommen, das müssen sie schon uns stattreden, die frei gewählten Stadträte unserer Fraktion über die Entscheidung uns überlassen, was wir machen, und dann sind wir weiter.\n\nHier ist der Stadtrat, und hier werde ich auch zu jedem Antrag, der in einen Ausschuss, wo wir nicht sind, diskutiert und abgelehnt wird, immer im Stadtrat was sagen, und das werden wir uns auch nicht verbieten lassen. Jetzt muss ich noch mal sagen, wenn Herr Hempel meint, er ist ein bisschen schwachsinnig und schwachsinnige Anträge oder was auch immer, kann er gerne machen. Das ist Politik der Linken, soll er immer schön weitermachen.\n\nFakt ist eins, wenn ich dann am Wochenende im Cannstieg, Neustädter See oder im Neustädter Feld spazieren gehe, werden wir grundsätzlich zu irgendwelchen Lagen angesprochen. So war es auch im Cannstieg drüben, wo wir uns das noch mal angeguckt haben, die ganzen Wohnungen, die Zähne schosser. Das erste, was gleich gab, war, was können wir eigentlich mal machen mit einer Hundewiese, Auflaufwiese, wo kann die hier stehen oder sonst irgendwas. Dann machen wir natürlich einen vernünftigen Antrag, schreiben das hin und schauen mal, was kommt.\n\nJa, wenn das denn so sein soll, dass es abgelehnt wird, verstehe ich aber immer nicht, wenn es schon eine Zeichnung hinten dran gibt, wo sie hin sein könnte, die Hundewiese, könnte das man auch so gestalten, dass das nicht gleich in den nächsten Jahren passiert, das wissen wir.\n\nNochmal was zu der Hundesteuer, wofür ich kein Verständnis habe, ist für die Aussagen der Verwaltung und auch von der FDP. Wenn ich Steuern erhöhe, irgendwann muss ich den Bürger und Bürger auch mal was zurückgeben. Ich kann natürlich immer sagen, bitte zahlen, zahlen, zahlen, also das werden wir doch in den nächsten Monaten noch mal klipp und klar klären und werden wir noch mal genau darauf hinweisen, wo hier erhöht werden soll und was haben sie eigentlich über für ihren Bürger und Bürger hier in der Landeshaushalt Magdeburg."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3690,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3711,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3734,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3759,
    "duration": 50,
    "transcription": "Grobe SPD-Fraktion, die hatten ja mal Ampelfrauen zum Stadtjubiläum 2005. Die war hier vorne an der, damals noch ein Arcade, an der Kreuzung. Dann hat die obere Straßenverkehrsbürger gesagt, nee, die heilige StVO verbietet es. Und dann musste die Elite abgeschraubt werden.\n\n2019 ist uns das schon mal aufgefallen, die Verwaltung hat es probiert und die obere Straßenverkehrsbürger hat gesagt, nee, ist nicht. Mittlerweile scheinen die im Urlaub im Harz gewesen zu sein, haben sich gedacht, da wäre super, wenn so eine Brockenhexe an der Ampel ist, das erlauben wir mal.\n\nUnd was denn im Harz ihre Brockenhexe ist, das ist uns unsere Kaiserin, unsere Editha, oder wie auch die Frau Sintz heißt, die auch auf die Ampel gehört. Und deswegen würden wir uns wünschen, wir versuchen das nochmal, da gehören auch noch ein paar Frauen hin. Und ja, vielleicht waren die Hexen ja so erfolgreich, dass wir diesmal ein Ja kriegen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3832,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirjam Karl-Sy",
    "start": 3875,
    "duration": 90,
    "transcription": "Karl-See-Ökte-Pitt-Hirsch-Schutz-Partei. Ja, die Region um Emanuel-Lareschweg gehört weder zu meinem Wohngebiet noch zu meinem Wahlkreis und ich bin aufmerksam gemacht worden von Anwohner, Anwohnerinnen und dort Beschäftigten, dass eben im Emanuel-Lareschweg die Straßen derart zugeparkt sind, dass man kaum durchkommt, insbesondere weil ja vorne auch diese Seniorenwohnstätte ist und ein Pflegeheim.\n\nDa ja nun die Linie 10 mit der Kirche ums Dorf fährt, wenn man zum Fuchsberg möchte, hatte ich auch Gelegenheit an der Wiener Straße auszuspringen und den Emanuel-Lareschweg zu durchqueren. Ich bin bestimmt noch flink und fit genug beiseite zu springen, aber ich musste selber mehrmals erleben, dass man mir fast das Hinterteil abgefahren hätte.\n\nDaraufhin habe ich dann auch diesen Antrag eingebracht, dass man doch die Parksituation derart gestalten möchte, dass die Anwohner dort, insbesondere Rollstuhlfahrer, Rollstuhlfahrerinnen, Leute mit Geheinschränkungen aus den Einrichtungen dort, mehr Sicherheit haben. Ich habe mir auch die Stellungnahme der Verwaltung angesehen und auch vom StBV.\n\nIch sah, ich könnte damit leben, wenn man sagt, okay, man macht die Ostseite, weil das bautechnisch, weil anders nicht möglich ist, die Straße irgendwie zu befestigen und man macht die Ostseite dauerhaft mit einem Parkverbot. Bloß ich möchte dann sichergestellt wissen, dass das Ordnungsamt dann auch regelmäßig Kontrollen macht, wäre übrigens eine gute Einnahmequelle für die Stadt. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3967,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3993,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4019,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 4056,
    "duration": 166,
    "transcription": "Guter Herr Gartenparteitierschutzallianz, ich finde es natürlich schade, dass der Bauausschuss es leider nicht empfohlen hat. Ich mutmaße, dass die Weitsicht dieses Ausschusses gefehlt hat dazu, dass man a) eine dritte Elbfähre braucht und b) ist ja auch die Überschrift, dass die Schönebecker Straße, Altfermersleben, Altsalpke, Altwesterhüsen, dass diese Straßen saniert werden müssen.\n\nGanz ehrlich, dieser Ausschuss entscheidet wirklich über bestimmte Straßen in Magdeburg und wenn das abgelehnt wird, warum? Ja, weil wir wissen noch ganz genau, wie es in Südost aussieht und ganz ehrlich, es muss endlich was passieren. Ich bin seit 14 Jahren in diesem Haus, seit 14 Jahren bin ich Stadtrat und wir fordern einfach mal irgendwann mal, dass da was passiert. Es muss ja auch nicht und jeder weiß das, wer da langfährt, es muss doch nicht die komplette Straße gemacht werden. Abschnittsweise ist doch schon was passiert. Teilweise in Fermersleben wurde zum Beispiel die rechte Seite stadtauswärts schon mal gemacht.\n\nJa, man müsste sich bloß mal die Flächen angucken, was im Endeffekt komplett gemacht werden muss. Ja, das in Westerhüsen, teilweise bis zur Solner Straße, wer sich da auskennt, dass da schon alles in Ordnung ist, aber der Rest zwischen Fahrwerk und Solner Straße komplett Schlaglöcher sind. Normalerweise darf da auch nicht von 22 bis morgens um 6 Uhr 30 sein. Normalerweise müsste da komplett 30 sein, wenn nicht sogar 20, weil das ist einfach verkehrsgefährdend.\n\nJa, so jetzt zurück zum Antrag. Also wir fordern mit diesem Antrag, dass man den 17.000 Menschen, die jeden Tag und es gibt eine Verkehrszählung und die nenne ich noch gerne, die Stellungnahme ist die S0385-23. Ja, und da gucken Sie bitte mal rein und da steht ganz genau, was innerhalb von 13 Stunden gezählt wurde. Im Bugau bis runter nach Westerhüsen fahren jeden Tag 17.000 Autos und von Westerhüsen in die Stadt geht es los mit 13.000 Autos jeden Tag und die brettern da lang und das kann nicht sein.\n\nAlso wie gesagt, wir fordern Sie bitte auf und Sie können sich gerne enthalten, lehnen Sie es doch nicht ab. Es geht ja bloß darum, dass wir sagen, bevor weitere Menschen da hinziehen und gebaut wird, lasst doch endlich diese Straßen erstmal in Gang machen. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 4228,
    "duration": 65,
    "transcription": "Grobe SPD-Fraktion für den Bauausschuss. Ich wollte mich eigentlich nicht melden, aber falls Leute hier im Stadtrat TV zuschauen und das eben gehört haben, machen sich keine Sorgen. Der Antrag wird deshalb abgelehnt, weil das alles lange beschlossen ist. Das ist ein Schaufensterantrag, der mit Weitsicht gar nichts zu tun hat, sondern einfach nichts zur Kenntnis nimmt, was Beschlusslage hier im Haus ist.\n\nWir haben das letzte Mal, als wir über das Thema barrierefreie Haltestellen, deren Hersteller in Magdeburg gesprochen haben, beschlossen, dass diese Achse, die hier in Rede steht, nämlich die Perlenkette Richtung Süden bis nach Westerhüsen raus, dass die abschnittsweise gemacht wird und mit den barrierefreien Haltestellen werden selbstverständlich auch die Straßen gemacht. Das ist der ganze Sinn der Operation. Das hat dieser Stadtrat lange beschlossen. Dafür laufen lange die Planungen.\n\nDie ersten Abschnitte im Bughaus sind gebaut worden. Die zweiten Infermersleben kommen danach. Dieses Antrag braucht es nicht und mit einer dritten Elbquerung hat es überhaupt nichts zu tun. Wenn eine dritte Elbquerung planerisch irgendwann mal käme, bin ich lange in Rente und die Straßen, die hier in Rede stehen, sind lange fertig. Danke."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 4297,
    "duration": 89,
    "transcription": "Ja, Antrag zum Hauptstraßenzug im Südosten 999 oder so, wir haben das Thema in der Tat schon des Öfteren debattiert hier im Rat und trotzdem werden wir dem Antrag zustimmen, um nochmal ein Signal zu senden, dass endgültig was getan werden muss. Unabhängig davon, ob Menschen in den Südosten ziehen, ob Baugebiete entstehen oder ob neue Wohnungen gebaut werden, muss es parallel passieren, es muss auch vorher passieren, dass Straßen saniert werden.\n\nDas Stückwerk war die 30er-Zone, die Stückwerke hatten wir erst in der letzten GWA wieder Thema, dass in Teilbereichen Leute nicht schlafen können, weil nachts LKWs mit leeren Hängern durch die Straßen klappern, durch die Hauptstraße klappern und sie damit um den Schlaf gebracht werden. Also es muss dringend auf dieser Hauptstraße was passieren.\n\nUnabhängig von der dritten Elbquerung, die weiß ich nicht, in den nächsten 100 Jahren vielleicht kommt oder vielleicht auch nicht, weil wenn man sich die Planung für die dritte Elbquerung anguckt, die Seipke kaputt machen würde nach der gegenwärtigen Planungsskizze, es wird irgendwann kommen oder vielleicht auch hoffentlich, wenn wir sie wirklich brauchen an anderer Stelle. Den Verkehr in den Südosten zu führen, das ist nicht zielführend, aber die Hauptstraße zu sanieren ist schon zielführend, damit die Menschen auch eine ruhige Nacht im Südosten haben."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4387,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 4403,
    "duration": 55,
    "transcription": "Der Antrag ist in seiner Form mit der Koppelung der Elbtierung tatsächlich unfug. Hier halte ich nichts von inhaltlich. Es ist die Forderung danach, dass der Straßenzug endlich gemacht wird, weil es ja uralt ist. Darüber reden wir seit 20, 25 Jahren. Die Leute vor Ort verstehen es nicht, wieso das so lange dauert und wenig Fortschritte zu erkennen sind. \n\nDer Kollege Grube hat mit Begeisterung zugehört, dass das im Werden ist. Das erlebt man vor Ort eher wenig. Dass Herr Guderian sich da gerade so stark macht, habe ich nicht so richtig verstanden. Bukau liegt hier seit einem Jahr. Da seid ihr immer diejenigen, die das hier zurückstellen. Jedes Mal Geschäftsordnungsantrag, Bukau geht zurück. \n\nDas ist tatsächlich Teil des Ganzen, dass es nicht möglich ist, so eine Beschlüsse hier tatsächlich zu fassen und das mal durchzuziehen. Deswegen kann ich gerade bei euch nicht verstehen, insgesamt ist es tatsächlich nötig, diesen Straßenzug dringend anzufassen. Der Antrag in der jetzigen Form ist Unsinn."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 4466,
    "duration": 168,
    "transcription": "Guter Herr im Gartenpartei Tierschutzallianz, den Rest habe ich jetzt leider von Herrn Meister nicht verstanden, weil es ging jetzt hier nicht um die Verengung, sondern es ging jetzt erstmal um die komplette Straße. Und verengen, das ist ja der Infarkt, das war die Stellungnahme. \n\nWas du jetzt meintest, lieber Herr Meister, es geht jetzt hier um die Sanierung. Ja, weil den Infarkt, wenn wir das jetzt mal ansprechen dürfen, weil du hast es ja angesprochen, das ist das, was passiert, dass man in Bukau genau sehen kann, wie es eigentlich nicht laufen darf mit dieser riesengroßen Straße. Es ist eine Zubringerstraße für komplett Magdeburg. Und wenn ich da barrierefreie Haltestellen, wie zum Beispiel Falko Grube gesagt hat, na klar brauchen wir die, aber die müssen überfahrbar sein und die dürfen nicht den Verkehr einschränken. \n\nBloß Fakt ist, dass es so schlimm geworden ist, dass man teilweise bis zur Schönebecker Straße eine neue Straße runtersteht, damit da die Autos überhaupt lang kommen. Das wird so aufgefädelt, das ist irre. Und wenn ihr die Straße noch enger machen wollt als grün, das geht nicht. \n\nFakt ist aber, noch mal zurück zu dem Thema, wir wollten, dass in Bukau 2016 sollte eine barrierefreie Haltestelle gebaut werden. Und wenn wir das so durchziehen, wie wir es beschlossen haben, das wollen wir alle. Aber Fakt ist, und jeder weiß, der hier länger als zehn Jahre sitzt, dass normalerweise laut Gesetz bis zum 2021 sollten nämlich alle Straßenbahnhaltestellen barrierefrei sein. Europäisch, Gesetzgebung, glaube ich. Bund, noch schlimmer. \n\nFakt ist aber, wir reden seit acht Jahren im Haushalt. Jedes Mal bringen wir den Antrag und sagen, bitte stellt doch Gelder ein für die Sanierung der Straße. Wird immer abgelehnt von allen. Und das ist einfach schade. \n\nSo, denn steht in der Stellungnahme auch, beziehungsweise in der aktuellen Stellungnahme zum Antrag, dass die MVB eine Projektstudie machen will. Und wir wissen alle, dass die MVB aktuell komplett überfordert ist mit ihren eigenen Baumaßnahmen. Und denn sollen die bitte schön noch unsere Straßen noch mit sanieren. Das wird doch nie was, da ist Falko wirklich schon in Rente, wahrscheinlich auch ja nicht mehr da und ich auch nicht. Ja, das wird aber nichts. \n\nBitte lasst uns das selber in die Hand nehmen und nehmt die MVB da raus. Weil wenn es die MVB macht, ganz ehrlich, dann wird mein Sohn wahrscheinlich wirklich eine barrierefreie Haltestelle brauchen."
  },
  {
    "speaker": "Frank Schuster",
    "start": 4643,
    "duration": 80,
    "transcription": "Es ist schon lustig, Falko Gruber hat in gewisser Weise recht, wir haben eigentlich das alles schon beschlossen, bräuchte nicht unbedingt. Andererseits bin ich jetzt auch, ich glaube es war Janak, der gesagt hat, steht der Tropfen Höhe den Stein. Deshalb empfehle ich meiner Fraktion, diesem Antrag zuzustimmen.\n\nHerr Minister, dass Sie kein Freund der dritten Elbquerierung sind, weiß ich, aber anderen Leuten zu unterstellen, dass das Unfug ist, finde ich in der Wortwahl nicht besonders gut. Das haben Sie gesagt, Sie finden das Unfug, die dritte Elbquerierung, haben Sie so wirklich gesagt.\n\nUnd Falko, ich weiß ja ungefähr, wie alt du bist, also wenn du Rentner bist und wir haben die dritte Elbquerierung, das wäre schon eine Maßnahme, das würde ich schon gut finden. Okay, also wir würden der Sache zustimmen, ja, Beschlusslage ist da, aber wir sollten einfach mal wirklich noch ein bisschen Druck machen.\n\nUnd wenn ich letztendlich die Stellungnahme lese und das Fazit lese, macht ja die Stadtverwaltung auch was oder sagt positiv, aber wir brauchen natürlich auch das Verkehrskonzept, das sollte auf jeden Fall in dem Zusammenhang mitkommen."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 4728,
    "duration": 24,
    "transcription": "Die Landtagsfraktionen hinken zu zwei Themen hinterher. Erstens, die Zubringerfunktion aus dem Süden: Alles, was südlich der Landeshauptstadt liegt, muss natürlich am Ende den Magdeburger Ring erreichen und nicht die Hauptstraße durch Südost, wo sich der Verkehr aus Schönebeck und allen Dörfern durchquält. \n\nZweitens, die MVB: Natürlich muss die MVB mit im Boot sein, sonst haben wir am Ende doppelte Baustellen, und das möchte ja auch keiner haben."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 4758,
    "duration": 45,
    "transcription": "Entschuldigung, eins muss ich noch mal sagen, weil da war jetzt gerade die Tür offen oder Piper sagt immer, das lag gerade auf der Straße, das muss ich jetzt noch mal mitnehmen. Genau, wir nehmen die MVB mit und die MVB hat vor zwei Jahren an der Solner Straße am Restaurant zur Fähre, ja, nicht gesagt, Leute, wenn ihr die Straße neu macht, dann macht doch da gleich eine barrierefreie Haltestelle. \n\nJa, die wurde gerade bis zur Fähre, bis zum Restaurant zur Fähre wurde die komplette Altwesterhüsener Straße schon gemacht, die ist schon fertig, da fehlt einfach noch eine Haltestelle und da sieht man die Weitsicht der MVB, dass sie einfach mal nicht in der Lage ist, sich mit der Stadt abzustimmen und die sollen hier ein Konzept schreiben, dass diese Straße saniert wird oder dass das mit eingeplant wird, bitte nicht."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4806,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4830,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 4869,
    "duration": 96,
    "transcription": "Es geht um die Entschärfung der Parkplatzsituation in Bukau. Wir wissen, dass wir das Puppentheater jetzt ertüchtigen, beziehungsweise gibt es da diverse Neubauten, sodass da noch mehr passieren kann. Wir wissen, dass im Umfeld sehr viel neuer Wohnraum entstanden ist, zum Beispiel Messmar.\n\nWir möchten gerne, dass das aktuelle Areal, und Sie wissen auch, dass da der ehemalige Aldi, der vor Jahren abgebrannt ist, da musste das Zelt abgebaut werden, dass man diese Parkfläche erwirbt. Ziel ist es, Dauerparkplätze daraus zu machen beziehungsweise auch Parkuhren aufzustellen, sodass man den Anwohnern die Möglichkeit gibt, dort zu parken. Gleichzeitig soll das Kurzzeitparken für Theaterbesucher ermöglicht werden.\n\nDie Refinanzierung bietet sogar noch mehr: A) Entlastung der Parkplatzsituation, B) Einnahmen für die Stadt und natürlich auch fürs Kurzzeitparken gibt es noch Geld. Wenn man das jetzt kauft und in die Jahre dann schaut, kann das sicherlich lohnenswert sein.\n\nJa, also wir investieren in ein Puppentheater, wir investieren in die Bürger dieses Stadtteils, sodass man sagt, das brauchen wir einfach. Wir können es auch machen. Dankeschön."
  },
  {
    "speaker": "Simone Borris",
    "start": 4965,
    "duration": 16,
    "transcription": "Dankeschön. Frau Oberbürgermeisterin. Ich wollte nur kurz darauf hinweisen, dass die Fläche, wo der Aldi gestanden hat, der Investor wieder bebauen will und dass das ganz ganz viele aus dem Bereich Bukau unbedingt möchten und dass es wichtiger ist, einen Nahversorger an der Stelle zu haben als einen Parkplatz."
  },
  {
    "speaker": "Christian Mertens",
    "start": 4987,
    "duration": 41,
    "transcription": "Mertens AfD-Fraktion. Ja, es hat die Frau Oberbürgermeisterin mir das im Grunde schon vorweggenommen, was ich sagen wollte. Ja, Marci, du hast natürlich recht dahingehend. Da ist die Parkplatzsituation teilweise eine Katastrophe, aber die Einkaufssituation ist eben im Grunde noch schlimmer und in dem Sinne noch wichtiger. \n\nWas mich allerdings auch mal interessieren würde, ist, das hört man immer wieder, dass der Besitzer oder der Eigentümer dort nochmal neu bauen möchte. Kann man denn, falls man das denn überhaupt weiß, im öffentlichen Teil sagen, wann da möglicherweise was kommen könnte, ob das jetzt bald ist oder in fünf Jahren?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5034,
    "duration": 14,
    "transcription": "Also wir sind mit dem Investor, das ist ja nicht nur der Markt, das ist ja mehr oder weniger ein Gesamtkomplex, der dort entwickelt werden soll über einen Bebauungsplan. \n\nWir sind mit denen im Gespräch, aber es gibt bislang, jedenfalls mir noch nicht bekannt, konkrete Absichten dann und dann der und der Bauabschnitt."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 5052,
    "duration": 51,
    "transcription": "Die andere Fraktion, die Linke, Frau Burrus, hat es ja schon gesagt, also genau in diesem Stadtteil, in dem Teil des Stadtteils, fehlt ein Nahversorger. Da fehlt, seitdem Aldi abgebrannt ist, fehlt er, und viele Bürgerinnen und Bürger genau aus dem Stadtteil, genau aus dem Gebiet Buchhaus, haben sich, glaube ich, an verschiedene Fraktionen gewendet, in der GWA mehr als vorgesprochen, dass sie sich einen Aldi oder einen anderen Nahversorger genau an dieser Stelle wieder wünschen.\n\nUnd jetzt dieses Gebiet aufzugeben für Parkplätze, das widerspricht ihr mit Rahl, genau die Wünsche der Menschen, die dort vor Ort wohnen, die nämlich genau eine Einkaufsmöglichkeit haben wollen und auch brauchen. Der Besuch des Puppentheaters, da empfiehlt sich allen Magdeburgerinnen und Magdeburgern, wir haben eine Haltestelle genau vor dem Puppentheater, diesen Besuch mit dem ÖPNV zu bewerkstelligen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5111,
    "duration": 64,
    "transcription": "Guter Jan noch mal, Gartenpartei T-Shirts Allianz. Also ich danke erstmal der Oberbürgermeisterin für ihre Ausführung und wir sind natürlich auch sehr bürgernah. Demzufolge würden wir natürlich plädieren, dass man erstmal über das Puppentheater noch mal weiterhin nachdenkt.\n\nMan sollte im Umfeld für das Puppentheater auch Busparkplätze schaffen. Diese gibt es zwar, werden aber nicht genutzt, weil sie nicht richtig ausgeschildert sind. Es wäre sinnvoll, darüber nachzudenken, wo man im näheren Umfeld Parkplätze schaffen kann.\n\nFür die Zukunft, wenn bestimmte Sachen abgerissen werden müssen oder wenn zum Beispiel dieser Berg neu bebaut wird, sollten Neubauer oder Eigenheimbesitzer wirklich auch Parkplätze für sich selbst schaffen müssen, um nicht weiter in den Parkraum einzugreifen.\n\nDemzufolge würde ich jetzt sagen, wir ziehen den Antrag zurück. Zurückziehen? Komplett aus dem... Genau, wir machen das mal jetzt komplett weg. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5170,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5215,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 5247,
    "duration": 20,
    "transcription": "Ganz kurz, Hempel für Fraktion Die Linke. Die Stellungnahme der Verwaltung ist durchaus positiv. Sie will das in ihrer gesamten Neuausrichtung, wie man B-Pläne so koordiniert, dann integrieren und daher wahrscheinlich auch die Voten in den Ausschüssen und wir bitten auch hier um Zustimmung."
  },
  {
    "speaker": "Christian Mertens",
    "start": 5276,
    "duration": 66,
    "transcription": "Mertens, AfD-Fraktion. Im Deutschlandpakt hat der Bundeskanzler Scholz ja ganz vollmundig verkündet und dort das auch zum ersten Mal mal so richtig schön öffentlich dargestellt. Eine Position, die wir auch schon seit längerem vertreten, dass es unbedingt gilt, Hemmnisse, Beschränkungen und die Bürokratie beim Planen und Bauen abzubauen.\n\nUnd wenn gleich in der Stellungnahme der Verwaltung steht, ja ja, wir setzen das jetzt irgendwie um und da kommt dann noch so ein extra Kästchen rein und das ist alles kein Problem, sehen wir da doch wieder die Problematik, dass man in Magdeburg wieder eines tut, nämlich noch mehr Bürokratie draufsatteln, als sowieso schon vorgegeben ist. Das ist ja hier all bekannt, wird immer gerne wieder mit Mehrheit umgesetzt und ja, wir werden das ablehnen, so wie wir alle anderen Vorstöße in diese Richtung abgelehnt haben, das Problem immer noch stärker zu machen und noch weiter zu verschärfen.\n\nEs gibt ja nachher noch einen Antrag von uns, der genau das Gegenteil will und dem können Sie dann gerne zustimmen, aber hier werden wir ablehnen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5360,
    "duration": 145,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5517,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 5542,
    "duration": 17,
    "transcription": "Also meine Fraktion wird gegen den Antrag stimmen, weil das im Grunde genommen erledigt ist mit dem Vertrag von Streuersowold. Darüber haben wir ewig geredet, die Anzahl der Fahrgasthäuschen, das ist alles geregelt. \n\nDer Antrag ist tatsächlich überhaupt weder hilfreich noch brauchen wir den."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5559,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5606,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 5642,
    "duration": 13,
    "transcription": "Genau, wir beantragen, also für den Jugendhilfeausschuss beantrage ich die getrennte Abstimmung FG, weil wir hätten es gerne in die Klausur des Finanzausschusses getrennt von allen anderen Ausschüssen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5656,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5678,
    "duration": 35,
    "transcription": "Die Sprengen-Zillow-Ratsfraktion, dem kann ich nur zustimmen, weil der Antrag ist sehr lange diskutiert und fachlich dem Jugendhilfeausschuss zugeordnet. Wir haben ja über das ganze Thema schulsozial diskutiert und jetzt muss eigentlich nur geklärt werden, finden wir im nächsten Haushalt das Geld dafür oder nicht. \n\nSprich, der Finanzausschuss ist der einzige Ausschuss, der aus meiner Sicht sich mit diesem Antrag auseinandersetzen muss. Insofern die getrennte Abstimmung und ich werbe auch für die Überweisung des Finanzausschusses. Die anderen beiden Ausschüsse braucht es da nicht. Wenn die das aufrufen bei ihrer Haushaltsdiskussion, das ist ihre Initiative, war fachlich und vom Status gehört er nur dorthin."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5713,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5763,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5850,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5871,
    "duration": 68,
    "transcription": "Herzens AfD-Fraktion, wie vorhin ja schon kurz angedeutet, ist es nicht nur Gesetzgebung von der EU und von Bund und von wem auch immer, sondern auch noch Regularien, die wir uns hier im Stadtrat selbst auferlegt haben, die das Planen und das Bauen in Magdeburg noch zusätzlich verzögern, verteuern, in die Länge ziehen und unnötig kompliziert machen. \n\nAllein in der Wahlperiode, in der wir jetzt hier sitzen, ist da ein endloser Wust an zusätzlichen Bestimmungen hinzugekommen, der für ehrenamtliche Stadträte kaum noch zu übersehen ist. \n\nUnd daher ist unser Antrag, dass die Stadtverwaltung hier mal aufzeigt, was es genau alles gibt, was in der Stadt Magdeburg hier sozusagen noch vorherrscht, damit man sich überhaupt mal damit auseinandersetzen kann, was denn davon tatsächlich notwendig ist und was davon möglicherweise zu streichen ist. \n\nWir bitten um Zustimmung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5940,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5964,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6017,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 6052,
    "duration": 25,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich mache es kurz und knapp. Ich bin von Einwohnern in Rosensee angesprochen worden, dass die sich gerne eine Belennung der Brücke über die Oebesfelder Straße wünschen würden. \n\nDa wird ja auch gerade gebaut, deswegen ist da auch ein bisschen Aufmerksamkeit drauf. Ich finde, das ist etwas, was man zusammen mit den Akteuren vor Ort leicht erfüllen kann und bitte daher um Zustimmung. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6078,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6143,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6186,
    "duration": 91,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 6277,
    "duration": 69,
    "transcription": "Um den GO-Antrag der FDP-Tierschutzpartei: Der Antrag war schon einmal eingereicht, dann kam jedoch Corona, und das Ganze wurde gecancelt. Wer sich erinnern kann, wir hatten das schon einmal. Ich habe dahinter geschrieben, sofortige Abstimmung, aus dem einfachen Grund, dass es eine Terminfrage ist.\n\nIch muss auch dazu sagen, wir haben uns intensiv bemüht, mit allen Beteiligten zu sprechen. Die Freibedienagentur, die MVB persönlich, und von Herrn Stieger haben wir wohlwollende Äußerungen erhalten. Es geht auch um eine Kostenneutralität. Wenn man dort das nimmt und kassiert, wenn man jetzt irgendwo abfährt, gleich beim Einstieg, würde das Ganze kostenneutral sein. Die Freibedienagentur hat zugesichert, sich damit einzubringen.\n\nNatürlich, ich habe das ja auch gelesen, jetzt sind so viele Ausschüsse noch, dass wir den Termin einfach gar nicht schaffen. Ich finde es schade eigentlich, aber dann muss es halt so sein. Die DNA zum Beispiel, das ist der springende Punkt, mit denen haben wir heute noch einmal telefoniert, die stellen sich etwas schwierig an in der ganzen Sache. Das ist, was ich zwar traurig finde, aber..."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6348,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 6356,
    "duration": 16,
    "transcription": "Ja, auch ich spreche gegen den WTO-Antrag, man sollte das heute abstimmen, entweder ja oder nein. Denn wie schon gesagt, Weihnachten ist verhältnismäßig bald und das kann man jetzt nicht überweisen, dann ist Weihnachten vorbei."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 6379,
    "duration": 24,
    "transcription": "Guter Herrn Gartenparteitag, T-Shirts-Allianz, erstmal sind wir natürlich da außen vor, weil wenn, dann muss das die MVB ja selber entscheiden, das wissen wir alle. \n\nWir sind auch gegen den GO-Antrag und möchten es auch gerne heute hier und jetzt abstimmen. Wie gesagt, Weihnachten steht vor der Tür, so lange ist es nicht mehr hin und lassen Sie uns das heute hier abstimmen jetzt. \n\nHerr Schwenke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6405,
    "duration": 40,
    "transcription": "Wir sind für den Überweisungsantrag, weil wir ihn sonst ablehnen müssten. Hier wird behauptet, Herr Stieger wäre dafür, und es wird behauptet, bei der MVB wäre man dafür. Die Informationen, die ich zu dem Thema habe, sind jedoch andere. \n\nErstens hat die MVB keine Straßenbahn. Zweitens wird die Weihnachtsmarke im Jahr, wir sind auftraglich, natürlich versucht umzusetzen. Aber wir haben eine wunderschöne beleuchtete Straßenbahn, die über Sponsoring finanziert wird. Da richte ich nicht über die Weihnachtsmarke im Jahr, da ist auch kein Geld. \n\nIch würde mir wünschen, dass wir das überweisen und dann diskutieren. Wenn das jetzt nicht überwiesen wird, würde ich nachher zur Drucksache selbst und zum Antrag selbst auch noch etwas sagen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 6449,
    "duration": 27,
    "transcription": "Herr Meisterkundi, da stehen ganz kleinteilig viele Sachen drin, die man meinlich so ohne weiteres in den großen Gremien jetzt hier nicht besprechen und entscheiden kann. \n\nUnd für dieses Weihnachten ist es einfach wahnsinnig kurz, wir haben jetzt zweite Hälfte Oktober, was wollt ihr da jetzt noch, also allein die Werbung dafür, da müsstest du doch schon durch sein, das ist wirklich unf... Entschuldigung, das Wort ist ja, also das ist nicht günstig, das ist nicht günstig das zu machen. \n\nFür das nächste Weihnachten ist das denn vom Zeitmäßigen zumindest her denkbar."
  },
  {
    "speaker": "René Hempel",
    "start": 6479,
    "duration": 67,
    "transcription": "Ich möchte das aber gerne ergänzen, das greift in den Linienverkehr ein, das bedeutet, also wo wollt ihr die Straßenbahnen denn hernehmen? Wir haben jetzt schon, also gehen den 20-Minuten-Takt auf anderen Linien, das ist tatsächlich gar nicht so leicht.\n\nPerspektivisch, glaube ich, kann man wirklich darüber nachdenken, wenn irgendwann die neuen Bahnen sind, ob man, aber das ist wirklich ein ganz schön langer Weg und lange Atem, den man da haben muss. Ich weiß nicht mal, ob eine Bahn frei ist, um da eine schöne Werbung drauf zu machen, weil die fahren natürlich auch und das kostet richtig Kohle, so eine Bahn zu bekleben. Das mache ich nicht in 4-5 Tagen und fahre dann im November dann hier, weil die Bahn muss auch dann für etliche Wochen aus dem Verkehr gezogen werden, dass die hergerichtet werden kann.\n\nDas wiederum im Schülerverkehr zu erklären, warum die Bahn nicht da ist, wünsche ich tatsächlich viel Erfolg. Aber wenn wir in den Ausschüssen vielleicht dann mit einer ordentlichen Stellungnahme eine Perspektive und einen Zeitplan entwickeln, aufgrund der Rahmenbedingungen und Probleme, die wir haben, bis die neuen Bahnen kommen, dann halte ich das tatsächlich irgendwie für machbar, dass wir in den Ausschüssen und im Stadtrat hier ordentlich darüber reden können."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 6549,
    "duration": 19,
    "transcription": "Für die SPD-Fraktion, also der Gedanke ist wunderbar, finde ich auch ganz toll und die Ausgestaltung der Bahn nachher auch ganz super. Nur ich denke, die Zeit ist zu kurz, da hängt mehr dran und da hängt auch finanzielles Potenzial mit. Von daher bin ich für den EU-Antrag."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6569,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6631,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6698,
    "duration": 22,
    "transcription": "Ich schwenke zu den Ratsfraktionen, nicht zum EU-Antrag, nur eine redaktionelle Änderung. Wir mussten uns bericht gehen lassen. Die erste Sitzung war am 31. Mai 1990. Nicht, dass das jemand jetzt in der Weiterberatung stört. Ich wollte nur auf Hinweis bitten, das redaktionell zu ändern. \n\nAnsonsten kann man mit Überweisung durchaus leben. Das ist okay. Hat ja auch noch ein bisschen Zeit, ehe da was losgeht an der Parteischule."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6741,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nadja Lösch",
    "start": 6771,
    "duration": 7,
    "transcription": "Genau, Geschäftsordnungsantrag im Verwaltungsausschuss, Familien- und Gleichstellungsausschuss und KRB."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6780,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6811,
    "duration": 102,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6930,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6971,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 6989,
    "duration": 9,
    "transcription": "Vielleicht hätte ich es vorher sagen sollen, dazu gibt es so eine Drucksache, wie wir das umsetzen wollen und auch um die Umstellung auf E-Mobilität, also ist es unnötig."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7005,
    "duration": 68,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7076,
    "duration": 19,
    "transcription": "Das geht irgendwie nicht. Also wenn das erstmal in alle Ausschüsse soll mit Stellungnahme, funktioniert es nicht, wenn das in die Haushaltsbehandlung reinkommt. \n\nDeswegen stelle ich hier einfach nicht Haushaltsbehandlung, sondern überhaupt FG, weil sonst funktioniert es nicht. Sonst können wir uns das klemmen und wir müssen uns das auch erstmal inhaltlich angucken. Das heißt, für den Haushalt ist es auf jeden Fall diskret."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7095,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7121,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7147,
    "duration": 25,
    "transcription": "Wir sind ziemlich überrascht von dem Antrag. Wir hatten in der letzten Sitzung zwei Anträge zum Thema dieser Fläche, haben uns da intensiv mit beschäftigt, die sind abgelehnt worden und jetzt kommt ein neuer Antrag, der das auch wieder überarbeiten soll. \n\nMeines Wissens ist die Planung dort, erfolgt die Planung, wir haben Aufträge erteilt für diese Fläche. Derzeit hat die Verwaltung, der kommt einfach zur Rundzeit und wir lehnen den ab."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7172,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 7190,
    "duration": 156,
    "transcription": "Genau, Herr Vorsitzender, es ist ein Prüfantrag und genau das macht es an der Stelle nicht besser. Weil, wie Herr Schwenkes eben schon gesagt hat, wir das auf der letzten Sitzung hier im Stadtrat zur Abstimmung hatten, genau das gleiche Thema, ich sage nicht dasselbe, das gleiche Thema und sogar in zwei verschiedenen Anträgen. Nämlich die ersten beiden Absätze in dem Antrag zur Traglufthalle und faktisch den dritten Absatz hier dieses Antrages im Antrag zum Sport Campus, zum Leistungssport Campus, der auch durchaus hier durch den Stadtrat gegangen ist. \n\nDeswegen brauchen wir den dritten Absatz sowieso nicht. Aber auch die ersten beiden Absätze sind aus meiner Sicht sehr schwierig, weil hier wird was geprüft, was schon im Rahmen des letzten Antrages geprüft wurde. Und dort wurde ja von der Verwaltung gesagt, dass es nicht gewollt ist bzw. nicht möglich sein soll. Das sehe ich grundsätzlich zwar anders, aber mir bringt es oder uns in Krakau und Brückfeld bringt es nichts, wenn da jetzt noch weiter geprüft wird oder die Oberbürgermeisterin gebeten wird zu prüfen. Und es ist auch den Jugendlichen nicht geholfen, wenn da eine kurzfristige zeitliche Nutzung irgendwann mal rauskommt. \n\nDas sind alles Dinge, an der Stelle waren wir schon mal weiter. Und wenn, dann muss was beschlossen werden. Dann muss man auch klar sagen, man will auf diesem Gelände, wo noch nie Parkplätze waren übrigens, auch zukünftig keine Parkplätze haben. Und man muss auch sagen, es kann nicht jede Fläche, die im Bereich zwischen Brückfeld und Krakau liegt, nur für den Sportbereich zur Verfügung stellen, sondern es muss auch eine Fläche für die sonstige öffentliche Nutzung in den Stadtteilen möglich sein. \n\nUnd deswegen ist es wichtig, entweder man beschließt es tatsächlich, das umzusetzen im Sinne der Anträge, die wir beim letzten Mal im Stadtrat hatten, oder ich brauche es auch nicht nochmal dreimal zu prüfen. Und von daher werden wir das hier als Fraktion ablehnen. Wir sind aber sehr aufgeschlossen, wenn die Grünen sich da vielleicht eines besseren Besinns würden, demnächst auch wieder einen Beschluss zu fassen, der dazu führt, dass wir diese Fläche im Sinne der Jugendlichen und der Stadtteile nutzen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7346,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7361,
    "duration": 84,
    "transcription": "Guter Jan Garten, Partei Tierschutzallianz, ja auch wir waren im September anwesend zur Stadtratssitzung und auch wir haben diesen Antrag abgelehnt. Das heißt aber nicht, dass wir gegen Kinder- und Jugendsozialarbeit sind oder gegen Spielplätze, sondern wir hatten die Ausführungen von Frau Stiller-Hinz auch gehört zu diesem Antrag, der letztes Mal im September schon war.\n\nWir möchten einfach einen Sportcampus Magdeburg errichten. Diese Flächen müssen aktuell wieder angefasst werden, noch muss da ein Spielplatz hin oder oder. Wir sollten uns das nicht verbauen, auch den Jugendlichen jetzt zu suggerieren, dass wir sagen, ihr dürft jetzt erst mal für zwei Jahre nutzen und wir wissen alle wie es denn ist und nach zwei Jahren haben wir denn hier ein Riesentheater, dass dann gesagt wird, ja lasst doch die Hälfte von dieser Fläche, das wäre hin und her geschummelt.\n\nIch weiß das ganz genau, wir hatten so viele Flächen in Bukau damals, die wir nutzen durften als Kinder und dann wurden die einfach immer zugebaut und irgendwann stehen die dann auch hier als Bürger und sagen, so geht das nicht. In dem Fall, bitte macht diesen Fehler nicht und suggeriert den Jugendlichen da die zwei Jahre Nutzzeit und danach wird das eh bebaut und das das macht keinen Sinn, das wäre unehrlich. Danke."
  },
  {
    "speaker": "Mathilde Lemesle",
    "start": 7451,
    "duration": 81,
    "transcription": "Ja, vorletztes Mal haben wir darüber gesprochen und eigentlich aus der Diskussion habe ich mitgenommen, dass wir alle schauen wollen, dass es da Lösungen gibt für die Kinder und Jugendlichen dort. Uns waren tatsächlich die Anträge, so wie sie waren in der Ausführung, die ganzen Konsequenzen nicht klar, was passiert, wenn wir den Bebauungsplan ändern. Und deshalb wurde das abgelehnt. \n\nDas war die Grundidee, bestand aber. Hier mit dem Antrag wollen wir das quasi nochmal tragen, dass es tatsächlich dort Vereine gibt, die sich dort engagieren wollen, da wir aber alles noch nicht wissen, wofür und weshalb wir möglicherweise die Fläche brauchen. Das kann sein, dass wir die Fläche auch nicht mehr brauchen, aber die Fragen letztes Mal konnten nicht beantwortet werden, welche Konsequenzen das hat. Deshalb haben wir das nicht gemacht. \n\nIch finde, wenn man diese Vereine und damit auch Kinder und Jugendliche klar macht, dass es eine begrenzte Nutzung und zwei, drei, fünf Jahren, dass es da klar gibt und in der Zeit einfach auch eine Aufwertung der Fläche, anstatt sie einfach komplett brach zu lassen. Und deshalb bitte ich um Zustimmung dieses Antrags. Dankeschön."
  },
  {
    "speaker": "René Hempel",
    "start": 7535,
    "duration": 91,
    "transcription": "Wir haben in der letzten Sitzung auch abgelehnt, aber das ist tatsächlich ein ganz anderer Antrag. Also so zu tun, als ob das jetzt das Gleiche ist, ist falsch. Aber hier geht es tatsächlich um ein spannendes Konzept, was wir für einige Dinge auch in Zukunft in den Blick nehmen. Nehme ich mal Zwischennutzung. Wir gucken sozusagen in eine Glaskugel und wir wissen, was wir damit wollen. Das ist richtig. Aber ganz ehrlich, keiner weiß, wann das alles umgesetzt ist. Ich habe schon B-Planen erlebt, die wurden 2014 aufgestellt, die sind heute noch nicht umgesetzt.\n\nDahingehend ist es durchaus ein spannendes Konzept, darüber zu reden, wie man mit jungen Leuten umgeht und temporär auch mal eine Fläche überlässt, um das auszuprobieren. Und ich glaube auch nicht, dass sich niemand vergackeiert fühlt, wenn man sagt, das ist zeitlich begrenzt. Also wir haben das in einigen Gesprächen mit Investoren, was B-Pläne auch. Lassen wir dann auch das grün, dass wir sozusagen so eine Zwischenbegrünung haben. Niemand möchte durch so eine brache Fläche, wo grauer Beton ist.\n\nDas heißt, da sind wir sehr offen, aber wenn es um die Nutzung von Flächen für junge Leute geht, um es mal zeitlich auszusuchen, dann geht es nicht. Das ist lediglich ein Prüfauftrag. Ich glaube, wir können die Erkenntnisse, die wir davon nehmen, auch nicht nur für diese Flächen nehmen, sondern allgemein mal darüber nachdenken, wie wir mit Zwischennutzung in unserer Stadt umgehen. Das ist eigentlich ein ganz, ganz wichtiges Thema. Da haben wir Sympathie für den Antrag."
  },
  {
    "speaker": "Simone Borris",
    "start": 7626,
    "duration": 55,
    "transcription": "Herr Allersympathie für den Antrag, wenn man sich das Umfeld mal anschaut, wir hatten es letztes Mal schon gesagt, wir haben Mutter Theresa in der Nähe, wo Kinder und Jugendliche gut aufgehoben sind. Wir sprechen über die Friedrich-Ebert-Straße, das war der Bolzplatz, der jetzt entstanden ist, noch erweitern, dass da auch Angebote gemacht werden. \n\nWir haben uns gerade gefragt, wo sind denn die vielen Kinder und Jugendlichen, die das zwischennutzen wollen würden? Und ich gebe da vollkommen recht, nach zwei Jahren wird man das nicht wieder zurückdrehen können, egal ob man einen B-Plan hat oder nicht. \n\nSpielplatz in Ost-Elbien, und vor allen Dingen, ich sage es nochmal, was ich am Donnerstag gesagt habe, irgendwo habe ich das Gefühl, das wird nicht wahrgenommen, wir stehen kurz vor einer Haushaltssperre. Dessau hat die Haushaltssperre, Halle hat die Haushaltssperre. Und hier werden immer wieder neue Prüfaufträge für neue Sachen, die wir machen sollen, aufgenommen. \n\nSorry, also wenn es eine Haushaltssperre braucht, damit wir jetzt endlich mal vernünftig werden, dann werde ich die demnächst tatsächlich aussprechen müssen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7682,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 7699,
    "duration": 144,
    "transcription": "Ja, Rösler, SPD-Fraktion. René, du hast tatsächlich recht, es macht in vielen Fällen Sinn, eine Zwischennutzung anzustreben. Das ist sowohl in der Innenstadt, bei irgendwelchen Läden, die leer stehen, als eben auch bei Flächen so gegeben. Also das ist durchaus eine gute Sache, die wir an der einen oder anderen Stelle tatsächlich nochmal häufiger nutzen sollten.\n\nHier ist es aber so, dass es darum ging, beim letzten Mal, bei den letzten Anträgen, eine Fläche für Jugendliche zu erschließen, ohne großen Einsatz von Finanzmitteln. Das muss man dazu sagen. Diese Fläche ist bisher nicht als Parkplatz genutzt und sie wird es, glaube ich, auch in der nächsten Zeit nicht unbedingt werden. Wie auch immer.\n\nEs war allerdings, das muss man einfach mal so deutlich sagen, bei der letzten Sitzung, den Grünen, wichtiger, diese Fläche als Parkplatz weiterhin auszuweisen, als da letztendlich eine Fläche auszuschreiben, die dann irgendwann mal Jugendlichen zur Verfügung gestellt werden kann. Und das ist im Prinzip die Krux an der Stelle.\n\nFür mich ist es wichtig, dass man dort tatsächlich eine Fläche hat für die öffentliche Nutzung, in dem Fall außerhalb des Sportcampus. Und das kann ich mir an der Stelle sehr gut vorstellen. Mir ist bewusst, dass wenn dort eine Fläche ausgewiesen oder wenn Jugendliche sich dort teilweise selbst verwirklichen können, mit einer Jugendfläche, sag ich jetzt mal so, dass das nicht für Ewigkeiten sein muss. Dass auch dann irgendwann mal eine andere Nutzung zugefügt werden kann, dass auch nicht immer Jugendliche da sein werden, die das nutzen oder vielleicht auch weiterentwickeln in Eigenregie.\n\nAlso das sollte ja eigentlich, die Idee war ja das mit der Streetworkerin, sozusagen diese Fläche zu erschließen und zu entwickeln. Das war die Idee. Und ich kann es mir aber sehr gut vorstellen im Moment und würde deswegen lieber in vier Monaten nochmal einen neuen Antrag stellen, als jetzt diesem halbgeweigten Prüfantrag der Grünen zuzustimmen und deswegen werde ich es auf jeden Fall ablehnen."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 7852,
    "duration": 38,
    "transcription": "Herr Kohl, AfD-Fraktion. Ich hatte eigentlich gehofft, dass ich hierzu nicht sprechen muss, weil der Antrag ja so bemitleidenswert schwach ist, dass man eigentlich hätte auch kommentarlos darüber abstimmen können. Aber wie Herr Rösler schon sagt, wir hatten das alles hin und her diskutiert und ganz egal, ob das eine dauerhafte Nutzung wird oder eine temporäre, das bindet doch im gleichen Maß Finanzmittel und auch Personal. \n\nAlso ich verstehe ehrlich gesagt nicht, wo jetzt die Intention herkommt, hier so einen Antrag zu stellen und dann sollten wir lieber, wenn Herr Rösler meint, er stellt in vier Monaten einen neuen Antrag, dann können wir darüber ja nochmal diskutieren, aber wir werden den Antrag jetzt genau so, wie er ist, ablehnen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7899,
    "duration": 80,
    "transcription": "Guter Herrn Gartenverteidigungsallianz, es wurde eben auch nochmal angesprochen, es bindet natürlich auch, wenn es geprüft wird, Finanzmittel und wenn da auch was hergestellt werden soll, ist es ja auch nicht so, dass da für 20.000, 30.000 was zu machen ist. Wir wissen ganz genau, wenn wir Eigentümer sind, müssen wir bestimmte Sachen da auch herstellen, Wegesicherheit und und und, das kostet richtig massiv Geld. \n\nAlso ihr denkt hier immer alle, wir fahren da einmal mit dem Planierraupe drüber, machen das gerade, so ist das aber nicht. Und Fakt ist auch eins, mal ganz ehrlich, es sind in dem Gebiet genug Spielplätze da, es sind genug Einrichtungen da, lasst uns denn lieber vielleicht auch mal einen gemeinsamen Antrag für Südost machen. Die können doch nicht mal da baden in ihren eigenen Stadtteilen, die haben gar kein Freizeitbad oder ähnliches. \n\nMal einen schönen Antrag machen und nicht hier wieder so ein Schaufensterantrag und jetzt sage ich das halt nochmal, ja, im September abgelehnt und ihr kommt im Oktober mit einem neuen Ding. Wo fahren denn bitte schön in Salbgewässer, Hülsenbucker, Sohlen, Weidenorf die Kinder alle hin zum Baden, sagt mir das mal bitte. Jeder Stadtteil in Magdeburg hat ein Freizeitbad oder eine Schwimmhalle, aber in Südosten nicht, also macht da erstmal was Anständiges und zweitens, bitte sofort ablehnen das Ding hier."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7984,
    "duration": 90,
    "transcription": "Nun gut, über die Fehlbedarfe in Stadtteilen, was Wahlmähler anbelangt, möchte ich jetzt nicht diskutieren. Da werden wir eine unendliche Diskussion kriegen. Ich will zum Antrag selber zurückkommen. Erstens, so eine Prüfung bindet auch Personalressourcen. Wir weckern und kritisieren permanent die Verwaltung, dass sie die Sache nicht umsetzt. Wir fordern, wir geben einen neuen Auftrag, wo der Standort mit diversen Stellungnahmen der Verwaltung, ich weiß gar nicht, wie alt der Antrag war, wenn er nicht mehr in Ertrag gefallen ist, dass etliche Male geprüft worden ist. Also es gibt dort diverse Stellungnahmen der Verwaltung, was man mit der Fläche machen könnte oder nicht.\n\nUnd zweitens, das ist eigentlich der eigentliche Grund, wieso ich mich gemeldet habe, jetzt zu sagen, wir beteiligen mal Jugendliche. Sorry, zumindest der Antrag von Manuel, der hatte genau diesen Aspekt mit drin, zusammen mit der Streetwalkerin, die ist einbezogen worden, die Stellungnahmen, die seitens der Streetwalkerin kamen, abgestimmt mit den Jugendlichen, dort vor Ort, über die GWA, über die Mutter Theresa. All das, was hier als neue Idee gepriesen wird, ist im Zusammenhang mit den anderen beiden Anträgen, die hier, wie gesagt, nur reichen Letztnutzung abgelehnt wurden, alles schon geprüft.\n\nWir erfinden hier das Rad neu. Sorry, das muss nicht sein, weil jetzt haben wir zweimal konstruktive Geschichten abgelehnt, die ein konkretes Ergebnis hatten und jetzt wollen wir neu prüfen, was denn jetzt läuft. Leute, das ist unlaubwürdig, lasst uns das bitte ablehnen. Es gibt den klaren Auftrag an die Verwaltung, das Thema Sportcampus weiter zu entwickeln. Daran sollen sie jetzt arbeiten, das ist prioritär, deshalb lehnen wir auch diesen Prüfworter ab. Danke."
  },
  {
    "speaker": "Mathilde Lemesle",
    "start": 8079,
    "duration": 110,
    "transcription": "Ich würde gerne mit ein paar Mitteln aufräumen, die gerade ein bisschen erzählt wurden, die absolut nicht stimmen. Erstmal, der Sinn des Antrags war nicht, eine neue Idee anzubringen, keinesfalls. Es resultierte aus der Diskussion, aus etwas, was Herr Rubsch und Herr Rössler letztes Mal als Antrag eingebracht haben, der resultierte aus einer GWA-Sitzung in Ostelbien, wo das Ganze vorgestellt wurde. \n\nDann wurde es aus technischen Gründen abgelehnt, weil diese ganz große Unsicherheit, was passiert, wenn wir den Bebauungsplan ändern, uns nicht wirklich von der Verwaltung weggenommen werden konnte. Das war das Problem. Das ist nicht, dass wir Vierfachplätze sind, sondern die Konsequenzen waren nicht klar. Solange die nicht klar sind, können wir nicht etwas verantworten. Deshalb haben wir es abgelehnt. \n\nAber ich habe das nicht als neue Idee verkauft, sondern tatsächlich als ein Projekt, das von Menschen dort vorgeschlagen wurde. Und mit diesem Antrag zu versuchen, das vielleicht noch eine Chance zu geben. Irgendwie, dass TrickworkerInnen, die Jugendlichen das wollen, es gab auch schon Begehungen vor Ort, und irgendwie zu versuchen, können wir das vielleicht noch über eine zwischenzeitliche Nutzung irgendwie hinkriegen, anstatt zu sagen, wir machen das nicht. \n\nUnd tatsächlich, das soll eigentlich kein Einsatz von finanziellen Mitteln. Uns geht es nicht darum, dass dort ein Spielplatz gebaut wird, oder dass irgendetwas gebaut wird, sondern dass die Jugendlichen diese Fläche bekommen und sich halt ein bisschen ausholen können, und damit auch diese Fläche einfach nicht brach liegt, so wie sie jetzt liegt, wo teilweise die ganzen Sträucher einfach die Straße rahmen. Und darum ging es halt nur. \n\nGut, wenn es abgelehnt ist, kann ich es nicht ändern, aber wie gesagt, ich kann nur um Zustimmung bitten."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8194,
    "duration": 37,
    "transcription": "Nochmal ganz kurz, Sie sagten jetzt, es kommt was aus der GWA. Ganz ehrlich, wenn Sie mir hier und heute sagen würden, welcher Verein diese Fläche übernehmen will, dass die alles selber machen wollen, dass sie das alles herrichten wollen, Halfpipes aufbauen wollen und und und. \n\nJa und da zitiere ich jetzt mal den Altho B., solange wie es uns nichts kostet, könnten sie das machen. Aber hier steht heute kein Verein, der sagt, ich möchte gerne diese Fläche haben, ich möchte da eine Skateanlage hin haben oder was auch immer. \n\nAber Fakt ist, wir haben kein Geld."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8235,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8256,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8289,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8322,
    "duration": 28,
    "transcription": "Wir sind gegen die Überweisung, weil wir der Meinung sind, dass es sich leider auch hier um einen Schaufensterantrag handelt. Die Stadt müsste vielleicht dazu Auskunft geben. Es sind schon ganz andere Sachen mit diesem Objekt geplant, und wenn man das jetzt diskutieren möchte, können wir auch gleich hier besprechen, ob wir das überhaupt mit diesem Objekt wollen oder nicht. \n\nWir sind gegen einen Verkauf und lehnen daher den EU-Antrag ab."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8349,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 8363,
    "duration": 42,
    "transcription": "Nein, Sie können es gerne überweisen, aber wir sind da auch unterwegs, haben uns das angeschaut, weil wir haben ja für die Verwaltung auch ausgelagerte Nutzung, wo wir Miete zahlen müssen. \n\nUnd es gab schon mal Überlegungen, das auszubauen für Bürozwecke, weil ich würde es ungern verkaufen, weil es ist eben eine Chance, Verwaltung auch an einem, sagen wir mal, lukrativen Standort unterzubringen perspektivisch und andere Sachen abzumieten und das wirtschaftlich zu betreiben. \n\nDie Nähe zum Rathaus und auch das äußere Erscheinungsbild scheinen mir eigentlich geeignet zu sein, dass man sagt, man behält es und baut es aus. Also ich würde es in einer Super-Innenstadtlage ungern weggeben, sondern tatsächlich ertüchtigen, damit es genutzt werden kann."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 8410,
    "duration": 25,
    "transcription": "Also wir sind natürlich für die Überweisung, weil das ist überhölt, es schlummert ja so an Schlaf. Es wurde mal was versucht und die Stellungnahme sagt ja auch, dass man da jetzt kein Geld hat und so weiter. \n\nEs ist wirklich ein schönes Objekt und da muss auf jeden Fall was passieren, nicht, dass es dem zur Fall, dass der zur Fall da zustande kommt und es ist ja zu prüfen, eine bedarfsgerechte Nutzung. Das sagt der Antrag aus und das sollten wir doch auch prüfen in den Ausschüssen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8436,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8457,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  }
]