[
  {
    "speaker": "Dr. Norman Belas",
    "start": 703,
    "duration": 78,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 790,
    "duration": 183,
    "transcription": "Herzlichen Dank, Herr Vorsitzender, meine sehr geehrten Damen und Herren Stadträte. In der Tat möchte ich das Fußverkehrskonzept kurz einbringen. Wir haben schon öfter darüber gesprochen. Ich hatte im Vorfeld angedeutet, dass uns ein solches Konzept durchaus vieles erleichtern würde und ich möchte es noch mal einmal etwas größer einordnen und damit beginnen, dass Verkehr in unserer Stadt vielfältig und zeitweilig auch fordernd ist. \n\nUnd das ist natürlich eine Aufgabe für alle Verkehrsteilnehmenden, eine gute Lösung zu finden und gute Bedingungen zu schaffen, welche sich die Verwaltung annimmt. Und wir haben dafür eine Grundlage und diese Grundlage ist der Verkehrsentwicklungsplan 2030 plus. Dieser wurde in der letzten Wahlperiode beschlossen und der damalige Stadtrat hat in der Zusammensetzung auch beschlossen, dass der Umweltverbund gestärkt wird. \n\nWir tun natürlich auch einiges aus diesem Programm und setzen zum Beispiel den ÖPNV-Ausbau um, die Bevorrechtigung des ÖPNV. Wir sanieren unsere verkehrliche Hauptschlagader, sprich den Magdeburger Ring und wir haben eine neue Radverkehrskonzeption weitestgehend aufgestellt und auch mit neuen Maßnahmen bestückt. Die alten Maßnahmen, die wir aus der alten Konzeption noch übrig haben, werden wir natürlich voranstellen und auch umsetzen und diese wird im 2026 fertig sein. \n\nWas wir aber bislang noch nicht so stark im Fokus haben, sind die zu Fußgehenden und damit vom Durchsetzungsvermögen her die schwächste Gruppe und gleichzeitig aber zahlenmäßig die stärkste Gruppe der Verkehrsteilnehmer. Denn wie wir alle wissen, wir mögen Fahrradfahren, wir mögen Autofahren, ÖPNV, wir haben aber auch immer einen Fußweg mit dabei und darum ist es nunmehr an der Zeit tatsächlich ein solches Fußverkehrskonzept aufzustellen. \n\nSie sehen es in der Beschlussvorlage, dass diese relativ umfänglich ist, auch in der Begründung. Dort ist noch mal genau dargestellt, was wir alles tun wollen. Wir wollen also natürlich die Ist-Analyse aufnehmen, wir wollen schauen, welche Strukturen sich da herausbilden lassen. Wir werden Zählungen durchführen, wir werden natürlich auch sehr viel Öffentlichkeitsarbeit, so wie wir es bei der Radverkehrskonzeption auch schon machen, mit durchführen. Wir werden sie als Stadträtinnen und Stadträte mit einbinden und ein entsprechendes grundlegendes Konzept erarbeiten, was wir stetig vervielfältigen und weiterentwickeln. \n\nUnd ein kleiner positiver Nebeneffekt, das verzeihen Sie mir bitte, wir werden zukünftig dann auch nicht mehr ganz so viel über Zebrastreifen diskutieren müssen, weil wir uns dann mit einem solchen Konzept schneller einig werden, wo einer hinpasst und hingehört und wo vielleicht auch nicht. Vielen herzlichen Dank, ich bitte um Ihre Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 975,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1036,
    "duration": 133,
    "transcription": "Ich freue mich sehr, dass wir heute endlich ein Fußverkehrskonzept beauftragen können. Schließlich ist die Erarbeitung des Konzepts auch schon Teil des Verkehrsentwicklungsplans 2030 Plus gewesen. Wir haben es gerade vom Beigeordneten gehört. Den haben wir bereits 2022 beschlossen. Anfang des Jahres habe ich mich noch mit einer Anfrage erkundigt, wann das Fußverkehrskonzept denn nun kommt. Schön, dass wir nun noch in diesem Jahr mit dem Aufstellungsprozess beginnen.\n\nZu Fuß gehen liegt im Trend. Städte, die in gute Gehwege investieren, zeigen, dass der Fußverkehr andere Verkehrsarten in der Stadt entlasten kann und Menschen zu aktiver Mobilität ermutigt. In München nahm der Fußverkehr von 2018 bis 2023 um 9 % zu, in Rostock um 7 %, in Leipzig um 6 % und in Jena macht der Fußverkehr inzwischen über 40 % des Gesamtverkehrs aus und die Kfz-Nutzung erreicht einen historischen Tiefstand. Im gleichen Zeitraum konnte Magdeburg nur magere 3 % zulegen. Trotzdem werden immerhin 28 % aller Wege in unserer Stadt zu Fuß erledigt. Das Fußverkehrskonzept ist daher auch mehr als nötig.\n\nSie hören uns als Fraktion hier im Stadtrat oft über den Zustand der Radwege klagen, aber haben Sie schon einmal Magdeburgs Fußwege angeschaut? Die sind mindestens, wenn sie überhaupt vorhanden sind, Herr Rehbaum hat gerade gesagt, man findet ja auch Fußwege nicht an jeder Stelle, würde ich sagen, denn diese Fußwege sind mindestens in einem genauso schlechten Zustand wie die Radwege. Viele wurden seit DDR-Zeiten nicht mehr erneuert. Es bringt uns wenig, wenn irgendwann einmal alle Haltestellen der MVB barrierefrei sind, wann auch immer das ist, dazu erkundige ich mich auch in der heutigen Anfrage, aber der Weg zur Haltestelle, das sollte nicht einem olympischen Hürdenlauf gleichen.\n\nGerade in einer alternden Stadt wie Magdeburg immer wieder beschweren sich AnwohnerInnen bei uns, dass Fußwege nach Leitungsarbeiten nur notdürftig wieder zusammengeflickt werden, ich denke da zum Beispiel an die Anna-Straße, und in noch schlechterem Zustand sind als vorher. Auf Anfrage gibt die Verwaltung an, diese Baustellen würden nach Beendigung der Bautätigkeit kontrolliert werden, wenn dem tatsächlich so ist, bleibt fraglich, welche Qualitätsstandards denn bei"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1169,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1187,
    "duration": 88,
    "transcription": "Es kann nicht sein, dass wie an Baustellen wie der Carl-Miller-Straße kilometerlange Umleitungen für den Fußverkehr ausgewiesen werden, nur um den Autoverkehr höchste Priorität einzuräumen. Der Stadtrat hat die Verwaltung schon im Juni beauftragt, direkt vor Ort in der Carl-Miller-Straße eine Lösung zu finden und für den Fußverkehr einzurichten. Passiert ist leider nach wie vor nichts. Warum? Weil die Meinung einer anderen Struktur wieder mehr zählt als ein Beschluss des Stadtrates.\n\nSie sehen also, beim Fußverkehr gibt es mehr als genug Handlungsbedarf, auch wenn er in der Stadtverwaltung und auch hier im Stadtrat nicht immer die Aufmerksamkeit bekommt, die ein Verkehrsträger, der 28 Prozent aller Wege ausmacht, eben verdient. Das Fußverkehrskonzept ist kein Allheilmittel, aber ein Anfang. Es gibt den Anstoß zu einem Prozess, in dem wir systematisch den Zustand unserer Gehwege erfassen, Potenziale für neue Wegebeziehungen entdecken und vor allem eine klare Zielstellung für die nächsten Jahre schaffen.\n\nHoffentlich schafft es der Erstellungsprozess den Anschluss für ein Umdenken und mehr Wertschätzung für den Fußverkehr in der Stadtverwaltung und auch in der Stadtpolitik hier zu schaffen. Wir erhoffen uns am Ende des Fußverkehrskonzepts auch mehr Zebrastreifen, wir haben es gerade schon gehört, mehr Verkehrsberuhigung und sichere Querungshilfen in der gesamten Stadt. Deshalb lassen wir uns heute mit dieser wichtigen Drucksache ein Zeichen für mehr Verkehrssicherheit und aktive Mobilität setzen. Denn was den schwächsten Verkehrsteilnehmern hilft, das hilft allen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1278,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 1287,
    "duration": 38,
    "transcription": "Mertens, AfD-Fraktion, ich freue mich, dass ich noch rechtzeitig gekommen bin. Naja, ein großes Bravado vorne zu halten für das Fußverkehrskonzept. Jeder legt seine Prioritäten ja bekanntlich anders. Wir werden dem aber nichtsdestotrotz zustimmen. Ein paar nette Sachen drin, über die man sich unterhalten kann, die nicht schaden. \n\nAber irgendwie kann ich mir den Kommentar nicht verkneifen, wie diese Stadt über Jahrzehnte und die Menschheit über Jahrhunderte ohne ein Fußverkehrskonzept ausgekommen ist. Aber wir schauen uns das mal an und wir stimmen dem zu."
  },
  {
    "speaker": "Roland Zander",
    "start": 1333,
    "duration": 82,
    "transcription": "Es sieht ja so aus, dass wir im Haushalt noch Geld haben, also werden wir uns in der Haushaltslage doch nicht mehr über so eine Sache unterhalten müssen, was hier so an der Wand oder was hier so in der Drucksache steht. 200.000 Euro nochmal extra. Ich erinnere mich, in den letzten Jahren oder so lange wie ich dabei bin, wenn es Probleme gegeben hat mit Fuß- und Radwegen und einzelne Fraktionen hier Anträge geschrieben haben, unter anderem auch wir, wurden diese grundsätzlich abgelehnt. Dafür haben wir gar kein Geld für Fuß- und Radwege.\n\nJetzt wollen wir auf einmal gewisse Stellen anfangen, gewisse Sachen machen. Also da lasse ich mich schon überraschen, obwohl ich das nicht glaube, dass wir das so umgesetzt kriegen, weil ja die Fuß- und Radwege außerhalb der Innenstadt eigentlich doch sehr zu wünschen übrig lassen. Unser letzter Antrag erst für Buckau, da hat man dann hier geschrieben, ist alles in Ordnung, da brauchen wir gar nichts machen. Der Bürger sieht das anders.\n\nJetzt noch eine Prio-Liste anfangen, wieder eine Prio-Liste. Also ich glaube, wir legen uns hier so viel Arbeiten hin, dass wir als Stadträte gar nicht mehr so überblicken, weil eigentlich ist ja unser Bautest danach zuständig für Fuß- und Radwege, für Straßen, was wir alles haben, was hier auf uns zukommt, das wissen wir doch. Und jetzt noch eine Schippe drauflegen, na da bin ich dann gespannt, der Stadtrat, was hier umgesetzt wird, das würde mich am meisten interessieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1416,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1426,
    "duration": 82,
    "transcription": "Grube, SPD-Tierschutzallianz-Volt. Wir sind froh, dass es das Fußverkehrskonzept gibt. Es ist ja auch eigentlich ein bisschen absonderlich, dass wir uns so selten über Fußverkehr unterhalten. Tatsächlich ist es sonst eher die Frage Auto, ÖPNV, Radverkehr. Dabei sind wir ja alle Fußgänger und Fußgänger. Wenn wir aus dem einen der eben genannten aussteigen, dann bewegen wir uns auf unseren Füßen fort. Die einen mehr, die anderen weniger gekonnt, aber das steht auf einem anderen Blatt.\n\nEs ist gut, dass wir jetzt eine geschlossene Konzeption kriegen. Ich freue mich übrigens auch schon auf die Radverkehrskonzeption, weil das, was die Maßnahmenliste im Haushalt abbildet, ein Stück weit Stückwerk ist. Das kommt ein bisschen daraus, dadurch zustande, dass einzelne Fraktionen Anträge geschrieben haben, die dann auf die Prio-Liste gekommen sind und das tatsächlich ohne eine Gesamtbetrachtung passiert.\n\nWenn man sich die Fußwege in Magdeburg anguckt, dann braucht man bisweilen schon ein bisschen artistisches Geschick, um daheim durchzukommen. Das soll so nicht sein. Insofern werden wir gerne zustimmen. Die Frage, was von den Sachen, die wir hier konzeptionell für die Stadt überlegen, umsetzbar ist, steht immer auf einem anderen Blatt. Aber dass sich die Stadtverwaltung hingesetzt hat, sich Gedanken gemacht hat, um so eine geschlossene Konzeption vorzulegen, ist erst mal gut und aller Ehren wert. Wie wir das umgesetzt kriegen, gucken wir dann im Haushalt. Vielen Dank."
  },
  {
    "speaker": "Stephan Leitel",
    "start": 1517,
    "duration": 34,
    "transcription": "Ja, Leitel, CDU-FDP-Ratsfraktion, also ich nehme wahr und ich konnte den Beigeordneten lauschen und den anderen Fraktionen, dass alle einhellig froh sind, ein sachorientiertes Konzept, Gesamtkonzept für den Fußverkehr zu kriegen. \n\nIch schlage vor, dass man dann den Worten auch Taten folgen lässt und wir mit Blick auf die volle Tagesordnung auch gleich mal einzelne willkürlich ausgesuchte Standorte streichen und uns dem dann ja von allen begrüßten Gesamtkonzept widmen und dort die Fußwege der Stadt dann regeln und einzelne Zebrastreifen aus der Tagesordnung streichen. \n\nAls Vorschlag für die grüne Fraktion."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1552,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1577,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 1653,
    "duration": 57,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP. Für den Bauauschuss am Anfang, also wir haben relativ einstimmig der Drucksache zugestimmt. Ich muss allerdings sagen, zum Nachgang haben sich da doch einige Nachfragen ergeben. Ich fand das auch nicht so besonders prickelnd. \n\nWir hatten eine ziemlich volle Tagesordnung. Wir hatten noch einen Vorpunkt. Da muss ich jetzt doch mal Herrn Rehbaum, Herr Rügen klingt jetzt vielleicht falsch, aber ich hätte mir da schon erwartet, dass man uns zum Beispiel darüber auch ein Kenntnis setzen, dass man nicht alles sich bis zuletzt durchlesen muss, dass da sehr viele Parkplätze wegfallen und es gibt da also auch von Anwohnern mittlerweile Gesprächsbedarf. \n\nDa weiß ich nicht, Tim, also eigentlich wollten wir die Geschichte noch mal zurück überweisen und noch mal besprechen. Das wäre jetzt auch mal mein Geschäftsordnungseintrag, den ich gleich noch nachschiebe oder Herr Rohne macht es. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1713,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 1755,
    "duration": 61,
    "transcription": "Jannack, Fraktion DIE LINKE. Es gibt einen gemeinsamen Änderungsantrag, sehr kurzfristig, weil wir erst am Wochenende die Hinweise vom Wassersportverein Buckau-Fermersleben bekommen haben, dass sie 2024 schon mal einen Antrag auf Städtebauförderung gestellt haben. Dieser wurde leider vom Land abgelehnt, weil es noch eigentumsrechtliche Fragen zu klären galt.\n\nWir wollen diesen Antrag jetzt aber mit in die Liste aufnehmen, damit die Beantragung in diesem Jahr voranschreiten kann und für das nächste Programm die Städtebaufördermittel beantragt werden können. Der Wassersportverein ist ein Verein im Südosten, der eine gute Kinder- und Jugendabteilung hat und auch, glaube ich, vom Drachenbootrennen teilweise bekannt ist.\n\nDen Verein sollten wir dementsprechend unterstützen, damit der Hafen renaturiert bzw. rekultiviert und ausgebessert wird, sodass ein aktiveres Vereinsleben stattfinden kann. Der ganze Verein ist auch sehr gut öffentlich zugänglich."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1819,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 1833,
    "duration": 23,
    "transcription": "Wir haben zwar mitgezeichnet, aber mich würde jetzt trotzdem mal interessieren, Herr Rehbaum, ob das jetzt noch im Nachgang möglich ist, weil die Frage konnten wir jetzt nicht so auf die Schnelle klären. \n\nAlso ich befürworte diesen Antrag, aber es muss ja, sagen wir mal, es hat ja keinen Zweck, wenn wir anschließend erfahren, ja wir haben es beschlossen, aber es geht dann trotzdem nicht. Also die Antwort hätte ich schon gerne."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 1858,
    "duration": 94,
    "transcription": "Ja, sehr gerne. Herr Stadtrat Schuster, wir hatten ein Vorgespräch auch erst am Freitag, wo der Vorsitzende des Vereins, ich glaube Herr Wetzel heißt er, zusammen mit Herrn Dr. Neumann bei mir waren, die Situation geschildert haben. Der Ablehnungsgrund lautete wohl tatsächlich zunächst erstmal, das ist ja eine private Wasserfläche, gehört dem Verein und demzufolge gibt es ja den Grundsatz, private Dinge werden nur nachrangig, wenn überhaupt gefördert.\n\nDas entspricht aber eigentlich nicht den Tatsachen, denn in der Tatsache ist es ja so, dass diese Wasserfläche, dieser kleine Hafen für jedermann zugänglich ist. Das steht außen dran, das steht in der entsprechenden Satzung drin und insofern denke ich, dass dieser Nichtaufnahmen, das Förderprogramm, dieser grundsätzliche Irrtum und Fehler unterlag oder ausschlaggebend war, dass man eben der Auffassung war, es dient nicht der Allgemeinheit.\n\nDas sehe ich sehr wohl so und ich bin weiterhin auch der Auffassung, wenn Sie als Stadtrat heute den Beschluss fassen, das in die entsprechende Prioritätenliste mit aufzunehmen, in den vordringlichen Bedarf mit aufnehmen, dann werden wir mit dem Landesverwaltungsamt und dem Ministerium die Gespräche dazu wieder aufnehmen. Erste Signale, die ich dazu vernommen habe, sind positiv, dass man dem dann so folgen kann, wie es der Stadtrat beschlossen hat. Die Summe ist ja auch nicht allzu groß, die hier beantragt wurde."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1964,
    "duration": 32,
    "transcription": "Guderjahn, Gartenpartei, wir sollten auf jeden Fall, auch wenn wir nicht gefragt wurden, wir stimmen natürlich da auch gerne zu, weil das Engagement, was da unten passiert, sollte man natürlich auch zustimmen. \n\nUnd wie Herr Rehbaum auch schon sagte, es sind ja jetzt keine Unsummen und demzufolge können wir als Stadtrat das immer noch auf die Liste mit drauf nehmen. \n\nJa, ich erinnere immer bloß gerne an unseren Herrn Westphal. Der Stadtrat ist das höchste Organ und demzufolge das auch mit drauf nehmen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1997,
    "duration": 60,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2068,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 2124,
    "duration": 25,
    "transcription": "Mertens, AfD-Fraktion, sicherlich ist es so, dass dort ein neuer Radweg in gewisser Weise schon Not tun würde durch die Kostenerhöhung oder beziehungsweise durch die Finanzierung, wie wir sie jetzt haben. \n\nWollte ich noch mal nachfragen, ist es jetzt tatsächlich so, dass wir für eine Strecke von ungefähr 800 Metern 800.000 Euro bezahlen, also quasi für 100 Meter 100.000 Euro brauchen?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 2157,
    "duration": 47,
    "transcription": "Ich möchte vorweg sagen, dass tatsächlich das eine der Maßnahmen ist, die tatsächlich schon in der Radverkehrskonzeption 2003 standen und bis heute nicht umgesetzt sind. Und wir haben mit dem ADFC und auch anderen vereinbart, dass wir diese Maßnahmen vorwegstellen. Darum steht sie heute hier mit drauf.\n\nUnd ja, sie ist so oft wieder zurückgefallen, weil sie relativ kompliziert ist. Es gibt viele Dinge in der Erde zu erledigen, Leitungen zu verlegen und Ampelanlagen dementsprechend zu schalten und vieles mehr. Und darum ist die Maßnahme in der Tat zu teuer und sind wir in den vergangenen Jahren da nicht zugekommen, Geld so zu bündeln, dass wir diese nachvollziehbare Förderung all derer, die sich um den Radverkehr in dieser Stadt bemühen, erfüllen können. Darum ist sie so in der Tat zu teuer."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2205,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 2258,
    "duration": 72,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, schon in der Drucksache unter der Begründung sieht man im ersten Satz, worum es uns hier geht. Dort steht zur bestehenden Situation, das Plangebiet stellt sich derzeit als landwirtschaftlich genutzte Fläche dar und ist planungsrechtlich dem Außenbereich zuzuordnen. Und in der Tat handelt es sich hier um eine aktuell auch landwirtschaftlich genutzte Fläche. Sie ist teilweise nicht umfasst und die Städte, stadtklimatische Baubeschränkungsbereiche grenzen exakt daran an. \n\nAlso ein wirklich großer Beschränkungsbereich befindet sich im Norden und im Westen davon, also es wird dort Kaltluft in die Stadt gebracht. Und deswegen sehen wir den Bedarf an der Stelle auch nicht unbedingt, denn das RW-Gelände ist nur wenige Meter sozusagen entfernt. Dort entstehen sehr, sehr viele Wohnungen. \n\nDas jetzt sozusagen für den Einfamilienhausbau bereitzustellen, dort die Fläche, die landwirtschaftlich genutzte Fläche zu versiegeln, halten wir nicht für zielführend, auch nicht mit den Vorgaben, die zum Beispiel das Umweltbundesamt oder auch die Bundesregierung uns vorgibt, nämlich nur eine bestimmte Anzahl Hektar pro Jahr oder Tag zu versiegeln. Deswegen stimmen wir als Fraktion gegen diese Drucksache in beiden Punkten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2331,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2344,
    "duration": 12,
    "transcription": "So ist es, uns fällt genau was ein, weil wir uns gerade darüber unterhalten haben beide. Wir waren ja auf dieser Bürgerversammlung. Uns interessiert das, ob alles umgesetzt wurde, was auf dieser Bürgerversammlung damals festgelegt wurde."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2356,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2366,
    "duration": 31,
    "transcription": "Guderjahn, Gartenpartei nochmal, das hat unser Vorsitzender gerade vergessen. Es ging ja auch bei der Bürgerversammlung auch darum, wie mit den Grundstücken verfahren wird, weil durch diese ganze DDR-Umstrukturierung usw. waren ja teilweise auch Grundstücke länger, als wie sie im Grundbuch sind. \n\nUnd da hätte ich natürlich gerne auch gewusst, wie sich da jetzt die Stadt hier einig hat, weil das war nämlich, glaube ich, das große Thema überhaupt, was da oben mit dem Baugebiet war."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 2403,
    "duration": 10,
    "transcription": "Ja, alles ist eingearbeitet. Zum Teil hat es dann auch mit der ersten Änderung, also sprich der nächsten Drucksache, zu tun, aber die Anfrage ist eindeutig mit Ja zu beantworten. Vielen Dank."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 2416,
    "duration": 18,
    "transcription": "Ja, Dankeschön. Wir haben mit den Eigentümern ja gesprochen und sie eingeladen, und wir haben eine Einigung erzielt, zu allen Gunsten, wollte ich eigentlich sagen, aber die halt alle geeint haben, ist es gelaufen. Die Rechtsprobleme sind damit erledigt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2437,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2452,
    "duration": 91,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2554,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 2583,
    "duration": 59,
    "transcription": "Sehr geehrter Stadtratsvorstand, sehr geehrte Damen und Herren Stadträte,\n\nDatacenter wie auch Batteriespeichersysteme verbrauchen große Flächenressourcen, schaffen, wenn überhaupt, im Verhältnis zum Flächenverbrauch nur wenige Arbeitsplätze. Die Einnahmen von Gewerbesteuern sind nicht gesichert. Vor allem der Energieverbrauch ist enorm. Ebenso wie die reine Logistik, die bereits im B-Plan Eulenberg ausgeschlossen ist, ist nach Auffassung der Verwaltung auch diese Nutzung daher auszuschließen.\n\nVor gut einer Woche ist ein Investor beim Eigentümer der Fläche eingestiegen, der stark auf die Nutzung oder Schaffung von Data Centern setzt. Uns geht es darum, die Gewerbefläche mit einem maximalen Output im Sinne der Landeshauptstadt Magdeburg zu entwickeln. Wir sehen daher eine Dringlichkeit, den Aufstellungsbeschluss dafür zeitnah aufgrund der aktuellen Nachrichtenlage anzugehen und bitten daher um Ihre Bestätigung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2644,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kevin Michalzik",
    "start": 2713,
    "duration": 100,
    "transcription": "Michalzik, Fraktion AfD. Ich möchte nur ganz kurz für diesen Antrag vorweggreifen auf den dann folgenden Antrag der CDU, Elektromobilitätskonzept haushaltsangepasst umsetzen. Zitat, Ausbau der Ladinfrastruktur soll an tatsächlichen Bedarf und nicht an prognostizierten möglichen Bedarfen sich orientieren. \n\nDas klingt nett, das finden wir auch weitestgehend unterstützenswert, es geht in die richtige Richtung, aber wie so oft bei der CDU ist das mal wieder Nägel ohne Köpfe. Wir hätten uns gewünscht, weil wir haben das ja auch in unserem Antrag formuliert, dass diese sozialistische Planungskanne einfach geradeaus abgeschafft wird, wenn sie das in dieser Art und Weise umsetzen. \n\nSie wissen wie trantütig oftmals die Verwaltung ist, dann können sie dieses Elektromobilitätskonzept auch gleich abschaffen, zur Verwaltung komme ich gleich noch. Dazu aus der Stellungnahme nur einmal kurz zitiert, Blick auf Ziele der Luftreinhaltung, der Energieeinsparung und des rechtzeitigen Lösens von Abhängigkeiten traditioneller schlussendlich begrenzter Energie- und Rohstoffvorkommen. \n\nDa frage ich mich ganz ehrlich so ein ganz kleines bisschen mit Blick auf die Verwaltung, was glauben sie denn wie E-Autos hergestellt werden, woraus Akkus gebaut werden und wie der Strom für die E-Autos produziert wird. Also diese Erklärung ist nicht nur komplett realitätsfremd, sie ist lächerlich in meinen Augen und kein Argument gegen das, was wir in diesem Antrag fordern. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2816,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 2870,
    "duration": 57,
    "transcription": "Schuster, CDU, FDP. Wir hatten damals schon bei dem Einreichen des Konzeptes ein bisschen Bauchschmerzen damit gehabt, dass die Stadt im Prinzip federführend wird, aber auch die finanzielle Seite. Das haben wir jetzt versucht, mit diesem Änderungsantrag noch mal zu hinterfragen, beziehungsweise im Prinzip noch mal auf richtige Füße zu stellen.\n\nWir haben also reingeschrieben, dass es um Fördermöglichkeiten geht, die dort sind und die zentrale und zentrale Standorte mit zu begleiten sind. Beide Beschlusspunkte sind von der Stadtverwaltung in der Stellungnahme positiv bewertet worden.\n\nIch denke, wir sollten jetzt die Schlacht, ob ein Elektroauto gut ist oder schlecht ist oder ob es umweltgünstig ist oder nicht, beenden und stattdessen mit dem Konzept weiterarbeiten. Danke."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 2935,
    "duration": 188,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, weil das Thema Ladeinfrastruktur hier noch mal heute aufgerufen wurde, wollen wir uns auch noch mal dazu äußern. Also wenn das noch nicht angekommen ist, und Herr Rupsch hat es ja tatsächlich am Donnerstag auch noch mal gesagt, selbst unser Stadtfuhrpark, wenn es um die städtischen Abfallbetriebe geht, wenn es um unseren Bauhof geht, ist schon teilweise elektrifiziert. Wenn es um unsere städtischen Betriebe geht, um zum Beispiel Dienstautos, viele nutzen Elektroautos, wenn wir bei der MVB schauen, und da haben wir noch nicht mal die Bevölkerung angeguckt, wer noch nicht verstanden hat, dass die Bevölkerung, der Markt, die Automobilindustrie selber, alle setzen auf Elektromobilität, alle setzen auf Akkumulatoren, dann hat man das wirklich zu spät gehört.\n\nUnd wer sich hier mal umschaut, zum Beispiel am Samstag beim Rathausfest, hier sind ja ein paar Ladesäulen auch im Umfeld von der SWM, sei es hier um die Ecke oder auch vor dem Blauen Bock, die waren proppevoll. Leute haben auf der Straße geparkt, um dann noch zu laden, denn es sind einfach zu wenig Ladepunkte und ich finde, die Stadt muss tätig werden. Ich habe dann mal nachgefragt, weil mich das auch interessiert hat mit dem Ladeinfrastrukturkonzept, wie es denn da weitergeht, alle warten, ich werde von Bürgern angefragt, wann kommen denn mehr Ladepunkte, und soweit ich das weiß, ist es von der Stadt noch gar nicht beauftragt oder irgendwie in Angriff genommen, tatsächlich Stellen umzuwidmen oder geschweige denn eigene Ladeinfrastruktur zu schaffen.\n\nDie SWM wird auch nicht tätig, weil für sie, die haben natürlich ein paar Ladesäulen, aber das sind für die eher so Werbemaßnahmen, sie nutzen das sozusagen als Litfaßsäule so ein bisschen. Auszahlen tut es sich für die auch noch nicht, also die haben da auch noch nicht so den großen Anreiz und deswegen ist mir tatsächlich der CDU-Antrag auch noch zu wenig. Also in Punkt zwei kann ich mitgehen, Punkt eins würde ich aber erstmal ablehnen. Wir müssen tatsächlich als Stadt tätig werden, denn auch das Ladeinfrastrukturkonzept des Landes sagt, für Magdeburg deutlich mehr Ladesäulen, schreibt es vor, dass wir mehr brauchen und wir müssen da aktiv werden.\n\nDas ist nämlich keine, oder es ist eigentlich ein Händler- und Eilproblem, aber es ist beides irgendwie. Also wir brauchen auf der einen Seite steigen die Leute alle, die sich heutzutage ein Auto kaufen, sorry, die kaufen sich ein Elektroauto oder vielleicht noch ein Hybrides-Auto, außer sie kaufen ein Gebrauchtes und es sind einfach zu wenig Ladesäulen. Deswegen müssen wir aktiv werden und deswegen geht mir der CDU-Antrag nicht weit genug. Wir müssen da Fördermittel ran holen, wir müssen Flächen ausweisen, wir müssen das wirklich ausschreiben und sagen, externe Anbieter, nicht nur die SWM, auch andere sollen hier nach Magdeburg kommen und Ladepunkte bauen.\n\nDeswegen müssen wir da ja mit einem, glaube ich, anderen, vielleicht auch gerne interfraktionellen Antrag reingehen und wirklich das in einem großen Stil ausrollen und eben nicht nur in der Altstadt und im Zentrum ausrollen, sondern auch in den Stadtgebieten, in den Stadtteilen auch außen, denn nicht jeder hat ein Familienhaus und kann sich da eine eigene Wallbox hinbauen, denn gerade auch für mehr Familienhäuser, es braucht auch Ladeinfrastruktur in den Stadtteilen außen und auch in den öffentlichen Räumen. Deswegen, dass wir uns da ein bisschen größer denken und hier vielleicht den Punkt 1 ablehnen und dem Punkt 2 zustimmen und vielleicht in Zukunft interfraktionell da was anderes zusammenbasteln. Dankeschön."
  },
  {
    "speaker": "Julian Reek",
    "start": 3140,
    "duration": 94,
    "transcription": "Vielen Dank, Julian Reek, AfD-Fraktion. Frau Linke, ich weiß nicht, woher Sie Ihre Information nehmen, dass die ganzen Autohersteller gerade alle so auf Elektroproduktion unbedingt beharren. Das komplette Gegenteil ist ja gerade der Fall. Viele gehen weg. VW musste mehrere Werke bereits stilllegen, in Kurzarbeit schicken. Der Gewinn mehrerer Hersteller ist bis zu 90 Prozent eingebrochen und das liegt jetzt nicht nur immer an China, nicht alles an Russland. Das liegt auch einfach, weil die Produktion einfach nicht an den Bedarf angepasst wurde. Wenn Sie mir das nicht glauben, ich kann Ihnen gerne 20 Artikel mit Leichtigkeit raussuchen und die sich mal weiterleiten. Also ich weiß nicht, woher Sie Ihre Informationen nehmen.\n\nDer zweite Punkt ist, ein grundhafter Ausbau ist sowieso schon von vielen Unternehmen sowieso schon vorgesehen. Beispielsweise die Aral AG, das sieht man auch gerade hier in Magdeburg, die sind fleißig dabei, das ganze Netz auszubauen. Ein Punkt ist, dass der CDU-Antrag schon in eine gute Richtung geht, dass zumindest die Eigenmittel gekürzt werden. Aber wir sehen ehrlich gesagt nicht die Dringlichkeit, das eben mit diesen Eigenmitteln sogar noch voranzutreiben, weil wir haben sie schlichtweg nicht. Ich glaube, da kann ja auch keiner widersprechen.\n\nUnd es ist wenigstens schön, dass in dem Antrag geschrieben wurde, wie mein Vorredner bereits auch schon sagte, dass sich an den tatsächlichen Bedarf angepasst wird, nicht an den präzisierten Bedarf, weil das wird tatsächlich nicht so kommen. Und ich glaube, das wissen wir alle. Daher stimmen Sie zumindest. Also schade, dass Sie jetzt nicht für unseren Antrag gestimmt haben. Dem CDU-Antrag, der ist zwar leider noch nicht weitreichend genug, aber wir werden dem trotzdem zustimmen. Vielen Dank."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3241,
    "duration": 52,
    "transcription": "Ja, eigentlich hat mein Kollege Julian Reek schon alles gesagt, was ich auch noch sagen wollte, aber einen kleinen Punkt wollte ich noch hinzufügen. Ich auto mich mal jetzt selbst als E-Auto-Fahrer und Frau Linke, so viel Unfug habe ich noch nie gehört. \n\nAlso wer sich ein E-Auto kauft, baut doch nicht darauf, dass die Stadt irgendwo Ladesäulen hat. Hier in Magdeburg hat man selbst eine Ladesäule zu Hause oder die hat man auf Arbeit, aber niemand kauft doch ein E-Auto, um dann hoffnungsvoll in der Stadt nach einer Ladesäule zu suchen. Das innerstädtische regelt man ohne eine Ladesäule hier in Magdeburg zu haben. \n\nDeswegen völliger Humbug, hier in Magdeburg noch zusätzliche Ladesäulen zu installieren, wie auch Herr Reek schon eben erwähnt hat. Wird das ja bei den Tankstellen gemacht oder bei Einkaufszentren, da ist das ja auch sinnvoll, aber dass wir in Magdeburg noch zusätzliche Ladesäulen installieren, die dann größtenteils so wie abgebaut werden, wie das ja auch im Fitnesscenter hier im Herrenkrugpark passiert ist oder am Maritim und so weiter, wenn sich keiner nutzt. \n\nAlso vielen Dank für so viel Unfug, das wollte ich nochmal aufdecken."
  },
  {
    "speaker": "Frank Schuster",
    "start": 3306,
    "duration": 77,
    "transcription": "Also es geht im Wesentlichen eigentlich darum, dass die Stadt nicht anfängt, selber Ladeinfrastruktur aufzubauen, sondern das koordinieren soll. Das ist im Prinzip das A und O. Es würde niemand auf die Idee kommen zu sagen, wir wollen jetzt zusätzlich oder die Stadt fängt an als Tankstellenpächter oder Tankstellenbauer. Das ist das A und O unseres Änderungsantrages und das haben wir damals schon kritisiert, als wir das Konzept beschlossen haben, das ist nicht die Aufgabe der Stadt Magdeburg.\n\nUnd über das E-Auto oder den Hybriden, da können wir jetzt noch lange hin und her diskutieren. Stimmen sie unserem Antrag zu, dann haben wir im Prinzip jetzt eine Grundlage, auf der wir arbeiten können und ansonsten muss ich sagen, öffentliche Ladesäulen sind in der Regel immer relativ teuer und das Elektroauto wird in der Regel zu Hause geladen oder beim Arbeitgeber. \n\nUnd wenn ich zu Hause 25 Cent bezahle für die KW, dann mache ich das gerne und dann rentiert sich so ein Elektroauto oder auch ein Hybridauto. Wenn ich aber an eine öffentliche rangehe und muss dann 60, 70 Cent bezahlen, dann bin ich mit dem Diesel nach wie vor immer noch günstiger. Danke."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 3391,
    "duration": 50,
    "transcription": "Der Antrag hat natürlich aus meiner Sicht ein Problem. Einmal wird im ersten Abschnitt von Ladesäulen geredet, immer nur von Ladesäulen. Es gibt mittlerweile so viele andere Konzepte, dass man zum Beispiel an Bordsteinen laden kann, dass man an Laternen laden kann, wo man natürlich auch gewisse Regelungen braucht, dass man das machen kann. Und was wäre da besser, als so eine Konzeption zu haben, die das entsprechend vorsieht? Deswegen ist das aus unserer Sicht auch abzulehnen.\n\nUnd zum Zweiten, weiß ich nicht, ob ich das richtig verstehe, macht das denn die Verwaltung nicht, wenn es jetzt Interessenten gibt, dass man das entsprechend zuarbeitet? Deswegen bitte ich da kurz um Feedback, ob das wirklich so gravierend ist, dass da nichts passiert oder ob das einfach nur ein Punkt aufgenommen ist, damit man einen zweiten Punkt hat und damit was im Antrag steht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3442,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 3450,
    "duration": 109,
    "transcription": "Es wird in der Tat noch nicht umgesetzt in der Art und Weise, weil es geht ja hier um private Anbieter, in der Tat um private Anbieter, die sich an den... Ich fange vielleicht nochmal einen Schritt weiter vorne an. In zwei Etappen haben wir das aufgebaut. Einmal, wo sind geeignete Punkte, wo kann man nahe Infrastruktur geografisch gesehen gut anordnen, wo ist genügend Strom da, wo habe ich auch genügend Bevölkerung, Unternehmen, wie auch immer, also genug Abnehmer dafür. Dieses war der erste Schritt, den haben Sie beschlossen.\n\nJetzt den zweiten Schritt wegzulassen wäre in der Tat schwierig, weil der erste dann völlig umsonst war, der wurde übrigens auch gefördert, so wie der zweite Schritt auch gefördert wurde und wir müssen dann womöglich die Fördermittel zurückzahlen, wenn wir das nicht insgesamt umsetzen. Und jetzt gehen wir tatsächlich an dritte heran, die sich diese Verteilung der Punkte anschaut und sagen, okay, dort möchten wir eine Ladestation oder Ladestation oder eine Tankstelle für Strom errichten, da sind Betreiberkonzepte zu entwickeln, das ist am Markt zu platzieren, das ist wie eine Konzession zu behandeln und mit diesen Betreiberkonzepten zum Beispiel haben wir wenig Erfahrung.\n\nAber es gibt tatsächlich private Anfragende, die sich für die Versorgung einzelner Gebiete interessieren, das kann eine Großwohnsiedlung sein, das kann vor einem Unternehmen sein, das kann an Ausfallstraßen sein, all diese Möglichkeiten gibt es und sind auch im Konzept verankert und darum gibt es diese Verteilung, aber das Angebot an dritte, das Ganze umzusetzen, es ist in der Tat nicht Aufgabe der Landeshauptstadt oder überhaupt der Kommunen, das in Gänze vorzuhalten, sonst hätten wir auch alle Tankstellen in unserem Eigentum."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3562,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3586,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 3654,
    "duration": 78,
    "transcription": "Schache, CDU-FDP-Fraktion. Worum geht es? Also grundsätzlich, der Antrag sagt es ja aus, wir wollen ein zentrales Fundbüro in Magdeburg realisieren, umsetzen. Dazu gibt es auch von der Verwaltung eine lange Stellungnahme, wo ich ehrlich sage, als normaler Bürger kann ich das nicht verstehen.\n\nWenn ich in der Straßenbahn fahre und verliere womöglich meinen Schlüssel, ist es mir egal, ob ich den Schlüssel in der Straßenbahn verloren habe oder davor, hauptsache ich kriege den wieder. Wir machen aber anscheinend eine Unterscheidung in allgemeine Fundsachen und Verkehrsfunde. Mag ja sein, dass das vom Rechtskreis vielleicht anders ist, aber wie gesagt, der normale Bürger freut sich, wenn er einfach seine Gegenstände wiederbekommt.\n\nUnd ja, ansonsten müsste man generell, so wie die Drucksache es auch hergibt, vielleicht mal Initiative starten, eine Gesetzesänderung durchzusetzen, weil das BGB, ich habe jetzt nicht nachgeguckt, ist wahrscheinlich von 1800 Pipi, wo es auch noch kein Internet oder ähnliche andere Sachen gab. Und ich habe das auch schon mal, jetzt vor zwei Monaten mittlerweile, mal an einen Bundestagsabgeordneten reingegeben, damit das mal geprüft wird, ob da eine Umsetzung möglich ist.\n\nAber grundsätzlich ist es ein Prüfauftrag, wie kann man beide Fundbüros zusammensetzen oder zusammenziehen und den würde ich gerne auch geprüft haben und umgesetzt haben. Vielen Dank."
  },
  {
    "speaker": "Jens Rösler",
    "start": 3743,
    "duration": 95,
    "onBehalfOf": "Ausschuss für kommunale Rechts- und Bürgerangelegenheiten",
    "transcription": "Rösler für den KRB-Ausschuss, wir haben das Thema natürlich auch beraten und uns im KRB-Ausschuss sehr einheitlich dafür entschieden, dass es, oder ausgesprochen, dass wir eine einfache Lösung für die Bürgerinnen und Bürger haben möchten und deswegen den CDU-Antrag auch befürworten.\n\nWenn es in der Form nicht funktioniert, wie es jetzt am Anfang angedacht war, dann doch wenigstens, dass die MVB Aufgaben vielleicht an die Stadt überträgt und die Stadt dann letztendlich als Dienstleister für die MVB tätig wird. Wie auch immer, es muss, es soll aus unserer Sicht eine einfache Lösung sein und es kann nicht sein, dass zu dieser Zeit, heute, heutzutage, die Leute noch an ganz verschiedenen Stellen suchen müssen, wo sie ihre Sachen wiederfinden können. Das ist nicht mehr zeitgemäß.\n\nVon daher möchten wir, dass es zu irgendeiner Lösung, wirklich, es kommt darauf an, dass es eine Lösung gibt, die zentral angesiedelt ist, führt. Es ist richtig, das Gesetz, die Gesetze in dem Bereich des BGB sind tatsächlich vom Anfang des letzten Jahrhunderts und das ist schon einige Zeit her und von daher bedarf das natürlich sicherlich auch mal einer Überarbeitung. Aber daran sollten wir uns nicht orientieren, es muss einfach eine pragmatische Lösung her und das fordern wir mit diesem Änderungsantrag des KW-Ausschusses nochmal und ansonsten widmen wir um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3840,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 3904,
    "duration": 177,
    "transcription": "Madeleine Linke, Fraktion Grüne/Future. Ja, die Frage, die uns viele in Magdeburg immer wieder stellen, ist, warum gibt es hier eigentlich so wenige Zebrastreifen und warum baut ihr die nicht oder nicht mehr? Eine verständliche Frage, die gar nicht so leicht zu beantworten ist. Denn bisher konnten wir gar nicht über Zebrastreifen entscheiden. Die Anordnung von Zebrastreifen wie jede andere verkehrsrechtliche Anordnung obliegt der Straßenverkehrsbehörde. Formell ist das zunächst eine Landesbehörde, die nicht an den Magdeburger Stadtrat gebunden ist. Diese Behörde konnte bisher eigenständig entscheiden, ob sie einen Zebrastreifen zulassen oder ablehnen möchte. Und das ganz ohne Bescheid oder Widerspruchsmöglichkeiten.\n\nDas hat sich glücklicherweise mit der Gesetzänderung, also der StVO und aber auch der dazugehörigen Verwaltungsvorschrift, unter der letzten Bundesregierung geändert. Die Gesetzesänderung hat ein gemeindliches Antragsrecht auf den Erlass straßenverkehrsbehördlicher Maßnahmen eingeführt. In einem Rechtsgutachten zur neuen Verwaltungsvorschrift heißt es, aus diesem Recht folgt ein einklagbarer Anspruch der Gemeinden auf ermessensfehlerfreie Entscheidung der Straßenverkehrsbehörde über einen solchen Antrag. Einfach erklärt heißt das, Städte und Gemeinden wie Magdeburg können Zebrastreifen jetzt beantragen. Über diesen Antrag muss per Bescheid der Straßenverkehrsbehörde entschieden werden und dieser Bescheid kann nur noch nun auch vor Gericht angefochten werden. Damit gibt es nun die Rahmenbedingungen, die es uns erlauben, Zebrastreifen zu beantragen.\n\nNun aber zur Arndstraße, wo wir eben einen solchen Zebrastreifen beantragen wollen. Der Zebrastreifen ist hier längst überfällig. Auf der Straße wird leider immer noch Tempo 50 gefahren, leider auch wirklich häufig. Besonders für Menschen mit Kindern, mit Mobilitätseinschränkungen oder mit Rollator ist es daher manchmal eine Herausforderung, überhaupt über die Straße zu kommen. Eine Initiative aus AnwohnerInnen der Bäckerei Ebel, Kindergärten und Läden vor Ort hat es nun geschafft, über 1800 Unterschriften für den Zebrastreifen zu sammeln. Das zeigt, die Menschen vor Ort wünschen sich einen Zebrastreifen in der Arndstraße.\n\nDaher bitte ich Sie, stimmen Sie unserem Antrag zu und helfen Sie den Menschen leichter zur Kita, ins Pflegeheim, zur Bäckerei oder zum Inhaber geführten Einzelhandel zu kommen. Wir können nicht warten, bis in vielleicht fünf Jahren die ersten Maßnahmen aus dem Fußverkehrskonzept umgesetzt werden, denn leider, und das hat die Geschichte immer wieder gezeigt, braucht es dann doch relativ lange von heutiger Beauftragung des Fußverkehrskonzepts bis dann wirklich zur Erarbeitung und auch zur Beschlussfassung. Die Menschen vor Ort wollen jetzt, dass ihre Wünsche und Bedürfnisse nach mehr Verkehrssicherheit ernst genommen werden.\n\nUnd wir haben heute ja auch gehört, mit dem Radweg zum Beispiel in der Helle-Straße, in der Leipziger Straße, dass da auch Maßnahmen vorgezogen wurden, auch wenn wir die Radverkehrskonzeption noch nicht vorliegen haben, wurden Maßnahmen jetzt trotzdem schon in die Wege geleitet. Und deswegen, ja, wollen wir auch trotz der Beauftragung des Fußverkehrskonzepts daran heute festhalten, Herr Leitl, und wir würden uns freuen, wenn Sie dem so zustimmen würden. Vielen Dank."
  },
  {
    "speaker": "Stephan Leitel",
    "start": 4092,
    "duration": 291,
    "transcription": "Leitel, CDU-FDP-Fraktion, ja, wenn ich schon persönlich angekündigt werde, dann kann ich jetzt auch nicht widerstehen. Ich habe über das Wochenende tatsächlich überlegt, ich habe mir das erste Mal tatsächlich mal ein Skript geschrieben, und ob ich den Einstieg so lasse, aber ich muss den Einstieg so lassen, denn es hat sich bewahrheitet, das was wir jetzt hier haben, Madeleine, ist euer Antrag ein Lehrstück an Populismus.\n\nNicht nur, dass es gut ist, dass das Ganze bisher von der Straßenverkehrsbehörde geregelt wurde, unterstützt vor Willkür und Einzeleingriffen, die dann politisch irgendwie bestimmt sind. Nein, es ist natürlich auch einfach, Unterschriften für eine Liste zu sammeln für einen Zebrastreifen. Wir sind auch nicht gegen Zebrastreifen, deswegen haben wir zum Fußwegekonzept dazu gestimmt. Aber ich habe ein Problem damit, wenn das Ganze mit Halbwahrheiten gefüttert ist.\n\nWenn man also eine Strecke hat, eine Straße, 600 Meter Armstraße mit dann drei Querungen, zwei Ampeln rechts und links, brauche ich schon irgendwie eine Verkehrsbelastung auf dieser Straße, die annähernd den ganzen Stadtverkehr dadurch schickt. Wir hatten im Bauausschuss anschaulich Videos, die erspare ich uns jetzt hier, damit wir uns nicht eine Minute angucken, dass da gar keiner lang fährt und gar keiner lang geht. Ich empfehle an der Stelle einfach euren Antragstext. Guckst du dir die Fotos an, da siehst du alles, nur weder fließenden noch gehenden Verkehr. Das mal zu den Sachlagen.\n\nAls Anwohner kann ich das aus der Richtung bestätigen und möchte natürlich dort genau diesen Duktus dieses Antrages bemängeln, dass ich nämlich nur über die Straße oder nur über die Straße gehen kann, wer sich überhaupt noch traut. Also das ist, wie gesagt, sehr, sehr populistisch auch formuliert. Und dann gucken wir mal, wie der Antrag so zustande bekommen ist. Weil es eben keinen gerechtfertigten Bedarf gibt, hat man sich Vehikel gesucht, die vermeintlich schwächer sind und irgendwelche Gruppen rausgesucht, die dort zitiert werden.\n\nDa ist dann immer mal wieder von dem Bäcker vor Ort die Rede, der da als Arbeitgeber dann irgendwie gefährdet ist, wenn da kein Zebrastreifen kommt. Dass ein direkter Nachbarschaft, der Gastrobetreiber, die Kneipe vor Ort sagt, dass wir das natürlich, oder dass die das ganz gut finden, wenn da jemand auch parken kann und auch Platz ist. Es ist ohnehin genug Parkdruck in der Amtsstraße. Das verschweigt der Antrag. Auch, dass die Inhaberfamilie durchaus gespalten war da an der Stelle und zum Beispiel die Tochter des Bäckers gesagt hat, also wenn da ein Zebrastreifen direkt vor der Filiale ist, hundertmal der Bus da anhält, der da durchfährt, fände ich das nicht so gut. Das verschweigt der Antrag.\n\nGucken wir uns also weiter die Argumente an. Ich bin dann zum Stammtisch der Freunde des Zebrastreifens gegangen und habe, weil ich neugierig war, mich mal zu den Wegebeziehungen erkundigt. Da wird dann irgendwie von Besucherströmen von Altersheimen miteinander gesprochen. Da habe ich dich gefragt, welches Altersheim denn angefragt wurde. Dann hattest du gesagt, dass gar kein Altersheim angefragt wurde. Man hat sich also diese Ströme ausgedacht. Kann ich nachvollziehen, weil ich als Anwohner da noch nie gesehen habe, dass sich da regelmäßig jemand besucht.\n\nDie Kindergärten wurden des Weiteren angesprochen. In der Gegend, das stimmt, sind vier Kindergärten. Einer davon fällt schon mal raus, weil der ist rechts und links in der Külzstraße von der Insel und von Zebrastreifen erschlossen. Die anderen drei Kindergärten. Die eine Leiterin davon war mit vor Ort bei diesem Zebrastreifen-Stammtisch. Würde das, wie ich heute wohl gehört habe, nicht mehr so machen. Erkläre ich gleich warum. Hat aber damals schon gesagt, dass Zebrastreifen hin oder her. Ja, die Eltern kommen da hin und bringen ihre Kinder mit dem Auto. Aber nicht, weil die Amtsstraße so gefährlich ist, sondern weil es auf dem Weg zur Arbeit liegt.\n\nDer vierte Kindergarten. Und da muss ich jetzt den auch, den ich befragt habe, mit dazuzählen. Und das schlägt ihm fast den Boden aus. Hat dann geschildert, dass nicht nur ehemalige Stadträte von euch dahin gehen und ständig vor der Tür rumlungern und die Leute bedrängen. Bedrängen tatsächlich. Das wurde mir in der GWA gesagt, das habe ich nachgefragt, konnte ich so zitieren. Bedrängen, um diese Unterschriften voll zu kriegen. Dann ist das für mich nichts anderes als der Beweis dafür, dass an der Stelle einfach keine Sachlage da ist.\n\nWie die ganze Unterschriftenliste übergeben wurde, das hatte ich mit der Stadtverwaltung schon nochmal extra geklärt. Ich habe mir dann ja die Mühe gemacht im Nachgang zu diesem Stammtisch und auch nochmal geguckt, was passiert denn, wenn da ein Zebrastreifen käme. Da wo ihr den hinhaben wollt, wäre das der sichere Tod für die Bäckerei, weil das die Anlieferzone ist. Auf der anderen Seite bin ich fest davon überzeugt, stehen zwei Linden, die dann gefällt werden müssen. Das müsste man dann prüfen, ob das tatsächlich so ist.\n\nIch kann also nur am Ende davon, oder ich kann darum werben. Wir alle sind hier, um sachlich vernünftig zu diskutieren. Wir haben gerade vor Minuten ein Fußwegekonzept verabschiedet. Du hast gerade davon gesprochen, dass es irgendwie fünf Jahre dauert. Wir haben im StBV gehört, dass in 18 Monaten Ergebnisse kommen sollen. Schneller geht die Prüfung vom Zebrastreifen auch nicht. Appell an alle, lassen Sie uns auf die Sachargumente zurückziehen. Lassen Sie uns gucken, dass wir ein Gesamt-Fußwegekonzept kriegen und gegen Willkür an Einzelstellen handeln. Lassen Sie uns diesen Antrag ablehnen. Danke."
  },
  {
    "speaker": "Nicole Anger",
    "start": 4394,
    "duration": 132,
    "transcription": "Nicole Anger, Fraktion Die Linke. Ich habe gerade bei der Rede von Herrn Leitl vermisst, was Lösungsvorschläge sind. Also wer etwas nicht machen möchte, findet ganz, ganz viele Ausreden, Dinge nicht zu tun und kommt mit populistischen Argumenten daher und verhindert eigentlich wirklich eine Sachdebatte an der Stelle. Das ist doch sehr enttäuschend, weil wenn man die Arndtstraße wirklich kennt, Herr Leitl, dann sieht man das bereits an der Ecke Diesdorfer Straße, Arndtstraße. \n\nDie ersten älteren Menschen versuchen die Absperrung mit Rollator zu überqueren, um auch zur Apotheke auf der gegenüberliegenden Seite zu kommen. Und das zwischen PKWs, die dort langfahren, einem Bus, der dort langfährt, einem LKW, der dort langfährt, zumal die Gerhard-Hauptmann-Straße auch noch gesperrt ist und sich alles gerade auch noch auf die Arndtstraße rüberschiebt. Das ist einfach nur unfassbar zu argumentieren, dass da kein wirklicher Verkehr passiert auf der Arndtstraße. Das Gegenteil ist nämlich genau der Fall. \n\nUnd dann haben wir das Problem, dass die Straßenecken alle komplett zugeparkt sind. Und jetzt versetzen Sie sich doch mal in die Lage eines fünfjährigen oder siebenjährigen Kindes. Noch besser, nehmen Sie mal dessen Blickhöhe ein. Dann versuchen Sie mal über die Autos drüber zu gucken und die Straße zu queren. Viel Erfolg. Also in der Arndtstraße ist das echt eine Herausforderung geworden. Und die besteht schon Jahre. Die ist nicht neu. \n\nIch denke auch dieses Fußverkehrskonzept, nicht das Fußwegekonzept, sondern das Fußverkehrskonzept an der Stelle, das Wirkung zeigt, diskutieren wir noch zehnmal hier über den Zebrastreifen in der Arndtstraße. Deswegen sollten wir uns dazu entscheiden, das doch gemeinsam zu beschließen, um mehr Verkehrssicherheit für die unterschiedlichen Zielgruppen der Bevölkerung in dieser Straße zu ermöglichen. \n\nUnd ich möchte Sie gerne auch noch mal daran alle erinnern, wie oft ich hier höre, wir setzen hier den Willen der Menschen der Stadt um. Wir haben Unterschriftenlisten ohne Ende. Und ob das jetzt 1.500 Unterschriften sind oder 1.800, das will ich alles mal da hinstellen. Aber diesen Wunsch der Menschen, die dort in diesem Stadtteil leben und die Wege immer wieder nutzen, ist seit Jahren unbenommen hoch, einen Zebrastreifen zu bekommen. Und deswegen sollten Sie sich da am eigenen Schopfe packen und das auch tun, was die Einwohner in dieser Stadt wünschen. Wir werden diesem Antrag auf jeden Fall zustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4527,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 4557,
    "duration": 172,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, den Menschen in den Altersheimen, das sind tatsächlich mehrere, das abzusprechen, dass sie auch mal unterwegs sind, sei es mit Rollator, auch wenn sie nur geschoben werden, mit einem Rollstuhl, finde ich schon interessant. Natürlich sind die Menschen dort unterwegs, dafür muss ich sie auch nicht befragen. Es geht auch einfach um Quellen und Senken. Das macht man so in der Verkehrsplanung, dass man sich die anschaut und die sind einfach vorhanden.\n\nZu den möglichen Baumfällungen oder was Sie mit den Linden angesprochen haben, tatsächlich haben wir das auch prüfen lassen. Die Einschränkung der Sicht ist natürlich zu berücksichtigen, eben wie zugeparkte Kreuzungen ist das sehr wichtig, dass man natürlich dann auch, wenn da ein Zebrastreifen ist, ausreichend schauen kann. Wenn der Kronenbereich aber erst ab zwei Metern beginnt und das ist da der Fall, dann ist das keine Sichteinschränkung. Das ist, wie es so gesagt wurde, das wurde geprüft. Das ist an der Stelle wirklich nicht die Gefahr, da müssen keine Linden für einen Zebrastreifen fallen.\n\nWir waren ja tatsächlich gemeinsam bei dem Stammtisch und haben uns wirklich gut ausgesprochen. Danach hatte ich das Gefühl, wir haben ein Konsens. So hatte ich das auch verstanden. Wir haben uns dazu verabredet oder so ist es bei mir angekommen, dass sie gesagt haben, die Nordseite ist tatsächlich nicht so gut, auch wegen der Bäckerei. Das wurde tatsächlich gesagt von der Tochter von der Bäckerei. Aber die Bäckerei hat Unterschriften gesammelt. Die Spaltung wurde ja auch korrekt dargestellt. Ich wollte nur sagen, deswegen hatten wir uns eigentlich aufs Südlich geändert. Das würde ich jetzt auch redaktionell so ändern wollen, dass in dem Antrag jetzt statt nördlich, südlich steht der Strafe. Weil das war eigentlich unser Kompromiss und ich hatte das Gefühl, dann schaffen wir das auch gemeinsam interfraktionell.\n\nDas habe ich jetzt heute so vernommen, dass sie da jetzt nicht mehr ganz so mitgehen. Aber ich fände es trotzdem vielleicht gut, diesem Wunsch auch gerecht zu werden, der Tochter der Bäckerei. Und tatsächlich die Anlieferbarkeit das auch zu würdigen, dass sie da auch zumindest einmal am Tag einen LKW vor der Bäckerei halten muss, um da die Belieferung vorzunehmen. Das sehe ich auch ein. Denn natürlich kann man auch am Zebrastreifen einen gewissen Bereich da vor und danach nicht parken, weil sonst hat man das gleiche Problem wie mit dem Kreuzungsbereich, wenn er zugeparkt ist, das man nicht mehr sehen kann. Also das geht natürlich da einher.\n\nUnd die Gastronomie, die sie angesprochen haben, oder Stefan, den du angesprochen hast, du meinst ja die Weinhandlung daneben, den Plattenladen. Das ist schon ziemlich weit weg von dem, worüber wir sprechen. Deswegen hat das in meinen Augen da jetzt nicht so den Einfluss, dass man da nicht mehr so gut parken kann. Das halte ich jetzt nicht so für standhaftes Argument.\n\nWirklich, lassen Sie uns doch hier jetzt einen Beschluss fassen in Richtung Verkehrssicherheit. Es geht um die Sicherheit eben der Kinder und der Menschen, die in diesem Quartier, auch der ältere Menschen, die dort unterwegs sind. Und ob es jetzt zwei oder drei oder vier Jahre sind oder fünf, wie ich gesagt habe, bis wir wirklich ein beschlossenes Fußverkehrskonzept vorliegen haben und dann auch noch eine Priorisierung und dann vielleicht dieser Zebrastreifen auch Priorität eins ist, man weiß es nicht. Das dauert einfach alles seine Zeit. Deswegen muss man manchmal Entscheidungen vorziehen und lassen Sie das auch uns heute tun, bitte. Danke."
  },
  {
    "speaker": "Stephan Leitel",
    "start": 4737,
    "duration": 95,
    "transcription": "Leitel, CDU-FDP, Frau Anger, ich nehme regelmäßig jeden Morgen die Perspektive eines Kleinkindes ein. Der hat auch tatsächlich die Ausschussentscheidung kommentiert und gesagt, Papa, was ist denn mit denen los, ich gehe da allein über die Straße. Der ist neun, weiß ich nicht. \n\nZu den Bäumen, zu der vermeintlichen Zustimmung. Ich habe einfach nur die Widersprüche eures Antrags aufgezählt und gesagt, dass es einfach unsinnig ist. Und ich nehme mit, dass parkende Autos ein unüberwindliches, sichtbares und undurchsichtiges Hindernis sind. Und durch Bäume kann man jetzt neuerdings durchgucken. Das ist eine... Ja, aber ein Baumstamm ist ja durch-nicht-sichtig. Und wenn dahinter... Wir machen jetzt hier aber keine Zwiegespräche. \n\nSo, also ich sehe da durchaus Gefahren für die Bäume. Schlussendlich, dass man keine Lösung präsentiert, habe ich nicht gesagt. Wir haben eine 600 Meter lange Straße und schon zwei Querungshilfen und am Ende der beiden Straßen auch noch Ampeln. Das ist für mich relativ gut erschlossen. Natürlich können wir uns alle als Stadt in diesem Fußwegekonzept, wir arbeiten das ja gerade. Ich habe jetzt auch rausgehört, das dauert alles noch Jahrzehnte, dann frage ich mich, wozu Sie alle zugestimmt haben. Dann können wir das Ganze erarbeiten und machen alle 150 Meter überall in der Stadt Fußgängerüberwege. Dann machen wir es einheitlich einmal gesamt, aber dann müssen wir es auch überall so machen. Ich sehe da in der Straße keinen Bedarf. \n\nLustige Episode am Rande, als ich gestern von der Arbeit kam, kam jemand mit dem Rollator, völlig entspannt, ging da drüber. Es geht alles. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4839,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 4847,
    "duration": 29,
    "transcription": "Julian Reek, AfD-Fraktion. Also erstmal Herr Leitl, meinen allergrößten Respekt. Also ganz starker Redebeitrag, anders kann man es nicht zusammenfassen. \n\nFrau Anger, Sie wurden hier oder zumindest der Antrag wurde argumentativ vernichtet. Hören Sie doch bitte auf mit Ihren billigen Plattitüden. Mir hat da wirklich nur noch gefehlt, dass das menschenverachtend und rassistisch ist. \n\nNehmen Sie doch einfach Ihre Niederlage und ertragen Sie diese mit Würde, aber hören Sie doch auf, ständig nur uns voll zu sülzen, dass hier alles schon wieder falsch ist."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4884,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 4899,
    "duration": 127,
    "transcription": "Grube, SPD, Tierschutzallianz Volt. Letztes kann ich nicht beeinflussen, Herr Vorsitzender. Mal gucken. Die Arndtstraße ist schon seit vielen Jahren, was das Thema Verkehr betrifft, Verkehrsgeschwindigkeit, Verkehrsbelastung dort im Kiez ein Thema. Es gab schon diverse Anträge, auch aus meiner Fraktion, da Tempo 30 einzurichten. Ich weiß, dafür sind wir nicht zuständig, aber wenn man das könnte und da wäre ich tatsächlich ein größerer Freund als du von, dass wir in bestimmten Maßen ja auch als kommunale Vertretung, als Ausfluss des Bürgerwillens tatsächlich auch das eine oder andere verkehrsrechtliche anordnen könnten. Das geht leider nicht, aber das ist wie es ist.\n\nUnd die Arndtstraße ist und zwar nicht nur gefühlt tatsächlich ein bisschen gefährlicher, als man das gerade darstellt. Am besten wäre tatsächlich Tempo 30, das ist uns leider nicht gegeben. Und die nächste Möglichkeit wäre tatsächlich eine Querungshilfe zu machen. Im Übrigen hoffe ich tatsächlich, dass in der Fußverkehrskonzeption in Magdeburg mehr Zebrastreifen auftauchen. Wenn man so in der Sommerzeit in den Urlaub fährt und mal in anderen Ländern unterwegs ist, wo auch vielleicht nicht ganz so aggressiv gefahren wird, da funktioniert das übrigens relativ gut. Da halten Leute übrigens auch an, wenn so ein Zebrastreifen kommt und man testet mal nicht, ob man schneller ist als der Fußgänger, sondern da wird tatsächlich angehalten. Auch das ist ein Teil des Geheimnisses.\n\nWir sind dafür, in dem Bereich, ob es dann jetzt nördlich oder südlich ist, von mir aus auch südlich, so eine Querungshilfe anzubringen. Nicht nur, weil die Leute das dort wollen, sondern weil das tatsächlich seit Jahren etwas ist, was Menschen auf der Seele brennt. Ich hoffe, dass wir, nicht in Jahrzehnten, sondern in ein paar Jahren und zwar in weniger Jahren, als so ein Zebrastreifen Streifen hat, die Konzeption das musste ich jetzt sagen, der lag auf der Zunge, der muss raus, eine Konzeption haben. Hier, ja der war flach, aber Zebrastreifen ist auch flach, Herr Fraktionsvorsitzender, das ist nicht so schlimm. Hier und heute stimmen wir zu und hoffen, dass dann auch dem Bedürfnis der Leute da vor Ort ein bisschen Rechnung getragen wird. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5027,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5044,
    "duration": 77,
    "transcription": "Ich kann es immer nur wiederholen, ich finde das großartig, mit Zebrastreifen, Ampeln und auch Fahrradwegen umzugehen, wenn sie es auch für andere Stadtteile tun würden. Wir haben zahlreiche Anträge geschrieben für Westerhüsen, für Schulwege, für 30 Zonen, für Zebrastreifen, für Drückerampeln, da passiert nichts. \n\nWir haben von Buckau bis nach Westerhüsen, kann ich Ihnen an einer Hand abzählen, in einem Finger haben wir einen Zebrastreifen, das sind fast sechs Kilometer. Wie viele Zebrastreifen haben Sie denn im Stadtfeld? \n\nSorry, wir haben auch Bürgerbeteiligung bei uns, bloß mir hat mal der Alt-OB gesagt, Herr Guderian, mit Ihren zweieinhalb Tausend Stimmen für einen Zebrastreifen oder für eine Ampel. Ja, das ist gut, aber die anderen 230.000, die sind dagegen. \n\nAlso, Entschuldigung, einmal müssen Sie es auch mal erfahren, wie es funktioniert, auch wenn es 1.800 Unterschriften waren, aber die anderen sind dagegen, so funktioniert das bei Ihnen. Stimmen Sie uns zu, dass wir auch mal einen Zebrastreifen in Westerhüsen kriegen oder ein schönes, hier ist ein Schulweg-Schild, dann können wir doch drüber reden."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 5133,
    "duration": 42,
    "transcription": "Burkhard Moll, Fraktion Tierschutzpartei. Ich kann es nicht so richtig nachvollziehen, ist das hier wie am Schangeln, wenn du, wenn nicht und so weiter. Zebrastreifen finde ich auf der ganzen Welt, auf dem Deutschlandfestival außer Magdeburg, dass wir über jeden Streifen hier so hart diskutieren müssen. \n\nEs geht auch um Sicherheit für Ältere, Jüngere, Gesunde, Kranke, es ist alles, es geht einfach um Zebrastreifen. Und warum immer diese schweren Diskussionen oder hier gegenseitige Stadtteile auf- und abwerten, ich bin der Meinung, wir sollten da jetzt wirklich mal Kante zeigen und den Zebrastreifen, ob der nun nördlich oder südlich ist, egal, wir stimmen dafür. Und das könnte Magdeburg noch viel, viel mehr Zebrastreifen vertragen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5177,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 5241,
    "duration": 113,
    "transcription": "Ja, sehr geehrte Damen und Herren, wie wir alle mitgekriegt haben, war das, glaube ich, gerade eine ganz hitzige Debatte. Wir führen die, wie gesagt, bei uns vor der Straße und ich wohne da schon eine ganze Weile. Wie das hier funktioniert, damit kann ich umgehen, das ist alles kein Problem, dafür sind wir hier alle freiwillig dann nachmittags öfter mal da.\n\nWomit ich nicht so richtig umgehen kann, ist, wenn ich in meiner Freizeit und am Wochenende bei Rathausfesten und per Social Media angesprochen werde, dass Schreiben kursieren, dass unsere Ratskollegen allesamt angerufen werden, da irgendwas unterstellt wird, irgendwas konstruiert wird. Mich persönlich hat es bestärkt in der Sache, dass die Argumente nicht sachlich sind, sondern dass man da irgendwie anders zu Ergebnissen kommen muss. Ich finde, das sollten wir uns alle nicht geben als Debatten- und Diskussionskultur.\n\nIch bin von dem, der das initiiert hat, auch reichlich enttäuscht, das habe ich auch seinen Fraktionskolleginnen und Parteikollegen in dem Fall schon erzählt. Grundsätzlich ist es insgesamt, und ich arbeite ja hauptberuflich im Bildungsministerium, sicherlich auch nicht so ratsam, ständig mit Eltern und Kindern in Bildungs- und Jugendeinrichtungen zu agitieren. Denn wir alle wollen nicht, dass der Raum, wo wir unsere Kinder tagsüber abgeben und die eigentlich was lernen sollen, dann irgendwo zum politischen Vorfeld von wem auch immer wird.\n\nIch kann also nur appellieren, dass wir das uns alle mal hinterfragen, ob das so funktionieren muss oder nicht. Ich weiß, weil mein Kind in der Ecke ja auch in der Schule ist, dass da die Schulleitung das auch durchaus diffizil fand, dass dann hinter, wie gesagt, Kita-Leitung hinterher telefoniert, wird dahin gerannt, wird mehrmals, mehrfach, das gehört sich nicht, das ist keine Debattenkultur und das sollten wir alles einlassen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5359,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 5430,
    "duration": 334,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Kolleginnen und Kollegen,\n\nhinter mir an der Wand ist der Flugplatz Magdeburg zu erkennen. Einige waren schon da mit der Fraktion, andere noch nicht. Wir haben momentan eine 1000 Meter lange Start- und Landebahn. In den Hallen stehen 78 Flugzeuge, alle Hallen sind voll vermietet, und etwa die Hälfte davon sind Firmenflugzeuge. Die Warteliste, um einen Stellplatz auf dem Flugplatz Magdeburg zu bekommen, ist jahrelang. Man muss also jahrelang warten, um die Möglichkeit zu haben, sein Flugzeug abzustellen.\n\nIm letzten Jahr hatten wir gute 36.000 Flugbewegungen auf dem Platz, davon ungefähr 6.000 Geschäftsflieger, und davon wiederum 700 waren gewerblicher Luftverkehr. Diese 700 gewerblichen Luftverkehre bringen ungefähr 100-mal so hohe Einnahmen durch Gebühren wie ein normaler Privatflieger, bei gleichem Aufwand für den Flugplatz. Diese Einnahmen sind wichtig, um unabhängig von städtischem Geld zu sein.\n\nIm letzten Jahr waren auch 15 der 30 DAX-Firmen auf unserem Flugplatz mit dem Flugzeug. Das zeigt die Bedeutung des Flugplatzes. Hervorzuheben ist, dass wir eine ganzjährige Zulassung für Instrumentenanflüge zu allen Tages- und Nachtzeiten haben. Das ist eine Sonderstellung für Sachsen-Anhalt. Kein anderer Flugplatz in Sachsen-Anhalt, wie Cochstedt/Halle, Dessau oder Stendal, hat diese Möglichkeit. Wir sind der einzige Flugplatz in Sachsen-Anhalt, der bei schlechtem Wetter Tag und Nacht angeflogen werden kann.\n\nMagdeburg ist sehr gut gelegen, deutschlandweit zentral. Wir haben eine sehr erfolgreiche Handballmannschaft und der FCM hat öfter Auswärtsspiele. Wenn sie fliegen wollen, können sie das nicht von Magdeburg aus tun. \n\nNun zu einem fiktiven Beispiel: Ein Motorradfahrer verunglückt schwer und muss mit dem Rettungshubschrauber in die Magdeburger Uniklinik geflogen werden. Wenn die Prognose schlecht ist und eine Organspende im Raum steht, stellt sich die Frage, wie man einen Organtransport, z.B. ein Herz, von Magdeburg nach München organisiert. Jede Sekunde zählt, beim Herzen haben wir vier Stunden Zeit.\n\nIch habe an der Tafel zwei Flugzeugtypen: eine King Air, ein normales Turboprop-Flugzeug, und eine Cessna Citation, ein kleines Flugzeug. Das ist nur eine kleine Auswahl, es gibt viele weitere Flugzeuge mit ähnlichen Eigenschaften. \n\nNun zur Prüfung, ob man in Magdeburg landen kann. Die erforderliche Start- und Landebahnlänge hängt von diversen Faktoren ab, wie Wetter, Wind, Nässe etc. Nehmen wir an, es ist 15 Grad und trocken. Ein Flugzeug mit zwei Piloten und einem Entnahmeteam plant den Flug. Magdeburg hat eine 1000 Meter Bahn, die Landestrecke beträgt 600-700 Meter, das passt perfekt.\n\nAber wie sieht es mit dem Start aus? Nach 400 Metern erreicht das Flugzeug die Entscheidungsgeschwindigkeit von 180 km/h. Wenn alles passt, hebt das Flugzeug nach 900 Metern bei 230 km/h ab. Man könnte meinen, 1000 Meter Bahn reichen, aber was, wenn ein Bus vorbeifährt? Ein Hindernis von 11 Metern muss eingeplant werden. Wenn das Flugzeug bei 950 Metern abhebt, wird es nicht über das Ende der Bahn hinauskommen. In Russland könnte man sagen, wenn ich 1000 Meter Startbahn bezahle, nutze ich sie auch, aber das entspricht nicht den Sicherheitsanforderungen. Was passiert, wenn ein Triebwerk ausfällt?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5766,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 5775,
    "duration": 188,
    "transcription": "So, was ist, wenn ein Triebwerk ausfällt? Sprich, nach der Entscheidungsgeschwindigkeit muss die Maschine weiterhin beschleunigen. Und wenn das Bus ein Triebwerk dann da ist, heißt das, dass die Strecke nicht mehr ausreicht, um auf den restlichen Metern hochzukommen. Es gibt ganz klar regulatorische Vorgaben und die Luftverkehrsgesetze dürfen nicht missachtet werden. Es gibt faktisch keine Reserven und die Fluggesellschaft, die sagt, oder der Ambulanztransport, wir müssen das Herz transformieren, wir müssen ablehnen. Wir können zwar landen, aber wir kommen nicht mehr in die Luft und wie gesagt bei 15 Grad. \n\nWenn das Wetter mal wärmer wird, zum Beispiel jetzt 30 Grad, kann jeder erkennen, sind wir gleich auf einmal bei 1128 Meter Startbanddistanz oder 1186 Meter. Es wird nicht besser, es wird problematischer. Die Aerodynamik ist überall gleich. Wenn es noch nass wird, können wir noch mal ein paar Meter drauf hauen. Es ist definitiv immer was notwendig. Das heißt dann wiederum, können wir nur noch bei schlimmen Wetter Organtransporte durchführen? Nein. \n\nSo, wo sind wir als Beispiel? Wenn man jetzt zum Beispiel mit der Citation, mit dem Jet von Magdeburg nach München fliegt, dafür brauchen wir ungefähr 40 Minuten. Wenn man sagt, ok, dann nehmen wir gleich einen Hubschrauber, der ist zwei Stunden unterwegs. Wie gesagt, wir haben vier Stunden Zeitfenster, Entnahme, et cetera pp. Und wenn man überlegt, wir leisten uns gerade, oder das Land leistet sich gerade einen Klinikausbau mit Herzzentrum für eine Milliarde Euro. In diesem Jahr haben alleine 2025 Menschen von Januar bis August Organe gespendet bekommen in Deutschland. In Sachsen-Anhalt warten 250 Menschen auf Organtransport. Und wenn man überlegt, die Uniklinik und der Flugplatz sind drei Minuten Fahrzeit mit Blaulicht entfernt. Das sind bessere Bedingungen, können wir nicht haben. \n\nSo, jetzt, falls die Diskussion kommt, aber die sind auch lauter. Nein, die sind nicht lauter. Ich habe jetzt auch noch meine Chart vorbereitet. Vom Prinzip her, nach vier Kilometern Abheben von dem Magdeburger Flugplatz ist man über der A14, diesem Autobahnkreuz, und da haben die Maschinen schon 300 bis 500 Meter. Die hört man nicht, die wird man nicht sehen. Die wird man wahrscheinlich auch nicht mehr wahrnehmen, dass jeder Bus- oder Motorradfahrer, der vorbeifährt, deutlich lauter. \n\nWir brauchen definitiv eine Prüfung, zumindest erstmal eine Prüfung für eine Landebahnverlängerung, weil die notwendig ist und Sicherheit schafft. Wir sind, wie auch viele andere, die von Magdeburg aus fliegen, an der Grenze zur Legalität. Es ist ganz klar, es ist ganz klar, das können wir wieder darlegen. Es ist aber auch besonders, dass wir keine Änderung am Personal brauchen. Nur wenn wir 400 Meter dran schrauben, braucht man nicht mehr Personal. Das Einzige, was wir noch brauchen, wir brauchen einen zusätzlichen Windsack, weil der ziemlich weit entfernt ist, ja, aber das ist ja auch geschenkt. \n\nEs wird, wie gesagt, nicht mehr Lärm geben. Und die Sportflieger interessieren sich nicht, ob das jetzt 1.000 Meter ist oder 1.400 Meter. Ich kann dann drei-, viermal starten oder landen, das ist total egal. Wir sind eine Landeshauptstadt und wir haben einen starken Wettbewerbs- und Standortnachteil, wenn wir da nicht mal die Prüfung generell einlegen für eine Landebahnverlängerung. Viele Firmen nutzen den Flugplatz, sind jedoch stark limitiert und das ist auch ein Teil der Daseinsvorsorge. Ich bitte um Zustimmung für den gesamten Antrag. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5966,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5974,
    "duration": 52,
    "transcription": "Ja, sehr guter Antrag, sehr gute Einbringung, aber leider viel zu fachspezifisch. Ich kann prognostizieren, dass das da drüben da einfach durchrauscht und man so und so ablehnt, egal ob das jetzt im Sinne der Stadt ist oder für die Wirtschaft und so weiter. \n\nWie auch ganz nochmal ganz betont, sehr guter Antrag und genau das Gegenteil von dem, was hier die Stadtverwaltung und zumindest eine Person der Stadtverwaltung schon mal angestrebt hat, anscheinend so alleine im Alleingang den Flughafen quasi komplett abzureißen und für die Wirtschaft zur Verfügung zu stellen. Nein, das ist definitiv der falsche Weg. \n\nWir als AfD-Fraktion stehen zu unserem Magdeburger Flughafen, der Landeshauptstadt, sind für den Erhalt und natürlich auch für den Ausbau das Ganze zukunftssicher zu gestalten. Und wie mir die Vögel gezwitschert haben, soll es ja auch schon viele Firmen geben, die angefragt haben, da weiter zu investieren. Und deswegen kommt der Antrag genau zur richtigen Zeit. Wir als AfD-Fraktion stimmen dafür. Danke."
  },
  {
    "speaker": "Olaf Meister",
    "start": 6035,
    "duration": 170,
    "transcription": "Meister, Grüne/Future. Herr Schache hat ein sehr positives Bild von der wirtschaftlichen Situation gezeichnet. Momentan macht er Verluste. Wenn wir uns die Regionalflughäfen in Deutschland anschauen, stellen wir fest, dass das bei Regionalflughäfen generell so ist und dass wir hier sehr froh waren, dass wir den Schritt damals nicht gegangen sind, weil das finanziell schwer einzuschätzen gewesen wäre.\n\nInsgesamt muss man sich fragen, ob ein Flugplatz an dieser Stelle sinnvoll ist. Haben wir jetzt einen Flugplatz in unmittelbarer Nähe der Großstadt? Auf so eine schräge Idee, ich wüsste nicht, wo ein anderes Projekt in dieser Dichte versucht, einen Flughafen auszubauen. Ich halte das für eine Fehlentwicklung. Wenn man städtebaulich auf die Stadt schaut, glaube ich nicht, dass das sinnvoll ist. Der Planfeststellungsbericht ist ein Vierteljahrhundert alt, seitdem haben wir das nicht umgesetzt, das hatte ja Gründe.\n\nAls jetzt Intel kam, wäre dieser Flugplatz sofort derjenige gewesen, der gekippt worden wäre, weil er sich hinderlich für die wirtschaftliche Entwicklung der Stadt im Süden auswirkt. Wenn Sie mit unserer Beigeordneten sprechen, bekommen Sie vielleicht den Eindruck, wie wichtig das wäre. Auch die Annahme, dass flugaffine Wirtschaft eine nennenswerte Anzahl an Arbeitsplätzen bringt, halte ich für eine Fehlkalkulation. Der Flughafen ist momentan am Start und versucht, seine Flächen zu vermarkten, macht das auch, aber wenn Sie schauen, was da an Arbeitsplätzen generiert wird, steht das in keinem sinnvollen Verhältnis zu den Aufwendungen.\n\nIhre Nachtfluggeschichte, also wenn Sie den ausbauen, ist das mit den Nachtflügen Geschichte. Ich kann mir nicht vorstellen, dass wir dann in der anderen Richtung unterwegs sind. Das wäre zwar ein Schwerpunkt auf Organtransporte, also dass man mit diesem sehr speziellen Element kommt und jetzt eine Riesenmillionenentscheidung machen will, halte ich auch für fernliegend, kein sinnvolles Argument. Magdeburg-Cochstedt ist am Start, Sie können es mit dem Hubschrauber in Minuten erreichen, auch vom Klinikum. Wenn das das Argument wäre, kein Problem, das kriegt man hin, das ist es aber natürlich nicht.\n\nTatsächlich macht der Flugplatz an dieser Stelle keinen Sinn. Wir sollten den Antrag ablehnen. Ich meine auch den Punkt 1, da habe ich überlegt, ob der Punkt 1 wenigstens sinnvoll ist, aber wenn es um die bestehenden Flächen geht, genau das macht die Flughafengesellschaft im Moment. Wenn es darum geht, dass sie weitere Flächen sehen, die flughafenaffin bewirtschaftet werden sollen, dann ist das nicht sinnvoll. Insgesamt sollte man das ablehnen. Es wäre gut, wenn wir endlich einen Schlussstrich unter diese Phantomdiskussion ziehen würden, wie eine Zeitreise 25 Jahre zurück. Eigentlich sollte Ihnen zu denken geben, dass es 25 Jahre nicht passiert ist. Da waren wirklich Mehrheiten, die das hier versucht haben durchzusetzen, und das hat nicht funktioniert. Das hat Gründe, und die bestehen weiterhin fort. Ablehnen des Antrages."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6207,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 6219,
    "duration": 61,
    "onBehalfOf": "Ortschaftsrat Beyendorf-Sohlen",
    "transcription": "Ja, Niko Zenker, diesmal als Ortsbürgermeister und nicht als Fraktionsmitglied. Wir hatten das Thema Flughafen natürlich auch bei uns im Ortschaftsrat schon mehrfach zur Diskussion, weil es natürlich Anwohner gibt, die sich über Fluglärm beschweren. Die beschweren sich nicht über Organtransporte, die beschweren sich nicht über Rettungshubschrauber. Die beschweren sich über Sportflieger, die auf einer größeren Bahn dort genauso landen. Die beschweren sich über Fallschirmspringer, die die Kurve sehr eng ziehen, und das werden wir mit diesem Antrag hier definitiv nicht lösen.\n\nIch verstehe auch gar nicht, was Sie jetzt wollen in Ihrem ersten Antrag, Gewerbeflächen flugplatz-nah auszubauen. Was soll da passieren? Sollen die Autohäuser, die da sind, jetzt plötzlich auf Flugtaxis umsteigen? Ich verstehe es nicht und deswegen kann ich das eigentlich ehrlich auch nur ablehnen.\n\nDer zweite Antrag mit der Bahn, das haben wir jetzt gerade schon gehört, dass das natürlich seit 25 Jahren im Gespräch ist und aus guten Gründen nicht umgesetzt wird, und ich glaube, so sollte es auch bleiben. Deswegen werbe ich dafür, den Antrag abzulehnen."
  },
  {
    "speaker": "Roland Zander",
    "start": 6289,
    "duration": 149,
    "transcription": "Zander, Gartenpartei. Fand ich ja gut, was der Meister gesagt hat. Der Flugplatz ist an der falschen Stelle. Ist das Stadion aber auch an der falschen Stelle, Herr Meister. Also das steht fest. Also das muss ich so sagen, mal an Ihre Adresse. Aber egal.\n\nSchließlich bin ich ja lange noch dabei und ich kann mich gut daran erinnern, wir hatten ja in der Nicht-Öffentlichkeit noch bei dem beigeordneten Zimmermann sehr oft Flächen, die wir angekauft haben für die Verlängerung des Flugplatzes. Also daran kann es ja nicht hapern. Die Flächen müssen ja immer noch da sein.\n\nWoran ich ein bisschen hapere ist, nicht wegen diesem Antrag, weil eigentlich hätte ich erhofft, die Verwaltung legt uns eine Drucksache vor für den Flugplatz zur Verlängerung, Vergrößerung oder wie auch immer. Dass man gleich weiß, woran sind wir. Hier der Antrag. Ja, das kann man ruhig sagen. Wir sind uns nicht so einig. Wir werden wahrscheinlich die Mehrheit zustimmen dazu. Aber das muss man abwiegen. Ist ja ganz klar, wenn man in der Nähe vom Flugplatz wohnt, dass man das ablehnt.\n\nMeine Schwester würde jetzt sagen, du hast ja nicht den Lärm, den habe ich ja am Wochenende immer. Ja, die wird sich heute Abend noch melden bei mir, weil sie guckt ja auch regelmäßig hier zu. Wohnt ja in der Nähe von Herrn Meister. Darum verstehe ich auch die Haltung von Herrn Meister, dass er das nicht möchte, die Verlängerung der Bahn. Aber jetzt muss man mal gucken.\n\nAber Bauchschmerzen habe ich trotzdem in den Jahren, wo ich hier dabei bin. Immer der Finanzbereich hat der Flugplatz nie Gewinne gemacht. Jetzt wollen wir verlängern. Also jetzt muss man doch mal Klartext drehen und mal die Zahlen offenlegen. Verdienen wir jetzt so viel Geld damit, dass sich das rentiert, lohnt oder wie auch immer? Weil wir müssen ja eine Entscheidung treffen.\n\nIch wäre dafür, diesen Antrag nochmal zurückzustellen. Die Verwaltung würde nochmal richtig was erarbeiten, was sinnvoll ist oder nicht sinnvoll ist mit der Verlängerung des Flugplatzes. Was bringt uns das alles? Und dann hätten wir als gewählte Abgeordnete vielleicht mal eine bessere oder noch eine einfache Meinung. Weil wir sind hier alle ehrenamtlich. Wir sollen das hier alles so entscheiden.\n\nJa, wir haben letzte Woche die Unterlagen schon gelesen. Wir haben uns damit beschäftigt. Ich habe aber auch vergessen, am Wochenende bei der Rathaustür die Leute zu fragen, die hier waren, die da oben arbeiten beim Flugplatz, die mich angesprochen hatten. Aber wir hatten ganz andere Themen. Uns ging es gar nicht um die Verlängerung. Aber naja, das werde ich nochmal nachholen. Wir werden ja dann sicherlich da nochmal was vorgelegt bekommen, auch wenn wir das heute beschließen. Aber es ist eben schwierig."
  },
  {
    "speaker": "Nicole Anger",
    "start": 6447,
    "duration": 75,
    "transcription": "Da ist ja doch aufgepasst worden bei der Meldereihenfolge. Nicole Anger, Fraktion Die Linke. Ich bin jetzt ein bisschen hin und her gerissen, ob ich jetzt eine Organspende-Debatte mit Ihnen führen möchte, Herr Schacher, oder über den Verkehrslandeplatz reden möchte. Aber bleiben wir mal beim Antragsthema.\n\nIch glaube, die Argumente, die Sie gerade mit dem Organtransport herangeführt haben, greifen an der Stelle überhaupt nicht, weil unsere Krankenhäuser ja selbst Landeplätze haben und selbst ausfliegen. Da sollten Sie sich vielleicht mit Ihren Fraktionskollegen aus dem Rettungsdienst mal ein bisschen verständigen, können Sie bestimmt noch ein bisschen was erfahren, wie das so funktioniert. Und Hubschrauber brauchen übrigens keine Landebahnen von 1.000 Metern und von 1.400 Metern schon gar nicht.\n\nAlso das ist völlig absurd, das sozusagen als Argument hier anzuführen, wenn wir über diesen Verkehrslandeplatz an der Stelle in Magdeburg reden. Der ist in seiner Form, wie er besteht, gut und wichtig, so wie er da ist. Das Argument zu sagen, wir können da keine weiteren Flugzeuge unterstellen, frag mich, wissen Sie nicht, wo Sie ihr's lassen sollen? Also ich habe keins, ich muss keins irgendwo unterstellen, das ist jetzt unproblematisch an der Stelle für mich. Aber so wie er läuft und betrieben wird, ist er ein guter Standort, der muss nicht zu einem Flughafen ausgebaut werden, weil das wäre eine Belastung für die Stadt an der Stelle."
  },
  {
    "speaker": "Frank Schuster",
    "start": 6534,
    "duration": 206,
    "transcription": "Schuster, CDU, FDP. Also ich muss schon wieder sagen, wir machen hier schon wieder eine ideologische Debatte und gehen völlig, völlig am Thema vorbei und bewegen uns auch außerhalb von sachlichen Argumenten. Ein Hubschrauber, liebe Frau Anger, ist viel zu langsam für einen Organtransport. Das hat der Schachtel relativ deutlich rübergebracht, aber Ihnen scheint ja das Thema generell nicht zu gefallen.\n\nIch habe mir hier fünf Punkte aufgeschrieben. Erstens, Aufsichtsrat. Herr Meister, Sie sind Mitglied des Aufsichtsrats in beiden Gremien, FMG und FMB. Und ich wundere mich schon ein bisschen über Ihre Argumentation, über Ihre Argumentation gegen den Flugplatz. Dann sind Sie in diesem Aufsichtsrat aus meiner Sicht fehl am Platze, um es mal ganz deutlich zu sagen. Nächster Punkt, nächster Punkt. Wir können uns gerne anschließend unterhalten, aber jetzt nicht hier.\n\nZweiter Punkt, Sie behaupten, der ist, der Flugplatz ist defizitär. Der Betreiber ist nicht defizitär. Er bringt auch Geld. Und wir haben selber aus der privaten Bewirtschaftung das wieder in städtische Bewirtschaftung reingebracht. Also das widerspricht sich ein bisschen. Und dass die FMG als Grundstücksbesitzer Schwierigkeiten hat, wenn sie nicht selber investiert und die Abschreibung hat, das steht auf dem anderen Platz. Das heißt aber nicht, dass wir hier ständig irgendwie nachbuttern müssen. Das muss man mal ganz deutlich sagen. Das ist einfach unfair.\n\nDrittens, Intel. Intel war geklärt, war eindeutig geklärt, dass die Flugplatz- und die Anfluglinien im Prinzip abgeändert werden können. Haben wir drüber gesprochen. Lang und breit. Fluglärm. Der Flugplatz, die Verlängerung, die übrigens im ISEK drinnen steht, soll in Richtung Westen erfolgen. Das heißt, davon profitieren die Leute, die im Osten wohnen. Dann wurde auch noch mal so ein bisschen über die Beschlusslage gesprochen. Wir haben eine Beschlusslage, dass die ausgebaut werden soll. Das steht im ISEK drinnen. Das ist beschlossen. Und wir sollten nicht nur alleine über das Geld reden, sondern wir sollten auch über einen Standortvorteil reden. Und der Standortvorteil ist im Prinzip Magdeburg als Flugplatz. Nicht als Flugplatz, als Verkehrslandplatz.\n\nAlso der Antrag ist sinnvoll. Wir sollten prüfen. Wir sollten mit dem Land mal reden, wie wir die Landebahn verlängern können. In Richtung Westen auf die 1400 Meter. Und was jetzt die derzeitigen dort ansässigen Betriebe anbelangt. Auch noch mal habe ich oft genug gesagt, wir haben dort Geofly zum Beispiel. Geofly kann mit einer vollgetankten und bepackten Maschine dort offiziell nicht starten. Die können im Prinzip nur mit einem halbvollen Tank starten und müssen irgendwo zwischenlanden, damit sie dahin kommen, wo sie hin wollen. Das würde dann mit der längeren, also mit der Maschine, mit der längeren Startbahn letztendlich funktionieren.\n\nLassen Sie uns diesen Antrag bitte beschließen. Lassen Sie uns das alles prüfen. Lassen Sie uns endlich nach 25 Jahren mal beginnen, ernsthaft darüber nachzudenken und nicht einen Flugplatz zu bauen, sondern einen Verkehrslandeplatz so herzurichten, wie es die EU-Normen vorschreiben. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6741,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 6748,
    "duration": 59,
    "transcription": "Ja, Wiebe, SPD/Tierschutzallianz/Volt, Herr Kumpf, es wird Sie jetzt überraschen, aber wir lehnen den Antrag nicht ab, wir stimmen dem Punkt ein zu, man erlebt immer wieder was Neues im Leben. \n\nWir lehnen allerdings die Landebahnverlängerung ab, da sind wir doch immer noch skeptisch. Die Diskussion führen wir seit sehr, sehr langer Zeit. Ob wirklich Organtransporte hier die Wirtschaftlichkeit gewährleisten, das wage ich zu bezweifeln. \n\nHerr Schache, Sie haben sich ja ausführlich mit dem Thema beschäftigt. Haben Sie denn recherchiert, wie viele Transporte da im Jahr sein würden und wie der Mechanismus momentan funktioniert? Das hätte ich rein von den Fakten nochmal gerne gewusst. \n\nWie gesagt, Punkt eins stimmt unserer Fraktion zu, Punkt zwei werden wir erstmal auch aus wirtschaftlichen Gründen ablehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6807,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 6823,
    "duration": 110,
    "transcription": "Ich hatte ursprünglich überlegt, dem ersten Punkt zuzustimmen. Aber Braunschweig, nicht ganz so weit weg von Magdeburg, schreibt gerade Flächen für verkehrslandeplatzaffine, die Flughafenflugplatzaffine, Unternehmen in einer Größenordnung von 41 Fußballfeldern aus, also jede Menge. Ich glaube, damit hat sich der Punkt 1 für Magdeburg auch erledigt.\n\nHätte ich so einen fliegerischen Werdegang wie Herrn Schache und eine Firma, die da ansieht, hätte ich wahrscheinlich auch für den Verkehrslandeplatz so gekämpft, wie ein kleiner Löwe. Aber ich glaube, das bringt uns nicht mehr weiter, dieses Verkämpfen um den Ausbau der Landebahnen, der Startplan auf 1.500 Meter. Wir sehen ja, es funktioniert auch ohne. Es gibt Flugzeuge, die da landen. Und Herr Schache sagt ja, die Hangars sind voll. Die müssen ja irgendwo herkommen. Ich glaube nicht, wenn wir jetzt ausbauen, dass wir auch noch gleich neue Hangars bauen, damit noch mehr dahin passen. Sondern sie sind voll.\n\nUnd ich frage mich auch, wo das Geld herkommen soll für den Ausbau des Verkehrslandeplatzes, für die Lande- und Startbahn, weil das wird auch ein bisschen was kosten. Es ist immer schön, die CDU möchte die Startbahn ausbauen. Sie möchte eine Brücke im Südosten haben. Alles Geld, was die Stadt Magdeburg nicht hat. Und Organtransporte, die funktionieren ja bisher auch in Magdeburg, glaube ich. Ich habe noch nicht gehört, hätte, glaube ich, große Volksstimmart gegeben, hätte es da irgendwelche Probleme mit Organtransporten gegeben. Also diese funktionieren und sie funktionieren auch mit Hubschraubern. Sie funktionieren auch mit Übergaben etc. Also ich glaube, dafür brauchen wir keinen Ausbau des Verkehrslandeplatzes."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 6944,
    "duration": 141,
    "transcription": "Boxhorn, CDU, FDP. Ich habe mich jetzt ein bisschen bewogen gefühlt, etwas zu sagen. Also die DSO, also die Deutsche Stiftung Organtransplantation, weiß ja, wo die Organe hingehen. Und wenn es einfach bestimmte Organe sind, wie das Herz, und es zu weit weg geht, dann bedienen die sich einfach der Fläche und nicht mehr des Hubschraubers. Also das hat nichts damit zu tun, an welchem Standort das ist, sondern nur, wo muss das Herz dann hin. Und da gibt es bestimmte Zeitfenster, und die müssen eingehalten werden.\n\nAber eine andere Geschichte unterstreicht das noch, und die hat mich damals eigentlich sehr nachdenklich gemacht, wo wir die Corona-Zeit hatten. Unser Ministerpräsident damals hatte sich dem französischen Präsidenten anvertraut und hat gesagt, wenn du Probleme hast, wir nehmen Patienten in Magdeburg auf. Tatsächlich war es so, dass eine Maschine aus Frankreich in Magdeburg gelandet ist, und die Patienten wurden übergeben. Die waren alle drei schwer krank, und die wurden, Gott sei Dank, mehr oder weniger, muss man schon sagen, Gott sei Dank, wurden sie geheilt, entlassen, aber immer noch so, dass sie geflogen werden mussten.\n\nUnd der Rücktransport war ganz anders als der Hintransport. Hin, wie gesagt, Magdeburg landen, war möglich, weil es ein Notfall war. Starten, logischerweise, war auch klar, weil sie müssen irgendwie wieder weg. Beim Rückflug dann allerdings ist das Flugzeug leer gekommen, und weil es leer war, war es kein Notfall. Also durften sie in Magdeburg nicht landen, weil die Landebahn nach den Gegebenheiten, was Herr Schache gesagt hat, zu kurz war. Geht dann auch um die Meter, die dann noch über den Zaun hinweg ragen. Und aufgrund dieser Tatsache mussten meine Kollegen die Patienten nach Leipzig, nach Braunschweig bringen, in Braunschweig und Leipzig, dass Landen, beziehungsweise Starten möglich war.\n\nAlso da sehen wir, wie komplex das ist. So einfach ist das nicht. Das muss man einfach immer im Kontext betrachten. Und ich hoffe, dass wir das jetzt hier vernünftig über die Bühne kriegen. Aber ich glaube, das mit dem Flugplatz ist tatsächlich eine sehr emotional geführte Debatte. Und an die, die sich natürlich darüber beschweren, dass die Dinger am Sonnabend und Sonntag da oben in der Luft Krawall machen. Da reden wir aber nicht von den Fliegern, von denen wir jetzt hier gerade reden, sondern von einer anderen Sparte. Das ist tatsächlich hier und da kritisch zu sehen. Aber darum geht es jetzt hier nicht."
  },
  {
    "speaker": "Julian Schache",
    "start": 7096,
    "duration": 71,
    "transcription": "Schache, CDU-FDP-Fraktion nochmal. Also ich weiß, dass ich viel geredet habe, vielleicht auch vieles technisch, was auch nicht so ganz einfach zu verstehen ist, aber dennoch habe ich versucht, das klarzumachen. Also es geht jetzt hier wirklich um hochwertige Arbeitsplätze. Der Flugplatz ist seit 90 Jahren, er hat nächstes Jahr sein 90-jähriges Jubiläum an dieser Stelle, an diesen Ort und Stelle. Alle, die danach quasi hingezogen sind, sind womöglich schon länger als 90 Jahre alt.\n\nUnd Frau Anger, ich habe es dann auch nochmal ausgeführt, wir haben einen Hubschrauber zum Beispiel, wenn einer Mitschulflug fliegt, der wäre 2 Stunden unterwegs, 2 Stunden und zum Vergleich zu 4 Stunden oder 40 Minuten für diesen Jet, also das verstehe ich nicht, dass das nicht zu verstehen ist. Und nochmal anzumerken, es gibt dermaßen viele Anfragen, es gibt regelmäßig Anfragen und die müssen und werden abgelehnt, weil keiner, der legal unterwegs ist, in Magdeburg landen wird auf diesen 1000 Metern. Und es ist nur ein Beispiel. Es gibt auch noch Firmen, die ebenfalls nicht in Magdeburg landen können, weil die Bahn nicht ausreichend ist.\n\nDeswegen, es soll ein Prüfantrag sein, der Klarheiten schaffen soll, der aufzeigen soll, was kostet das, welche Optionen haben wir. Wir entscheiden heute nicht über eine Stadt- oder Landebahnverlängerung, sondern wir entscheiden heute darüber, zu prüfen, ob das eine Option wäre. Das wäre es. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 7177,
    "duration": 89,
    "transcription": "Meister, Grüne/Future, er will auf ein paar Sachen reagieren. Einmal der Aufsichtsrat. Ja, ich bin Aufsichtsrat der Besitzgesellschaft. Herr Schuster, wir kriegen den städtischen Zuschuss. Wie erklären Sie sich denn Ihre Aussage, dass wir irgendwie Gewinne machen, wenn wir den städtischen Zuschuss kriegen? Das wäre ja jetzt die Aufforderung im nächsten Haushalt, dass wir da nichts überweisen sollen als Stadt. Das würde ich nicht empfehlen, weil das wirklich dramatisch wäre für die Gesellschaft.\n\nInsofern, wir haben uns noch die spannende Frage, was passiert denn, wenn wir das jetzt ausbauen? Also das Hochzonen, ist da ernsthaft die Annahme, das lohnt sich dann mehr? Gucken Sie sich doch auf die anderen Regionalflughäfen um. Die machen alle kein Gewinn. Dass das in Magdeburg jetzt klappen soll, das wird nicht funktionieren. Das sollten Sie sich klar machen.\n\nMein Hauptpunkt ist allerdings tatsächlich die städtebauliche Situation. Wenn das, was Herr Scharre will, das macht hier nur dann Sinn, wenn der Verkehr danach zunimmt auf dem Flughafen. Und dass das dann da irgendwie ruhiger wird und idyllischer wird im Süden. Und dass die Wohnbebauung, aber auch die gewerbliche Bebauung ringsherum, dass die davon profitieren, das doch auszuschließen. Deswegen finden Neubauten von Flughäfen nicht direkt an der Stadt statt, sondern in einer gewissen Entfernung. Das ist doch irgendwie logisch. Deswegen verstehe ich nicht, dass wir diese Diskussion tatsächlich noch führen.\n\nDie Stadt ist daran gerückt. Da gibt es immer das Argument, die Bewohner wissen das. Ja, ja, ja. Die aktuelle Situation, da finde ich, das Argument hat das noch was. Aber wenn Sie jetzt ausbauen, könnte das den Leuten nicht vorhalten. Ihr wusstet ja, was passiert. Also insofern meine ich tatsächlich, das ist wirklich Unsinn. Das sollte man nicht tun. Lasst uns diesen Antrag ablehnen."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 7277,
    "duration": 50,
    "transcription": "Ja, Meyer-Pinger, CDU-FDP-Staatsfraktion. Ich will auch nur noch mal ganz kurz auf das hinweisen, was mein Kollege Herr Schache schon mal gesagt hat, insbesondere im Blick auf diejenigen, die sagen, Punkt 1 ist ganz okay, Punkt 2 kann man nicht mitgehen.\n\nBei Punkt 2, ich weiß, da steht drin, dass wir, also da steht tatsächlich was von der Landebahn und da steht auch was von den 1400 Metern. Aber da steht nicht, dass die morgen kommen sollen. Da steht, lassen Sie uns bitte, lassen wir die Stadtverwaltung prüfen, unter welchen Rahmenbedingungen, ökonomischen, auch ökonomischen Rahmenbedingungen, eine solche Umsetzung realisierbar wäre.\n\nUnd haben wir die Zahlen da? Mir sind die Zahlen nicht bekannt. Und um da eine sachliche Argumentationsgrundlage für oder dagegen, das will ich immer völlig neutral lassen, zu haben, bedarf es der Zustimmung des Punkt 2."
  },
  {
    "speaker": "Jens Rösler",
    "start": 7340,
    "duration": 192,
    "transcription": "Rösler, Fraktion SPD/Tierschutzallianz/Volt. Frau Meyer-Pinger, das bedeutet ja, dass Sie letztendlich hier die Verwaltung beschäftigen wollen für eine Sache, wo es schon lange immer wieder Thema war, immer wieder entsprechende Anträge gab und das Ergebnis war immer, in den letzten Jahren immer und ich kenne das jetzt schon seit über 15 Jahren, dass diese Erweiterung einfach zu teuer ist. Die hat schon vor 15 Jahren oder vor 10 Jahren 50 Millionen gekostet oder hätte die gekostet. \n\nSo und das war vor so langer Zeit, dass wir wissen, bei den Preissteigerungen können wir uns jetzt auf eine dreistellige Millionenzahl sozusagen einigen, die es kosten würde, unabhängig jetzt mal, ob Zuschüsse kommen oder nicht. Das bedeutet, dass diese Prüfung unabhängig davon, dass tatsächlich auch schon seit Jahren im Raum steht, ob das Planfeststellungsverfahren und die ganzen Verfahren, die im Prinzip zu diesem Flugplatz gehören, ob die überhaupt noch in der Form eine gewisse Gültigkeit haben, ob die noch weiter bestehen könnten, Bebauungspläne, die dann erstmal wieder erstellt werden müssen, das sind alles Dinge, die dazu beitragen, dass wir jetzt hier teuer, für teures Geld prüfen und letztendlich zu keinem Ergebnis kommen, beziehungsweise, dass Sie einen Antrag, wo Sie sagen, hier wird die Diskussion ideologisch geführt, aber Sie führen den ja nur letztendlich für die Kulisse, um zu sagen, hier, wir wollen hier unbedingt, dass der Flugplatz bleibt. \n\nLetztendlich geht es ja darum, dass die Wirtschaftsbeigeordnete vor einiger Zeit eine Drucksache vorgelegt hatte und überlegt hat, ob es nicht für die Wirtschaft in Magdeburg insgesamt günstiger ist, wenn die Flächen am Flugplatz für andere Gewerbe genutzt werden. Darum geht es, das wollen Sie verhindern. Und diese Drucksache hatte schon Hand und Fuß. Ja, sie würde für viele Arbeitnehmerinnen oder es hätte viel mehr Potenzial für Gewerbeeinnahmen, für den Anwuchs der Beschäftigung in Magdeburg, wenn an dieser Stelle auch anderes Gewerbe angesiedelt werden könnte. \n\nUnd von daher ist es im Prinzip eine Diskussion, tatsächlich eine ideologische Diskussion, die Sie aber angezettelt haben und hier führen und keine Diskussion, die tatsächlich dem Sachthema Wirtschaftsförderung in Magdeburg dient. Unabhängig jetzt von den Summen, die da im Raum stehen und unabhängig jetzt von der Frage, ist es für die Anwohnerinnen und Anwohner angenehm, wenn der Flugplatz ausgebaut wird. Das ist noch eine ganz andere Geschichte. Ich denke, wir sollten uns damit eigentlich im Moment nicht beschäftigen. Wir haben im Moment andere Probleme in Magdeburg und wenn wir uns den städtischen Haushalt ansehen, ist selbst die Prüfung dafür einfach zu teuer, dass wir uns das im Moment ans Bein binden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7535,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 7549,
    "duration": 57,
    "transcription": "Also wir werfen hier immer mehr durcheinander. Es geht nicht darum, dass hier mehr Flugbewegungen stattfinden sollen, sondern die Flugbewegungen, die es jetzt gibt, im Prinzip legal, vernünftig auch erfolgen können, dass die Maschinen, die hier stationiert sind, starten und landen können ohne irgendwelche Einwände.\n\nUnd über den Wortbeitrag von Herrn Rösler, ich finde das ein bisschen merkwürdig, hätten wir, und das war die Argumentation damals, hätten wir damals das als Gewerbegebiet umgemünzt. Und dort oben, ich habe das mal so hochgerechnet, dann hätten wir dort locker 1.500, 2.000 Arbeitsplätze geschaffen. Ob das die Anwohner wollen, den Verkehr, der dort oben ist, das wage ich zu bezweifeln.\n\nEs geht hier schlicht und ergreifend nichts weiter wie darum, die Landebahn um ungefähr 400 Meter zu verlängern und man könnte auch den Start- und Landepunkt in Richtung Westen verschieben. Um mehr geht es hier nicht. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7609,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7637,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7661,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7699,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 7745,
    "duration": 62,
    "transcription": "Mit den ganzen Änderungsanträgen können wir gut leben. Wichtig ist ja die Sache, dass wir uns wirklich entscheiden, dort etwas zu bewegen und auch einzubauen. Diese Feuermelder sind entscheidend, weil wir es in der Vergangenheit in anderen Großstädten gesehen haben, wo neu gebaute Feuerwehrhäuser abgebrannt sind.\n\nDas kostet uns hier Millionen, die wir für unsere freiwilligen Feuerwehren ausgeben, und wir haben keine Brandmelder darin. Als ich das das erste Mal gelesen habe, konnte ich es gar nicht glauben, ich war eigentlich fassungslos. Bei mir zu Hause in der Wohnung mussten wir Rauchmelder nachrüsten, falls ein Feuer ausbricht, aber in einer Einrichtung, die uns Millionen kostet, ist es nicht nötig. Da lassen wir lieber die Hütten abbrennen und bauen dann wieder neu für Millionen. Da bin ich eigentlich sprachlos.\n\nStimmen Sie einfach den Änderungsanträgen zu, damit wir letztendlich eine Entscheidung haben, nachzurüsten, und damit wir alle ruhig und zufrieden auch nachts schlafen können. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7808,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 7820,
    "duration": 23,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Wir haben uns im Finanzausschuss damit auch befasst und haben, also der Finanzausschuss ist dann darüber eingekommen, dass wir die Änderungsanträge in einen ausdrücklichen Prüfauftrag umwandeln, um eben der Verwaltung die Möglichkeit zu geben, da ausführlich zu prüfen, ob etwas möglich ist und natürlich auch eine Stellungnahme abzugeben. \n\nWir bitten natürlich um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7844,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 7858,
    "duration": 34,
    "transcription": "Rohne, CDU-FDP-Stadtratsfraktion. Wird relativ kurz, gar nicht zu unserem eigenen Änderungsantrag sprechen. Den sollte eigentlich Manuel Rupsch bei uns einbringen, der heute leider nicht da ist. \n\nWir empfehlen als Fraktion ebenfalls, dem geänderten Ersetzungsantrag des Finanz- und Grundstücksausschusses zu folgen, der unseren Antrag ersetzt und dann dementsprechend auch den Ursprungsantrag ersetzt. \n\nEs ist hier ein bisschen kompliziert, weil hier mehrere Unteranträge sind. Wir sprechen uns ebenfalls für den Änderungsantrag, Ersetzungsantrag des Finanz- und Grundstücksausschusses aus und ich würde darum bitten, diesem zu folgen. Vielen Dank."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 7899,
    "duration": 55,
    "transcription": "Wiebe, SPD/Tierschutzallianz/Volt-Fraktion, wir werden dem Änderungsantrag des Finanz- und Grundstücksausschusses auch zustimmen, der ja im Prüfauftrag ist. Ist halt nur für sinnvoll.\n\nNichtsdestotrotz, zur Stellungnahme noch mal kurz, ich habe das auch schon im Ausschuss gesagt, nichts gegen Herrn Reum, keine Frage, aber hier geht es ja ganz speziell um die Feuerwehr und deshalb hätte ich mir von unserem obersten Feuerwehrmann zumindest eine zusätzliche Stellungnahme aus seiner Sicht gewünscht. Ich glaube, das hätte vielleicht viele Dinge noch mal klarer machen können. Insbesondere auch, weil ja hier eine Investition von, sage ich mal, etwa 650.000 Euro abgefragt wird von der Gartenpartei. Danke."
  },
  {
    "speaker": "Ronni Krug",
    "start": 7960,
    "duration": 49,
    "transcription": "Also erst mal, ich mag in der Stadt der oberste Dienstherr sein, aber ich bin leider kein Feuerwehrmann, muss ich Sie enttäuschen, Herr Wiebe. Also ich finde den Antrag des Finanzausschusses gut, weil er der Verwaltung eine entsprechende Prüfmöglichkeit gibt. \n\nWenn Sie mit den Wehrleitern sprechen, werden die Ihnen wahrscheinlich sagen, sie haben an ihren Gebäuden viele Probleme, viele Sachen, die nachjustiert werden könnten, aber das nun gerade nicht. Das würde von den Wehrleitern kommen. \n\nBedenken Sie bitte auch, die Kosten hat Herr Reum ja wunderbar aufgeschlüsselt, wir haben noch ein paar Bauvorhaben vor der Brust, Rothensee, Südost, von den Wachen der Berufsfeuerwehr spreche ich gar nicht, dass das dort auch zu einer entsprechenden Kostensteigerung führen würde. Das heißt, prüfen ja, da wo es den aktuellen Gegebenheiten der Technik entspricht auch ja, aber bitte nicht pauschal."
  },
  {
    "speaker": "Roland Zander",
    "start": 8014,
    "duration": 40,
    "transcription": "Es geht mir immer ein bisschen der Hut hoch, wenn ich dann höre, wenn jemand äußert, ja wir haben gefragt und uns wurde gesagt. Ich als Stadtrat habe auch gefragt bei den Freiwilligen Feuerwehren und die haben gar kein Verständnis, die Wehrleiterin oder Wehrleiter, dass gar keine Alarmanlage oder Rauchmelder da sind. \n\nAlso ich verstehe gar nicht, also dann hätten wir sie heute mal einladen müssen. Und ja, da gebe ich heute ausnahmsweise an Dr. Wiebe mal recht, man hätte ja auch mal die Freiwilligen Feuerwehren, die Wehrleiterin oder Wehrleiter mal zu einer Stellungnahme befragen sollen und sagen sollen, sagt mal was haltet ihr davon, was meint ihr dazu, dass wir hier nicht was hören, was nicht ganz so stimmt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8056,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8080,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8126,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8160,
    "duration": 91,
    "transcription": "Guderjahn, Gartenpartei, es geht hier eigentlich um was ganz Kleines und zwar ein bisschen Internet. Herr Zenker kann das vielleicht bestätigen, was da abgeht. Es ist grausam. Da kommen Bürger hin, es gibt zwei Termine im Monat, wo man sich da einfinden kann. Dann sitzt man da, dann kommt derjenige, der da an dem Tag Dienst schiebt und schieben muss mit schon schlecht gelaunter Miene, schließt dann die Tür auf und sagt, naja, vielleicht können wir heute irgendwas bewirken, vielleicht irgendwas machen, aber das Internet ist noch nicht da, es fährt schon seit einer halben Stunde hoch und ich weiß noch nicht, ob was ist. \n\nDann setzen sie sich da glatt eine Stunde hin, eine Stunde. Dann kommt der Mitarbeiter raus und sagt, na, ich habe jetzt im Bürgerpark angerufen, im Bürgerbüro, alle, die hier sitzen, sie können gerne sofort rüberfahren, sie kommen sofort dran. Ich sage, was ist denn los? Die haben noch kein Internet. Also herzlich willkommen in Deutschland, wir können Bilder vom Mars hierher schicken, wir gucken uns alle bei der NASA die Fotos an vom Mars und von irgendwelchen Dingen da, die da rumliegen, aber wir kriegen es nicht gebacken, hier irgendwo anständig Internet herzukriegen und noch nicht mal für unsere eigene Verwaltung. \n\nHerr Krug, sagen Sie einfach genau, Herr Guderian, Sie haben recht, wir arbeiten dran und wir machen das jetzt endlich mal klar."
  },
  {
    "speaker": "Ronni Krug",
    "start": 8254,
    "duration": 54,
    "transcription": "Ja, so ähnlich wird das in der Tat laufen, Herr Guderjahn. Sie haben recht, das Internet entsprach nicht dem, was es eigentlich entsprechen sollte. Die Stellungnahme, die wir im Mai bereits abgegeben haben, ist mittlerweile überholt. \n\nAm 22.08., also im August, haben wir VDSL 100 in der Außenstelle Beyendorf-Sohlen in Betrieb genommen. Die Downloadgeschwindigkeit hat sich von 15 Mbit auf 1,04 Megabit erhöht. Entschuldigung, auf 74,1 Megabit erhöht. Bei den Uploads von 1,04 Mbit auf 34,5 Mbit. Das heißt, Download fünfmal schneller, Upload 33-mal schneller. Uns wird gespiegelt, dass es im Grunde genommen reicht und dass mit diesem neuen Internetanschluss jetzt diese Möglichkeiten vorhanden sind, die Sie mit dem Antrag zurecht wollten. \n\nSo, jetzt geht es weiter, und zwar mit Statistik."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 8312,
    "duration": 74,
    "onBehalfOf": "Ortschaftsrat Beyendorf-Sohlen",
    "transcription": "Was der Beigeordnete gerade mit langen Worten ausgeführt hätte, hätte ich jetzt gesagt, erledigt durch Verwaltungshandeln, weil das wurde umgesetzt. Es ist deutlich schneller, natürlich ist es keine Glasfaserleitung, weil da ist die Stadt natürlich nicht bereit, verständlicherweise eine sechsstellige Summe für auszugeben, dass wir dort auch Glasfaser bekommen, aber die 100 Megabit, die sind deutlich schneller als vorher, deutlich stabiler.\n\nUnd Herr Guderjahn, wenn Sie es nicht so populistisch gemacht hätten, wie Sie es eben gesagt hätten, dann hätten wir als Fraktion auch gesagt, wir stimmen Ihnen zu. Wir können Sie nur bitten, den Antrag zurückzuziehen, dass das nicht noch in weitere Beschlusskontrollen etc. reingeht, sodass entsprechend das Ergebnis gut ist. Das wird uns auch helfen in Zukunft, wenn weitere Dienste dort vielleicht angeboten werden, dass die Stabilität der Leitung dann dafür sorgt, auch noch mehr über den ETA zu schicken, sozusagen. Und insofern freuen wir uns, dass die Verwaltung das gemacht hat.\n\nUnfairerweise muss man auch noch dazu machen, das hat der Beigeordnete jetzt nicht ausgeführt, die Anfragen kamen vom Ortschaftsrat schon viel, viel eher und wir bitten auch vom Ortsbürgermeister, dass das schneller kommt. Das war in der Mache und der Antrag kam einfach dazwischen und es wurde jetzt umgesetzt und wir sind auch froh, dass das so ist."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8395,
    "duration": 33,
    "transcription": "Dankeschön erstmal an die Verwaltung, dass wir ja jetzt ein schnelles Internet haben. Und ich stimme Ihnen da auch teilweise zu, Herr Zenker, und auch Sie hätten den Rest auch einstecken können. \n\nJa, ich habe ein bisschen übertrieben, gebe ich ehrlich zu, mit meiner Ausarbeitung. Aber manchmal ist es nicht nur eine Anfrage, die ein Ortsbürgermeister macht, sondern vielleicht hätte er ja auch mal einen Antrag stellen können, dann wären wir nämlich schon da gewesen. \n\nAlso haben wir das, wir würden den Antrag zurückziehen und bedanken uns bei der Verwaltung für die Erledigung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8431,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 8472,
    "duration": 48,
    "transcription": "Meister, Grüne/Future, ja, tatsächlich möchten wir das Nutzungskonzept angepasst wissen. Wir wissen ja, dass der alte Markt, wenn es jetzt tatsächlich zu Umbaumaßnahmen kommt, in Zeiten auch seiner Funktion nicht im vollen Umfang wahrnehmen kann. Wir würden Bedarf dafür sehen, dass bestimmte Funktionen zumindest vorübergehend vom Domplatz übernommen werden.\n\nKonkreter Anlass war hier, steht ja auch in der Begründung drin, der CSD, wo wir tatsächlich es für sinnvoll erachtet hätten, die Möglichkeit zu eröffnen, zumindest in der Zukunft auch den Domplatz entsprechend zu nutzen. Wir haben deswegen diese zwölf Stunden eingeführt. Die Verwaltung hat ja eine ausführliche Stellungnahme, dass sie durchaus missbräuchliche Geschichten sieht. Ich glaube, aufgrund der zeitlichen Begrenzung kann man diesen missbräuchlichen Geschichten entgegenwirken. Wir wären sehr dafür, das Nutzungskonzept an diesem Punkt zu öffnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8514,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 8531,
    "duration": 78,
    "transcription": "Wenn man in die Stellungnahme blickt, ist ja schon gesagt worden, dass es zwei Probleme gibt, einmal die rechtliche und einmal die tatsächliche Sache. Der Punkt ist vor allem in Bezug auf die erwarteten Teilnehmerzahlen. Was sind denn erwartete Teilnehmerzahlen? Ich habe mir mal für die CSDs und für Demos gegen Rechts aus den letzten Jahren mal so Zahlen zum Vergleich geholt. Die Quellen sind einmal die Erwartungen der Veranstalter und einmal die Teilnehmerzahlen laut Polizei.\n\nDa haben wir einmal Anfang 2024, Magdeburg steht auf, Kundgebung gegen Rassismus, erwartete Teilnehmerzahl 3.500, es kamen 1.500. Also mehr als das Doppelte waren erwartet und nur weniger als die Hälfte kam. Beim CSD 2023 waren 10.000 Teilnehmer erwartet und es kamen 2.700 laut Polizei. 2024 waren 8.000 erwartet und es kamen trotzdem nur 2.700. 2025, dieses Jahr, 7.000 erwartete Teilnehmer, es kamen trotzdem nur 2.500. Und eine weitere Demo gegen Rechts, 6.000 erwartete und 3.000 tatsächliche Teilnehmer.\n\nAlleine schon die Diskrepanz zwischen diesen Zahlen zeigt eigentlich, dass diesem Antrag nicht zuzustimmen ist. Das Domplatz-Konzept ist ausgearbeitet, es ist fertig und braucht keine Änderung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8612,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 8619,
    "duration": 72,
    "transcription": "Ja, ich möchte nochmal ausdrücklich davor warnen, das Domplatz-Nutzungskonzept anzufassen und hier umzuschreiben. Das wird aufgrund der vielen Beteiligten, die das Domplatz-Nutzungskonzept mit sich bringt, durchaus zu Schwierigkeiten führen. Das ist, das hat mir mein Vorgänger nochmal erklärt, wirklich ganz schwierig ausgehandelt worden. Das waren harte Verhandlungen und jetzt ist gerade eine Situation erreicht, in der es funktioniert.\n\nDas Problem an dem Antrag, Herr Stadtrat Meister, wir hatten ja da im KRW schon drüber gesprochen, wir sind nun beide Juristen, der Antrag enthält zwei unbestimmte Rechtsbegriffe: außerordentlich hohe Beteiligung und besonderes öffentliches Interesse. Das kann nicht drehen und wenden wie ein Pfannkuchen. Das kann dazu führen, dass entsprechender Missbrauch entsteht. Es kann dazu führen, dass wir da in der Tat auf einmal ein eintägiges Oktoberfest haben. Zwölf Stunden, ich bin mir sicher, das würde ein Veranstalter sich finden, für den sich das dementsprechend lohnt. Die Frage ist, will man das?\n\nWas Sie mit dem Antrag erreichen wollen, weiß ich wohl. Sie machen hier nur ein Tor auf, das zu Missbrauch, zu Uminterpretierung führen könnte und damit dann das Domplatzkonzept als Ganzes mit den ganzen Beteiligten, Domgemeinde, Landtag etc. zu Fall bringen könnte. Deswegen warne ich davor."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8693,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 8730,
    "duration": 87,
    "transcription": "Biswanger, Die Linke. Ja, also die Genese des Antrags war eigentlich, nachdem wir diese sehr, naja, wilde Diskussion zur Obdachlosenunterkunft zur Baselstraße hatten, dass wir eine Diskussion im Familien- und Gleichstellungsausschuss hatten, wo Herr Dr. Gottschalk und ich eine kleine Auseinandersetzung hatten. Es hieß: \"Na, dann schlagen Sie doch mal einen alternativen Standort vor.\" Ich sagte, ich würde gerne, weiß ja aber nicht, welche Objekte wir haben und wie der Sanierungsbedarf ist. \n\nWir sind beide da rausgegangen und waren ein bisschen unzufrieden, weil wir kein Ergebnis hatten und irgendwie auch keine Mitwirkung. Dann habe ich irgendwann mal am Rande von irgendeiner Sitzung mit der Oberbürgermeisterin gesprochen, die meinte: \"Ja, gar kein Problem, können wir Ihnen dann geben.\" Und dann kam die Stellungnahme von Herrn Räumen, der irgendwie da ganz große Probleme mit sah, mal so einen Sanierungsbedarfs-Bestandsbericht zu machen. \n\nDadurch war ich dann ein bisschen irritiert und habe gesagt: \"Naja, okay, irgendwie müssen wir ja aber auch mal als Stadtrat vorankommen, zum Beispiel bei Standortfragen auch wirklich uns beteiligen zu können.\" Da wäre es schon sehr hilfreich, auch mal in der Übersicht erfasst zu bekommen, wo man welche Objekte hat und wie es eigentlich um die steht, insbesondere auch dann, wenn wir darüber reden, zielgerichtet zu investieren in einzelne Berichte. \n\nWir haben uns jetzt noch mal nach den Ausschussberatungen dazu entschieden, der Stellungnahme und den Anregungen von Herrn Räumen zu folgen, also uns auf die Bauzustandsberichterstattung zu beschränken. Wir haben überlegt, dass es doch sehr hilfreich wäre, wenn wir das gleich digital gestalten für alle, damit jeder einen Zugang dazu hat, von uns als Stadträtinnen und Stadträten oder auch von der Verwaltung, um eben auch einsehen zu können, wie es um die einzelnen Objekte steht, um, wenn wir Standortfragen haben, uns auch entsprechend beteiligen und einbringen zu können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8818,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 8825,
    "duration": 55,
    "transcription": "Genau, Niko Zenker, SPD-Tierschutzallianz Volt. Danke für den Änderungsantrag oder den überarbeiteten Antrag, der macht es uns ein bisschen leichter, dem zuzustimmen. Wir haben das auch heiß diskutiert in der Fraktion. Das ist ja das klassische Dilemma, das wir oft als Stadträte haben. Wir denken, die Information ist in der Stadt da. Wenn wir danach fragen, kommen wir entweder nicht ran oder die Informationen stehen nicht zur Verfügung. Und jeder, der auf Arbeit mit Excel und Co. zu tun hat, fragt sich manchmal, warum eigentlich.\n\nDeswegen war es nicht nachvollziehbar, warum es diese spezielle Liste gibt. Es gibt andere Listen, zum Beispiel Kataster, wo man Bäume pflanzen könnte. Für die Stadt hatten wir auch schon öfter diskutiert. Auch das ging ja nicht. Insofern stimmen wir dem Änderungsantrag zu und freuen uns, dass das vielleicht als Anspruch genommen werden kann. Für andere Listen, die man dann öffentlich einsehen kann und manche Diskussionen nicht damit endet. Wir wissen nicht wo, sondern da ist etwas. Wir müssen nur gucken, wie wir es umsetzen."
  },
  {
    "speaker": "Tim Rohne",
    "start": 8889,
    "duration": 100,
    "transcription": "Rohne CDU, FDP, Stadratsfraktione, den Untersuchungsantrag hätten wir definitiv mit abgelehnt. Für mich bleibt jetzt zum Schluss die Frage. Wir haben einen Knackpunkt insgesamt an diesem Antrag. Eine Übersicht über Gebäude, Liegenschaften der Stadt zu machen, haustechnische Anlagen, Außenanlagen als einmalige Aufnahme, in dem Moment als Übersicht, das muss dann nicht großartig geändert werden, weil ich denke mal, die Heizungsanlage wird dann erstmal 20, 30 Jahre die gleiche bleiben oder wie auch immer. Das wäre das eine gewesen.\n\nVorher hieß es, man soll einen Zustandsbericht, eine Tiefprüfung, was auch immer dieser jeweiligen Gebäude bzw. Liegenschaften der Stadt machen. Das wäre eine Momentaufnahme. Für mich bleibt jetzt einfach schlicht und ergreifend die Frage, Funktionalität für Nutzungszwecke, Klassifizierung der Bauzustandsstufen 1 bis 4 usw. usf. Das ist für mich eigentlich gerade schon wieder nur eine Umschreibung oder das Kind wird anders genannt zu dem Ursprungsantrag.\n\nDa würde ich gerne mal wissen, wie umfangreich, das will ich von Herrn Reum und nicht von der Linken beantwortet bekommen, wie aufwendig ist das, wie lange ist sowas nachhaltig, also stellen wir das jetzt einmal fest und in zwei Jahren ist das Prinzip wieder obsolet und wir müssen wieder von vorne anfangen, das heißt, wir haben wieder irgendeinen Mitarbeiter der Verwaltung, das wäre auch der Kritik am Ursprungsantrag von uns gewesen, der ein halbes Jahr lang damit nur beschäftigt ist, hier irgendwelche Bauzustandsberichte zu aktualisieren, sämtliche Liegenschaften usw. usf.\n\nOder ist das irgendwas, was hier irgendwie nachhaltig ist, wo wir dann zehn Jahre drauf zugreifen müssen, weil ansonsten ist das hier wieder bloß eine der Sachen, dass wir immer wieder kerne Beschäftigungstherapien unserer Mitarbeiter haben, die fesseln in bestimmten Bereichen und uns am Ende mehr lehnen als alles andere. Da hätte ich gerne nochmal eine Aussage von Herrn Reum zu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8989,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Reum",
    "start": 9016,
    "duration": 60,
    "transcription": "Die letzte Frage klar und deutlich zu beantworten. Ja, es ist natürlich ein Aufwand und ja, ich würde die Kraft lieber in die täglichen Aufgaben, die wir sowieso zu erledigen haben, stecken. Wir haben ja vorhin neu beschlossen, dass wir jetzt auch prüfen, die freiwilligen Feuerwehren noch zu ertüchtigen, obwohl sie dem Stand der Technik entsprechen. Allen Anforderungen, die wir so vom Bauordnungsamt oder Unfallkasten gestellt haben, das haben wir, aber wir machen nochmals mehr drauf.\n\nViele unserer städtischen Objekte haben tatsächlich einen Zustand X erreicht, der hohe Aufwendung bedarf. Gerade bei den Haus-technischen Anlagen ist der Verschleißzustand sehr hoch und wir müssen mit der Mannschaft gucken, dass wir die Häuser überhaupt zum Laufen bringen. Diese Zustandserfassung, das machen wir sowieso von Jahr zu Jahr. Wir werten auch in einem Schema F, wie wir von der Kritik oder der Problemlage der einzelnen Gebäude eine Priorisierung vornehmen und dann entsprechend noch abarbeiten, auch die Haushaltsmittel entsprechend einstellen und gerade dann auch zur Anwendung bringen."
  }
]
