[
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 922,
    "duration": 121,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1052,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1076,
    "duration": 191,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 1267,
    "duration": 35,
    "transcription": "Nur ein Hinweis an den Beigeordneten. Die Drucksachen unter den Tagesordnungspunkten Friedrich-Ebert-Straße, Berliner Chaussee 518 und 519 wurden eben dem STBV zurückgezogen. Sollte eventuell dann heute auch jetzt hier passieren.\n\nOk, Dankeschön, das werde ich auch sagen können. 518 und 519 jetzt zurückgestellt. Zurückgezogen. Zurückgezogen. Ne, zurückgestellt, zurückgestellt. Er soll ja wieder drauf. Nein, gezogen. Es soll eine neue Vorlage arbeiten. Ok. Gut, also dann die. Ok, dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die. Dann die."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1302,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1313,
    "duration": 16,
    "transcription": "Ja, vielen Dank, Herr Vorsitzender. Ich stelle den Antrag oder der Antrag 614 A 0 136 aus 23 Mobilitäts-App für Magdeburg würde ich jetzt für immer und heute aus dem Geschäftsgang nehmen und damit ist er dann zurückgezogen. Okay."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1329,
    "duration": 154,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1495,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 1527,
    "duration": 35,
    "transcription": "Ja, merke ich stark für die Fraktion Grüne Future. Den Mitgliedern aus des Finanzausschusses dürfte der Inhalt dieses Änderungsantrags jetzt nicht überraschen kommen. Wir hatten das im Finanzausschuss bereits diskutiert. \n\nEs geht darum, dass der Gewinn nicht in der Gesellschaft verbleiben soll, so wie es beim Jahresabschluss vorgeschlagen ist, sondern mit Blick auf unsere Haushaltssituation ausgeschüttet werden soll. Das betrifft nachher die IGZ GmR unter 5,5 ganz genauso. \n\nWir hatten es im Finanzausschuss diskutiert und denken, dass die Haushaltslage das gebietet, das zu tun und stellen darum diesen Änderungsantrag und bitten um ihre Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1561,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Birgit Marxmaier",
    "start": 1567,
    "duration": 24,
    "transcription": "Verwaltung. Ich wollte nur darauf hinweisen, dass es gemäß Gesellschaftsvertrag nicht zulässig ist. Da ist eindeutig, steht drin, dass es in die GmbH wieder fließen muss, also vorzutragen ist für das nächste Jahr und dann ist es eigentlich, oder es ist ein Verstoß gegen den Gesellschaftsvertrag und dann müsste die Stadt, wenn es denn so beschlossen wird, Widerspruch dagegen eingehen. Ich wollte nur darauf hinweisen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 1596,
    "duration": 11,
    "transcription": "Ja, Mertens AfD-Fraktion, das wäre jetzt tatsächlich auch meine Frage gewesen, ob man das einfach mal so machen kann. Und das könnte man anscheinend jetzt einfach so machen, aber im Grunde wäre es rechtswidrig. Okay."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 1614,
    "duration": 46,
    "transcription": "Ich stelle nochmal für den Finanzausschuss, wir haben diskutiert, das ist richtig, wir wollten aber dazu eine Stellungnahme auch haben. Mir ist aber keine Stellungnahme bisher bekannt. Wir haben zu einer anderen Gesellschaft eine Stellungnahme bekommen, aber nicht zur Hafengesellschaft. Verstehe ich nicht warum.\n\nAlso ich bitte mal die Verwaltung, denn wirklich auf die Beschlüsse, auf die Verfestlegung, die wir im Finanzausschuss auch haben, die ist Ihnen übermittelt worden, garantiert, Frau Marxmeier. Dass man hier nicht dann plötzlich vor dieser Tatsache gestellt wird, sondern dass man das eher erfährt. Wenn es denn so ist, dann nehmen wir das zur Kenntnis.\n\nIch wollte nur sagen, hier auch nicht die zuständige Dienststelle, ich habe jetzt nur als Gesellschaftsvertreterin das eingebracht, weil es mir heute auch eingefallen ist. Gut, jetzt haben wir noch Herrn... Die zuständige Dienststelle ist Beteiligungsverwaltung, richtig."
  },
  {
    "speaker": "Birgit Marxmaier",
    "start": 1647,
    "duration": 8,
    "transcription": "Ich wollte nur sagen, hier auch nicht die zuständige Dienststelle. \n\nIch habe jetzt nur als Gesellschaftsvertreterin das eingefragt, weil es mir heute auch eingefallen ist."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1654,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1666,
    "duration": 49,
    "transcription": "Grobe SPD-Fraktion, ich möchte auch inhaltlich widersprechen. Die Hafen GmbH ist eine der wenigen Infrastrukturgesellschaften, die man sich so vorstellen kann, die keinen Zuschuss brauchen. Das ist nicht selbstverständlich und das ist auch gut so. \n\nUnd ich will daran erinnern, wir haben ja auch schon Sachen wie Trenningsdamm und sowas besprochen, dass im Hafen einige Investitionen anstehen werden, im Übrigen auch im Zusammenhang mit Intel. Und ich bin mir nicht sicher, ob wenn wir das jetzt beschließen und den Gewinnvortrag da wegnehmen, ich weiß übrigens auch nicht, wie das in diesem Wirtschaftsplan eingeplant ist, aber das mal am Rande, ob das sinnvoll wäre. \n\nLetzte Anmerkung dazu, wenn wir das entnehmen, wird das FAG wirksam und dann geht ein Teil des Geldes auch nach Halle und Dessau und ehrlich gesagt ist mir da die Gesellschaft zu schade für."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1716,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 1720,
    "duration": 47,
    "transcription": "Nein, nein, nein, ich wollte erst mal unter uns, also diejenigen, die sich das überlegt haben, mit dir abstimmen, lieber Alex, als Finanzausschussmitglied und nicht als Stadtratsvorsitzenden, ob wir ihn zurückziehen. Denn tatsächlich, das ist, was Herr Stern gesagt hat, nochmal ein wichtiger Hinweis: Jetzt setzt sich die Verwaltung hierhin, ganz selbstverständlich, ihr dummen Stadträte, wie konntet ihr denn sowas beantragen, müsstet ihr doch wissen, dass das gar nicht geht.\n\nIm Finanzausschuss wusste das keiner, auch nicht die so schlaue, clevere Verwaltung. Da haben wir danach gefragt, geht das, geht das nicht und haben daraufhin, weil bis jetzt kein Statement dazu kam, diesen Antrag gestellt. Wenn das jetzt natürlich nicht geht, dann ziehen wir diesen Antrag hiermit zurück. Schön wäre es gewesen, man hätte das vielleicht tatsächlich nach der Diskussion im Finanzausschuss zeitnah erfahren, das wäre dann netter gewesen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1767,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 1786,
    "duration": 100,
    "transcription": "Größter SPD-Fraktion. Das ist jetzt richtig gesagt worden, im Finanzausschuss ist das wirklich nochmal definitiv deutlich angesprochen worden und es ist dann misslich, wenn tatsächlich dazu keine Stellungnahme in der Zwischenzeit erfolgt. Ich habe mir den Vertrag dann über andere Kanäle sozusagen besorgt und da steht tatsächlich drin, dass das nicht möglich ist.\n\nIch denke aber, wir müssen an der Stelle verschiedene Positionen im Gesellschaftsvertrag der Hafen GmbH in der nächsten Zeit auch nochmal überdenken und eventuell anpassen und sollten da im Stadtrat in den entsprechenden Ausschüssen auch nochmal drüber reden. Dieser Gesellschaftsvertrag kommt nur aus einer Zeit, da gab es wesentlich mehr Beteiligte, unter anderem das Land Sachsen-Anhalt, was auch mal an der GmbH beteiligt war, ehemals, ja, früher waren die auch mal beteiligt.\n\nVon daher ist es wichtig, dass wir darüber nachdenken und wir müssen ja auch bedenken, dass wir zum Beispiel aus der Rohbau Gelder regelmäßig ausgeschüttet haben. Dann muss es zumindest möglich sein, ob wir es dann tatsächlich machen, ist eine andere Sache, dass auch aus der Hafen GmbH Geld ausgeschüttet werden könnte.\n\nGenauso geht es eben mit anderen Positionen im Gesellschaftsvertrag, da geht es auch zum Beispiel um die Position der Aufsichtsräte, wo die Fraktionen nicht adäquat vertreten sind. Inzwischen ist das eine wichtige Gesellschaft für die Stadt und auch da müsste es aus meiner Sicht eine Änderung geben."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 1892,
    "duration": 25,
    "transcription": "Ich möchte hier noch mal Frau Maxmeier, ich möchte sie ausdrücklich noch mal in Schutz nehmen, nämlich sie sind nicht dafür verantwortlich, die Beteiligungsverwaltung war anwesend im Finanzausschuss, die Beteiligungsverwaltung hat nicht reagiert. \n\nSie kriegen das jetzt hier ab, entschuldigen Sie bitte, sie sind nicht hier verantwortlich. \n\nOb die Verwaltung immer mit einer Stimme spricht, das möchte ich mal ausdrücklich sagen, das ist ein anderer Bereich jetzt hier."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1920,
    "duration": 99,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 2018,
    "duration": 15,
    "transcription": "Vielleicht erstens der Hinweis für jeden, dass ich weiß, auch wenn das IGZ Magdeburg heißt, ist es trotzdem in Barim. \n\nDie Frage an die Verwaltung, da hat jetzt bestimmt auch schon jemand nachgelesen, ist der Änderungsantrag möglich oder ist er das bei dieser Gesellschaft nicht? Was sagt der Gesellschaftsvertrag?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2033,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Birgit Marxmaier",
    "start": 2036,
    "duration": 8,
    "transcription": "Ich kenne ihn nicht, ich bin nicht Gesellschaftsvertreterin, den kenne ich nicht. Da kann ich Ihnen leider keine Auskunft zu geben. Da bin ich auch so schnell nicht dran gekommen."
  },
  {
    "speaker": "Mirko Stage",
    "start": 2061,
    "duration": 17,
    "transcription": "Darf ich das sagen, ich erkläre hiermit nochmal offiziell für die einbringende Fraktion, dass wir das im Zweifelsfall als einen Prüfantrag verstehen, ob das rechtlich möglich ist und nur in dem Fall, dass es rechtlich möglich ist, das umgesetzt werden soll. \n\nWenn es rechtlich nicht möglich ist, würde eine Information dazu reichen. Ich denke mal, so könnte man das jetzt vielleicht glätten heute. Genau. Also wenn..."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2077,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 2087,
    "duration": 21,
    "transcription": "Also liebe SPD-Fraktion, das ist jetzt hier ein bisschen, geht mir ein bisschen zu schnell. Ich kann da jetzt hier nicht einfach einen Prüfeantrag abstimmen unter Vorbehalt und wenn der Prüfeantrag positiv, dann gilt ein Beschluss oder wie so, also das erschließt ich mir jetzt hier nicht, also da kann ich nicht abstimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2107,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2138,
    "duration": 21,
    "transcription": "Also, wir haben jetzt hier Beratungsgegenstände, über die stimmen wir ab. Wenn die Verwaltung tatsächlich der Meinung ist, dass das rechtswidrig ist, gilt der Weg, den Frau Marksmeier gegangen hat. \n\nDas geht nicht, dass es einfach bloß eine Info gibt, ob es geht oder nicht. Wenn dem hier zugestimmt wird, ist das umzusetzen und wenn es rechtswidrig ist, muss Widerspruch eingelegt werden. \n\nAlles andere ist kein zulässiges Verfahren und über etwas anderes können wir auch nicht abstimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2164,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 2176,
    "duration": 58,
    "transcription": "Ja, Mertens AfD-Fraktion, auch ich möchte nochmal ein ähnliches Horn stoßen, jetzt bei dieser Drucksache, wie vorhin Herr Dr. Grube. Sowohl ich persönlich als auch meine Fraktion stellen in Frage, ob es ein Mittel der Haushaltssanierung sein kann, aus relativ gut funktionierenden Gesellschaften und GmbHs das Geld herauszuziehen und dann zu versuchen, hier sozusagen das riesige Loch irgendwie zu stopfen. \n\nWir sehen das nicht so und werden diesem Änderungsantrag daher auch nicht zustimmen, jetzt mal unabhängig von der Frage, ob er denn rechtswidrig ist oder nicht, was wir jetzt im Moment nicht wissen. Also wir stehen eher dafür, woanders die Kosten einzusparen, anstatt jetzt von irgendwelchen anderen Quellen, die eigentlich relativ gesund sind, das Geld rauszuziehen. Danke."
  },
  {
    "speaker": "Jens Rösler",
    "start": 2245,
    "duration": 78,
    "transcription": "Grüße an die SPD-Fraktion. Jetzt einfach zum Inhalt der Anträge. Wir haben auch darüber im Finanzausschuss etwas länger diskutiert. In dem Fall ist es so, dass die Ausschüttung durchaus möglich wäre, soweit ich das jetzt übersehen kann. Aber, jetzt mal unabhängig davon, ist es aber so, dass die Stadt Magdeburg an der GmbH nur zu 30 Prozent beteiligt ist. Und in dieser Konstellation macht es für mich jetzt keinen Sinn, diese Ausschüttung vorzunehmen. \n\nAber auch, also deswegen würde ich diesen Änderungsantrag ablehnen. Oder die Fraktion wird ihn ablehnen. Was aber durchaus Sinn macht, auch hier nochmal nachzudenken, ob wir diese Beteiligung in der jetzigen Form heutzutage noch brauchen. Beziehungsweise wir haben zwei Standorte. Ein Standort in Magdeburg, dieser Gesellschaft und ein Standort in Baden-Württemberg. Ob man diese Standorte teilen kann, beziehungsweise in Magdeburg eventuell einen zusätzlichen weiteren Standort aufbauen könnte. \n\nAlso es lohnt sich über diese Gesellschaft und das dahinter stehende Konzept zu diskutieren. Aber das betrifft jetzt nicht die entsprechende Ausschüttung."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 2330,
    "duration": 26,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Stern für den Finanzausschuss, ja, wir haben darüber diskutiert. In dem Fall muss ich sagen, ist allen Finanzausschussmitgliedern über die Verwaltung die Stellungnahme zugegangen, dass es rechtswidrig ist, dass ein Gesellschaftsvertrag steht. Die Sache ist eindeutig in dem Fall hier. Das hat Herr Koch allen mitgeteilt. Bitte, da die E-Mail-Kästen mal wirklich noch mal nachzulesen. Es tut mir leid, aber es stand drin."
  },
  {
    "speaker": "René Hempel",
    "start": 2364,
    "duration": 104,
    "transcription": "Hempel, Fraktion DIE LINKE. Also uns ist es nicht zugegangen, ich kenne das nicht. Dahingehend mache ich auf der Grundlage, was mir zur Verfügung steht, an Informationen. Ich will mal zwei, drei allgemeine Sätze sagen, was ich irgendwie sehr merkwürdig finde. \n\nAlso wenn wir defizitäre Unternehmen haben, schießen wir rein. So, haben wir aber Gewinnbringende, dann wollen wir die Gewinne nicht nehmen für den städtischen Haushalt. Also so ein Wirtschaftsverständnis finde ich sehr merkwürdig für den Haushalt, zumal diese Änderungsanträge, das sage ich jetzt, ja auch nicht auf Dauer, ich rede, da ich ja auch, da das nicht auf Dauer ausgerichtet sind, sondern in einer äußerst schwierigen Lage. \n\nIch möchte mal am Beispiel des Hafens sagen, also warum sollte man das nicht nehmen, auch wenn es jetzt erstmal, wir investieren Millionen in die Infrastruktur aus öffentlicher Hand für den Hafen. Aber sagen, das soll in der GmbH bleiben, die Gewinne. Das kann ich tatsächlich nicht nachvollziehen, weil die Grundidee einer Kommune ist ja, in Infrastruktur zu investieren, damit die Wirtschaft funktioniert und Einnahmen an die Stadt zurückfließen. \n\nSo, warum das dann aber für städtische Unternehmen per se nicht gilt, in der wir in Beteiligung sind, das erschließt sich mir vom Grundgedanken überhaupt nicht. Zumal nicht in dieser sehr, sehr schwierigen Situation, in der wir uns haushalterisch befinden. \n\nDeswegen werden wir dem Änderungsantrag hier zustimmen und wenn es tatsächlich rechtswidrig ist, dann wird in Widerspruch gegangen. Aber ich habe gerade keine anderen Informationen, die mir tatsächlich schriftlich vorliegen und dahingehend mache ich im Sinne der Stadt jetzt unseres Haushalts, der genehmigungspflichtig werden muss, kann man diesem Änderungsantrag erstmal zustimmen, als Versuch Einnahmen zu generieren."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2475,
    "duration": 60,
    "transcription": "Grobe SPD-Fraktion, ich will es wenigstens einmal gerade rücken, weil ja vielleicht auch Menschen zugucken. Es geht nicht darum, aus Unternehmen keine Gewinne für die Stadt zu akquirieren, wenn sie welche machen. Wir machen das sehr regelmäßig bei der SWM. Wir machen das auch bei der Wobau, wo ich es ein bisschen mehr in Frage stellen würde, aus verschiedenen anderen Gründen. Unter anderem, dass das Unternehmen das braucht. \n\nUnd beim Hafen ist das auch so. Der Hafen wird dieses Geld für Investitionen brauchen. Wir reden über Bedarfe, die im Übrigen auch durch Intel generiert werden, und zwar sowohl in der Bauphase als auch hinterher. Und wir reden über Vorhaben, die den Hafen auch weiter nach vorne bringen könnten. Sodass wir, wenn wir das machen, irgendwann eh Geld in die Hand nehmen müssen. Jetzt da Geld rauszuziehen, um später noch mehr Geld in die Hand zu nehmen... Der Hafen ist schon beendet. \n\nZumal das Thema FAG an der Stelle auch nochmal eine Rolle spielt. Weil jetzt das reinzugeben als zusätzliche Einnahme, wo dann Teile über die Verrechnung nach Halle und Dessau gehen... Also da zahlen wir doppelt. Und das macht einfach keinen Sinn."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2534,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 2545,
    "duration": 43,
    "transcription": "Also, wie gesagt, wir reden über das IGZ, auch nichts Verrücktes, sondern was Herr Hempel ausgeführt hat, wir, und auch Herr Grube, wir machen das bei anderen Gesellschaften auch, die Frage ist, ist es da zulässig oder nicht.\n\nSo, ich habe mein Mandatuspostfach jetzt gerade abgerufen, Herr Stern, ich habe das nicht. Ich habe alle Mails durchgeguckt, da ist das nicht dabei. Denn haben es vielleicht nicht alle gekriegt oder es kam auf einem Weg, der nicht jeden erreicht hat.\n\nVorschlag wäre jetzt, damit wir die Diskussion nicht noch eine halbe Stunde führen, weil das tun wir sonst, Rücküberweisung an den Finanzausschuss, dann kann da noch mal geguckt werden, wie ist denn jetzt tatsächlich die Rechtslage, wenn es jetzt nicht hieb- und stichfest heute klargemacht werden kann, und dann haben wir es auf der nächsten Stadtratssitzung wieder, weil der Finanzausschuss tagt 14-tägig, das wäre also relativ zeitnah machbar."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2588,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 2597,
    "duration": 24,
    "transcription": "Das Widerspruchsrecht, die Widerspruchsmöglichkeit besteht ja nicht nur in dem Moment, wo wir darüber diskutieren, sondern meines Wissens in den nächsten 14 Tagen. \n\nIch würde Sie bitten, tatsächlich Ihren Beschluss so zu fassen, wie Sie ihn fassen wollen, Herr Stadtrat in Gesamtheit. Und wenn es denn tatsächlich rechtswidrig sein sollte, dann werden wir das rechtzeitig klären und dann wird es einen Widerspruch der Verwaltung, also sprich der Oberbürgermeisterin geben."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2621,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2650,
    "duration": 57,
    "transcription": "Sander, Gartenparteitierschützer Jans. Ja, wir sind natürlich dafür, zurück zu überweisen, um das mal klarzustellen. Um uns hier als Stadträte anzuhalten, wir sollen was abstimmen, was rechtswidrig ist oder was nicht ist. Also das finde ich schon sehr, sehr untere Gürtellinie. Also das muss man so sagen. Hier muss man das vorher klären, vorher klipp und klar sagen. \n\nUnd ich möchte ja auch noch mal klipp und klar sagen, Herr Stern hat es ja betont eben. Und daran sieht man ja wieder, wie hier gearbeitet wird. Auch in der Verwaltung. Es kann ja nicht sein, wenn im Finanzausschuss das behandelt wird, da gibt es eine Stellungnahme zu, dass das nicht alle Stadträte bekommen. Dass nur die Ausgesuchten aus dem Finanzausschuss bekommen. Auch das haben nicht alle bekommen, wie wir jetzt erfahren haben. \n\nAlso das ist doch der falsche Weg. Das haben wir ja oft genug schon bemängelt. Wenn sowas gibt, müssen alle Stadträte die Information geben. Hier ist nicht einer besser als der andere. Also das muss man so sagen. So geht es natürlich nicht."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 2715,
    "duration": 11,
    "transcription": "Ja, Stefan Parkenberger, FDP-Tierschutzpartei. Wir werden dem Gio-Antrag zustimmen. Ich finde, es ist ein hervorragender Weg, dass es bei der nächsten Sitzung mit auf die Tagesordnung kommt."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2729,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2756,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2801,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2843,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 2890,
    "duration": 178,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Stern für den Finanzausschuss. Meine Damen und Herren, wir sprechen eigentlich über jede Sitzung, wo wir ein Bauprojekt haben, über Mehrkosten, Mehrkosten, Mehrkosten. Mir ist kaum jetzt ein Projekt bekannt, was im Kostenrahmen bleibt. Nun gibt es die unterschiedlichsten Gründe. Sicherlich in der Corona-Zeit war es mal schwierig, dann kam der Ukraine-Krieg, war schwierig. Mittlerweile haben wir eine veränderte Situation. Die Baukosten sinken, Parife steigen. Die Situation hat sich leicht entschärft. Trotzdem haben wir immer wieder überplanmäßige Sachen. \n\nWir haben darüber diskutiert, im Ausschuss auch. Und ich möchte hier nur auf einen Punkt hinweisen, 41 Prozent wieder Mehrkosten. Wenn das eine Firma in der Wirtschaft macht, ist sie pleite. Und jetzt gucken Sie sich mal genau die Begründung an. Da können Sie vom Glauben abfallen. Hier ist selbstgemachtes Elend dabei. Wir brauchen anderthalb Jahre, um einen Aufzugsanbau zu genehmigen. Beschrieben durch den Einbringer des KGM. Wer braucht denn hier anderthalb Jahre für ein Baugenehmigung für einen Aufzug, damit die überhaupt weitermachen können? Damit natürlich die Kosten steigen. Das ist natürlich klar. Das ist ein Fakt hier, den ich hier nur nenne. \n\nDas heißt, hier stimmt irgendwas nicht. In der Zusammenarbeit, in der Verwaltung, innerhalb der Verwaltung, hier muss mehr darauf geachtet werden, dass man Hand in Hand arbeitet. Dass nämlich dann die Bauprojekte wirklich auch im Kostenrahmen bleiben und nicht 41 Prozent ausreichen. Also wenn Sie mal 8 Prozent, 10 Prozent, 15 Prozent. Das kann man alles verstehen. Aber doch nicht in dieser Dimension. Meine Damen und Herren, also hier bitte ich mal wirklich die Verwaltung, ihre Schularbeiten zu machen und miteinander auch zu reden. Zu reden, wenn jemand da einen Antrag zu liegen hat, für eine Schule, für einen Aufzugsanbau, sagt, das geht noch nicht, aus dem Grunde, aus dem Grunde. \n\nAlso dann müssen wir uns nicht wundern, dass wir solche Drucksachen hier auf den Tisch kriegen. Also da bitte ich mal wirklich darum, dass innerhalb der Verwaltung ein bisschen mehr zusammengearbeitet wird, ein bisschen mehr koordiniert wird, ein bisschen mehr darauf geachtet wird. Dann braucht es nicht zu solchen Ausreifungen zu kommen. Natürlich haben wir heute zustimmen müssen, weil wir wollen ja die Schule auch bauen. Aber das ist nur ein Objekt. Wir werden in nächster Zukunft noch weitere Objekte kriegen, wo ebenfalls diese Kostenrahmen hier gesprengt werden. \n\nAlso so geht das nicht weiter, glaube ich. Da müssen wir wirklich drüber reden, dass wir hier miteinander reden und viel mehr miteinander reden. Und das kann, so kann nicht miteinander gearbeitet werden. Dann müssen wir uns nicht wundern, wenn unsere Haushalte aus dem Rahmen laufen. Wenn wir hier Zinsbelastung haben, weil wir Kredite aufnehmen müssen, Liquiditätskredite aufnehmen müssen, weil die Zinsen kommen. Und dann laufen die Haushalte aus dem Ruder."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 3076,
    "duration": 53,
    "transcription": "Stefan Papenprä, FDP, Tierschutzpartei. Wir sind uns nicht ganz einig. Ich werde dem nicht zustimmen. Ich glaube, auf der letzten Sitzung haben wir auch über Kostenerhöhungen gesprochen. Da wurde mir so ein bisschen von einer Seite hinter mir vorgeworfen, ich wüsste nicht, was auf dem Markt los ist und Kostenerhöhungen wären ja scheinbar normal.\n\nDie MWG plant 50 Millionen für den Luisenturm und gibt 54 Millionen aus. Oder 53 sogar nur, das ist eine Punktlandung. Warum? Weil es privatwirtschaftlich geführt wird und weil da jemand nämlich gekündigt wird, wenn die Kosten steigen.\n\nUnd wir müssen uns doch wirklich mal überlegen, ob wir nicht in der Lage sind, ein unabhängiges Ingenieurbüro für Ausschreibungen mit an den Tisch zu lassen, lasst die 100, 200 oder 500.000 oder eine Million kosten. Das ist völlig egal bei den Kostensteigerungen, die wir haben. Ich werde dem nicht zustimmen."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 3135,
    "duration": 68,
    "onBehalfOf": "Ausschuss für Bildung, Schule und Sport",
    "transcription": "Für die SPD-Fraktion und für den BSS. Wir haben im BSS darüber auch gesprochen. Wenn Sie sich die Begründung anschauen, sehen Sie, dass 2018 schon eine Beschlussfassung erteilt oder gegeben worden ist, 2019 das Weitere. \n\nBei den Baumaßnahmen – so wurde es uns auch im Bildungsausschuss dargelegt – sind Sachen zutage gekommen, die man vorher nicht einschätzen konnte, und somit sind Mehrkosten entstanden. Dass das in dieser Situation stattfindet, wie der Haushalt wahrscheinlich 2024 aussieht, nicht mit freudigem Hurra dem zustimme, ist klar. \n\nAber zum Wohle dessen, dass das Gebäude weiter saniert wird und der Ausflug daran kommt, damit die Sanierung abgeschlossen werden kann, bitte ich um Zustimmung zu dieser Drucksache. Wir wissen alle, wie der Haushalt aussieht. Er ist im Jahr 2024 eingestellt. Er ist schon mit verbrieft worden. Von daher bitte ich um Zustimmung. Danke schön."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3209,
    "duration": 100,
    "transcription": "Grube SPD-Fraktion, doch Herr Stern, 40 Prozent, gucken Sie mal, Statistisches Bundesamt, Baukostenindizes auf der Basis von 2015, da sind wir ungefähr bei 1,18 und wir sind jetzt bei 160, das ist sogar mehr als 40 Prozent. Gucken Sie einfach nach, ich habe es gerade gemacht, einfach um es mal zu wissen.\n\nDie MWG hat das aus verschiedenen anderen Gründen gemacht, unter anderem braucht die auch nicht durch den Stadtrat, wo man 2019 den EW-Bau und den Grundsatz beschloss, dann irgendwann eine Finanzierung und dann irgendwann mal den Zuschlag kriegt. Wir haben das bei all den Bauvorhaben und ja, wir können auch sagen, okay, wir schätzen mal, das dauert drei Jahre, Baukostenindex 10 Prozent pro Jahr und schlagen immer mal 30 Prozent vorher drauf.\n\nUnd dann passiert folgendes, dann ist das die Basis nachher für die Ausschreibung, für die Firmen, die sich da bewerben, die kennen das nämlich alles, dann wird es noch teurer. Da beißt sich die Katze entspannt und dass wir jetzt die Baukostensteigerungen haben, wie wir sie haben, einfach aufgrund der Entwicklung der letzten fünf Jahre, da werden wir nicht rauskommen.\n\nWir werden es hier mit dem System, was wir haben, das ist da angelegt, werden wir es immer haben, dass wir mehr Kosten haben, unabhängig davon, ob man Fehlplanung hat und so weiter. Rein für die Zeit, die das Ganze braucht, dass man anderthalb Jahre für eine Baugenehmigung, für einen Aufzug braucht, das ist nicht in Ordnung, das wäre auch beim Thema Baukostenindex einfach, wären es nochmal 10 Prozent weniger, überhaupt keine Frage, die Kritik teile ich an der Stelle.\n\nAber dass wir es hier bei dem System, was wir haben, hinkriegen, so zu bauen, dass wir das, was wir vor fünf Jahren mal beschlossen haben an Preisen, am Ende auch kriegen, das ist ausgeschlossen. Das passiert übrigens in der privaten Wirtschaft auch nicht, die sagen irgendwann anders mal, das ist jetzt der Kostenrahmen. Wenn die fünf Jahre planen müssen, sind das auch nicht die Preise von vor fünf Jahren, das können sie vergessen."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 3316,
    "duration": 35,
    "transcription": "Oh, sehr hoch eingestellt hier. Einfach nur ganz kurz, Kanil, Grüne Future. Herr Stern, ich habe jetzt die Rede das dritte Mal gehört, Vergabeausschuss, KGM, meines Gleichen. \n\nWir haben hier ein eindeutiges Ausschussvotum und weiß gar nicht, warum wir noch Ausschüsse haben. 9 zu 0 zu 0 im KGM, 6 zu 0 zu 0 im BSS, 4 zu 0 zu 3, da gab es mal drei Enthaltungen. \n\nLassen Sie es uns bitte jetzt abstimmen. Danke. Herr Stadtratschein."
  },
  {
    "speaker": "Mirko Stage",
    "start": 3353,
    "duration": 57,
    "transcription": "Ich stimme sogar in vielen Punkten den Ausführungen von dem geschätzten Kollegen Finanzausschussvorsitzender Herrn Stern zu, dass wir genau hingucken müssen, wo wir uns was leisten können und wo nicht in dieser Haushaltssituation. Jetzt kommt der Punkt, wo die Übereinstimmung verschwindet, denn Prioritäten setzen, das ist das, was wir lernen müssen.\n\nUnd diese Diskussion, die Summe ist ungefähr genauso hoch wie die Summe der Mehrkosten für die Ringbrücke über die Halberstädter Straße, wo wir vor kurzem diskutiert haben, wo es hieß, naja, aber dass man über den Ring mit 80 fahren darf, das ist super wichtig. Wir sagen, es ist mindestens genauso wichtig, aus unserer Sicht übrigens noch viel, viel wichtiger, dass diese Schule wieder in Betrieb gehen kann.\n\nVon daher sollte man dann schon sagen, da sollte man sich auch anschauen, ist die Priorität wirklich für eine Schule weniger wichtig, als für den Magdeburger Ring aus Sicht unserer Fraktion nicht. Von daher werden wir zustimmen und empfehlen den anderen Stadträtinnen und Stadträten, das ebenso zu tun. Danke. Gut."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3410,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3430,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 3489,
    "duration": 166,
    "transcription": "Ja, es ist in der Tat, ich würde gerne vorweg mal drei Sätze sagen. Ganz vorweg, weil heute Kameradinnen und Kameraden der Freiwilligen Feuerwehr im Roten See auf der Tribüne sind, möchte ich erst mal Ihnen im Besonderen, aber auch den Feuerwehrkräften in Magdeburg und den Rettungsdiensten in Magdeburg allgemein für den Einsatz danken, den sie jeden Tag für unsere Stadt leisten. Danke an der Stelle auch an die Räte für die Zustimmung.\n\nDiese Wache, die wir in Roten See planen, ist dringend nötig und überfällig. Jeder von Ihnen, der in der alten Wache im Roten See schon mal gewesen ist, wird wissen, dass diese weder vom Raumbedarf, noch von der technischen Ausstattung oder von der Verkehrsanbindung ansatzweise dem Bedarf an eine moderne Wache entspricht. Deswegen soll die Wache auf der Windmühlenstraße, auf dem Grundstück Windmühlenstraße, auf einem Teil dieses Grundstückes gebaut werden. Das ist dringend notwendig. Deswegen bitte ich für diesen Grundsatzbeschluss um Zustimmung.\n\nIch würde auch gern drei Sätze verlieren zu den Änderungsanträgen. Alles, was in den Änderungsanträgen drinsteht, sowohl von der SPD-Fraktion als auch von der linken Fraktion, ist grundsätzlich erst mal richtig und auch notwendig in dieser Wache. Allein es kommt zu früh. Das war auch der Grund, warum im Ausschuss, in dem der erste Änderungsantrag bereits beraten wurde, ein negatives Votum erfolgte. Wir befinden uns noch nicht in der Leistungsphase 1 der HUAI. Das heißt, das Verfahren ist so, dass mit den Raumbedarfsanmeldungen, die wir hier drin haben, jetzt eine Machbarkeitsstudie erfolgt. Dann wird ein Plan auf den Tisch gelegt, den wir dann natürlich mit der freiwilligen Feuerwehr besprechen werden und wo dann Anpassungen stattfinden.\n\nWenn wir uns jetzt bereits auf bestimmte Raumgrößen oder Ausstattungen festlegen, gefährdet das diese Machbarkeitsstudie. Man kann hierzu eine Verzögerung des gesamten Bauvorhabens finden. Deswegen werbe ich dringend dafür, den Änderungsanträgen nicht stattzugeben. Ich möchte aber an der Stelle betonen, dass diese grundsätzlich zutreffend und richtig sind. Wir haben für die Kinder- und Jugendfeuerwehr einen Raum von 30 Quadratmetern geplant. Und es gibt zwei weitere Räume von 100 und 150 Quadratmetern. Das kann auch angepasst werden. Und auch eine Stiefelwäsche ist dringend notwendig. Es kann sogar sein, dass drei Stiefelwäsche notwendig werden. Und deswegen wäre es falsch, sich jetzt hier auch schon auf zwei festzulegen.\n\nBitte, mein Appell an Sie, halten Sie den Planungsverlauf, wie er sich normal darstellt, ein. Und haben Sie Vertrauen. Wir arbeiten vertrauensvoll mit der freiwilligen Feuerwehr an der Stelle zusammen und werden deren Anregungen und deren Bedarfe natürlich entsprechend berücksichtigen. Da sitzt ja da oben der Wehrleiter Rudi, da kannst du mich gern beim Wort nehmen. Dankeschön."
  },
  {
    "speaker": "Julia Brandt",
    "start": 3664,
    "duration": 69,
    "transcription": "Julia Brandt, SPD-Fraktion. Ja, den Worten des Beigeordneten ist gar nicht mehr so viel hinzuzufügen. Ich möchte gerne kurz auf die Änderungsanträge eingehen. Wir haben uns natürlich auch noch mal Gedanken gemacht, weil wir dazu auch noch mal Rücksprache hatten.\n\nZum einen nehme ich jetzt mal das Thema Stiefelwäsche, weil du das ja auch gemacht hattest. Wir haben jetzt in dem Änderungsantrag, zu unserem Änderungsantrag, noch mal \"mindestens\" reingeschrieben, um dem quasi Geltung zu verschaffen, dass es noch keine abschließende Planung ist. Jetzt habe ich den Beigeordneten so verstanden, dass es sich in Wahrheit, auch wenn es hinten in der Anlage so genannt ist, noch nicht um ein Raum- und Funktionsprogramm, sondern um Raumbedarfsanmeldungen handelt.\n\nWenn dem so wäre, dann könnte man ja in dem Änderungsantrag die Wörter \"Raum- und Funktionsprogramm\" durch \"Raumbedarfsanmeldungen\" ändern und dann wäre das entsprechend mit aufgenommen. Und dann, ich gucke jetzt mal zu meinen beiden Vorsitzenden, wäre ich da auch mit fein als antragstellende Fraktion. Das wäre mein Vorschlag dazu jetzt. Vielleicht können ja Beigeordnete dazu noch mal was sagen. Danke."
  },
  {
    "speaker": "Ronni Krug",
    "start": 3734,
    "duration": 64,
    "transcription": "Kann ich selbst nicht, denn im Prinzip sind wir uns ja einig. In den Unterlagen, die ich vorliegen habe, steht Raumbedarf Freiwillige Feuerwehr Rotensee. Das sind die Zahlen, die wir an den Planer jetzt erstmal weitergeben, damit er die Machbarkeit des Gebäudes vor Ort entsprechend prüft. \n\nUnd nochmal, diese Zahlen, die Sie dort stehen, sind nicht in Beton gegossen, sondern da wird es jetzt einen Vorschlag geben. Wir reden hier wirklich um einen Grundsatzbeschluss, dass ich das nochmal deutlich gesagt habe. Dann geht es erst in die Detailplanung. \n\nUnd damit dort möglichst alles offen bleibt und wir den Bedarfen der Freiwilligen Feuerwehr so weit wie möglich entgegenkommen können, so ist es ja in der Vergangenheit auch gelaufen, möchte ich darum bitten, dass wir genau dieses Verfahren einhalten. Ich sehe, der zweite Feuerwehrmann im Raum nickt bereits, der wird das bestätigen können. \n\nAlso deswegen nochmal mein wirklicher Appell an der Stelle, lassen Sie uns diesen dringend notwendigen Grundsatzbeschluss im Sinne der Kameradinnen und Kameraden beschließen. Bitte sehen Sie von den inhaltlich richtigen, aber zu früh kommenden Änderungsanträgen ab. Danke. Herr Staatssekretär Kumpf."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3797,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 3808,
    "duration": 135,
    "transcription": "Es geht um den Grundsatzbeschluss, das ist richtig. Und wir möchten, dass grundsätzlich die Barrierefreiheit von Anfang an berücksichtigt wird, weil genau diese Offenheit war im Bauausschuss eben nicht da. Das muss man so deutlich sagen. Das ist gesagt worden, brauchen wir nicht. Wir haben niemanden, der im Rollstuhl sitzt. Aber für was und für wen planen wir? Für die Zukunft oder für jetzt?\n\nIch habe darauf verwiesen, dass vor zwei Jahren eine Fachtagung in Heirotsberge stattgefunden hat, zur Inklusion bei der Feuerwehr, wo genau diese Forderung, die unser Änderungsantrag aufgreift, für zukünftige Bauvorhaben im Grunde genommen schon implementiert. So ist in Hohen Mölsen beispielsweise, der Wehrleiter ist nach einer Krankheit, der sitzt im Rollstuhl und man hat die Anpassung gemacht. Also eine Einschränkung oder Behinderung und Feuerwehrdienst sind keine Widersprüche. Aber wollen wir denn die Baumaßnahmen dann machen, wenn erst der Falleintritt des Jemanden kommt? Das ist ja gar nicht realisierbar und leistbar.\n\nDeswegen glaubt ihr schon, dass diese Offenheit deinerseits da ist. Wie gesagt, im Bauausschuss war es nicht da, ist es explizit gesagt worden, soll nicht. Deswegen das, was der Beigeordnete gesagt hat und was die Änderungsanträge wollen, steht ja gar nicht im Widerspruch zu dem, was der Grundsatzbeschluss. Weil wenn wir Barrierefreiheit einplanen wollen für eine zukünftige, da brauchen wir natürlich logischerweise mehr Platz. Das ist ja sozusagen, also die ergänzen sich ja im Grunde genommen.\n\nDeswegen bin ich der SPD auch dankbar, dass sie diesen Änderungsantrag zum Änderungsantrag mit den Mindestgrößen tatsächlich auch noch mal gestellt hat, um diese Dinge eben zu berücksichtigen und nicht so die festgeschriebenen Zahlen, wie er ursprünglich war. Deswegen sind aus meiner Sicht mit beiden Änderungsanträgen die Planungen, was dahingeht, sind offen. Aber eben die inhaltliche Zielstellung der Inklusion mit beiden Änderungsanträgen können und müssen einem Stadtrat wichtig sein, auch in Zukunft für Feuerwehr, Jugendfeuerwehr. Das hat die Landesebene tatsächlich ausgedrückt, der Feuerwehr. Und das sollten wir jetzt an dem Punkt, wenn wir Geld in der Hand nehmen, Neuplanung machen, auch dann tatsächlich mal hier beginnen und mit einem Votum des Stadtrates untermauern."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3957,
    "duration": 29,
    "transcription": "Herr Kumpf, AfD-Fraktion, zum Grundsatzbeschluss vom Neubaufeuerwehrhaus Rotensee und Lehrrettungswache muss man natürlich so viel sagen, es ist eine wichtige Drucksache und es ist ein Grundsatzbeschluss, wie Herr Krug eben schon erwähnt hat. \n\nLeider merkt man wieder, dass hier der Wahlkampf naht und jetzt die Fraktionen nach Aufmerksamkeit lechzen und nochmal Änderungsanträge einbringen, die aktuell völlig unnötig sind. Deswegen folgen wir der weisen Empfehlung von unseren Beigeordneten und lehnen die Änderungsanträge ab und stimmen der Drucksache natürlich zu. Vielen Dank. Herzlichen Dank."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 3989,
    "duration": 98,
    "transcription": "Herr Rupsch, CDU-Ratsfraktion. Ich kann eigentlich nur den Worten von unserem Beigeordneten zustimmen. Wir haben die Grundsatzbeschlüsse, es ist egal, welche Gerätehäuser hier neu gebaut worden sind, immer in dieser Form und Art und Weise gemacht. \n\nDass die SPD mit den Änderungsanträgen ist ja löblich und auch zuvorkommend, aber da gebe ich auch recht, da sind eben auch ein bisschen die Detailfragen, die ja erst im Nachhinein geregelt werden. Zu dem Antrag von den Linken kann man sagen, in der Regel werden diese Gerätehäuser immer barrierefrei oder barrierearm gebaut. \n\nGrund deshalb: Die Gerätehäuser bei den freiwilligen Feuerwehren sollen ja Anlaufstellen sein bei etwas großschadenden Ereignissen oder wenn jetzt zum Beispiel mal ein größerer Stromausfall ist, damit die Personen in diesen Stadtteilen als Anlaufstelle die Gerätehäuser kommen. Deswegen wird es in die Planung, schade, dass Herr Reum jetzt nicht da ist, hätte er wahrscheinlich gesagt, machen wir eh, müssen wir auch machen. \n\nIch sehe es auch in der Feuerwehr Presta wurde das auch so gemacht, in Ottersleben wird es auch so gemacht und ich denke im Südost wird es auch so gemacht und in Rotensee wird es auch und deswegen ist es jetzt unabdingbar, das ist ja eh in den Planungen mit drin. \n\nNichtsdestotrotz bei Stiefelwäschen muss ich sagen, da hatten wir ja öfter schon mal Probleme bei den Gerätehäusern und da muss ich sagen, das ist sehr gut, dass es hier aufgenommen worden ist, weil das muss auch in den Planungen mit rein, da hatten wir schon öfters mal diese Probleme. \n\nAber beim SPD-Änderungsantrag, da weiß ich nicht, zieht ihr jetzt den ersten zurück oder behaltet ihr beide? Gut, also..."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4084,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 4096,
    "duration": 68,
    "transcription": "Sander, Gartenparteitierschützer Jans. Ja, schöne Diskussion. Ich kann mich daran erinnern, immer wenn es ein Grundsatzbeschluss war, wir hatten Änderungsanträge drauf. Was haben wir für eine Schelte bekommen? Was machen wir hier eigentlich? Das muss man heute auch sagen. Grundsatzbeschluss, da geht es darum, eine Feuerwehr zu bauen. \n\nWie viele Jahre reden wir schon? Ich glaube über acht Jahre darüber. Wenn ich mich nicht irre, so ungefähr habe ich das in Erinnerung. Jetzt dauert es noch mal etliche Jahre. Wichtig ist doch, Grundsatzbeschluss und das war eigentlich zu Pott gekommen. Dass wir endlich in Rothensee bauen und dass alle Mann zufrieden sind damit. \n\nEs gab doch schon genug Anträge, Änderungsanträge. Es soll beachtet werden, dass genug Platz für Frauen da ist, für Kinder, die Kinderfeuerwehren und und und. Und dass wir als Stadträte aufpassen müssen bei der nächsten Drucksache. Das haben wir doch gesehen, was in Presta gebaut wurde. Was alles schief gelaufen ist. Auch wenn das hier alles gelobt wird, so war es ja gar nicht. \n\nIch kann mich gut daran erinnern, wo wir nach Presta eingeladen worden sind, wo man uns gesagt hat, das ist falsch, das ist falsch, das ist falsch. Und da werden wir in Zukunft genau darauf aufpassen, wenn wir jetzt neu bauen, dass das nicht mehr passiert."
  },
  {
    "speaker": "Mirko Stage",
    "start": 4168,
    "duration": 31,
    "transcription": "Manuel Rupsch, ich möchte ja ungeheuer widersprechen, aber die Einbringung im STBV war anders. Da war nicht, ja machen wir sowieso, sondern da war, machen wir nicht. Also das ist glaube ich der Hintergrund, warum die Linke diesen Antrag jetzt gestellt hat. \n\nWenn das falsch dargestellt wurde im STBV oder wir es falsch verstanden haben, dann kann das heute nochmal aufgeklärt werden. Aber im Bauausschuss kamen die Fragen von Herrn Hempel ganz explizit und sie wurden in eine andere Richtung beantwortet als du das jetzt dargestellt hast. Dann verstehe ich aus der Diskussion heraus diesen Änderungsantrag sehr gut."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 4203,
    "duration": 34,
    "transcription": "Ja Mirko, dann würde ich, auch wenn ich jetzt nicht der Baufachmann bin, sagen, dass es in der Regel so fortgeschrieben ist, dass bei Neubau oder Anbau von Gerätehäusern bei der Feuerwehr immer vorgesehen sein soll, was ich auch vorhin eingangs erwähnt hatte. \n\nDies ist wichtig, um bei größeren Schadensereignissen oder bei Blackouts, also Stromausfällen, sicherzustellen, dass alle Menschen aus diesem Stadtteil dorthin gelangen können. Es spielt keine Rolle, ob sie mit dem Rollator, im Rollstuhl oder auf andere Weise dorthin kommen. \n\nBei der Feuerwehr Presta hatten wir das schon so oft hier diskutiert, und ich glaube schon, dass das KGM aus manchen Dingen sehr viel gelernt hat und die Feuerwehr am Roten See das viel besser machen kann als in Presta."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4239,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4245,
    "duration": 25,
    "transcription": "Vielleicht nur noch mal den Eindruck, den ich mitgenommen hatte aus der besagten SGBV-Ausschusssitzung. Ja, es war erst mal für den Kollegen von der Feuerwehr, der dort vorgetragen hat, kein Thema. Aber zum Schluss hat er meines Erachtens gesagt, ja okay, ich bin heute in Vertretung hier, ich kenne das Thema nicht, ich nehme das mit und im Nachhinein war eigentlich relativ klar, dass ja wohl so in dieser Art und Weise, wie jetzt diskutiert wurde, auch geplant werden wird."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4273,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4315,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4365,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4400,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 4436,
    "duration": 58,
    "transcription": "Wir hatten als AfD-Fraktion über 8 Millionen Euro mehr für den Deckungskreis Personalaufwendung und sicherlich ist es so, dass wir uns dem jetzt hier auch als AfD-Fraktion nicht vollständig verschließen können werden. \n\nAllerdings gehört uns zur Wahrheit auch dazu, das haben wir damals in der Haushaltsdiskussion und hier nehme ich explizit nochmal Bezug auf die Drucksache DS 0441-22-28, welchen wir damals auch schon kritisiert haben. Denn unserer Ansicht nach hätte man, wenn da der politische Wille und die politischen Prioritäten richtig gelegen hätten, innerhalb der Verwaltung eine Umverteilung durchführen können, was dann dazu geführt hätte, dass wir nicht so viele Leute extra hätten neu einstellen müssen, was ja nun zu diesen Mehrausgaben zumindest teilweise führt. \n\nWir werden uns daher hier enthalten."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 4502,
    "duration": 246,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Für den Finanzausschuss. Die Diskussion im Finanzausschuss war nicht ganz so eindeutig: 4 zu 0 zu 3, immerhin. Eigentlich hatte ich gedacht, weil es sich ja um Tariferhöhungen handelt, bringt man das durch, die ganze Geschichte. Aber ganz so einfach ist es nicht. Wir haben eine Personalkostenentwicklung in den vergangenen Jahren, die ständig nach oben geht, auch mit den Einstellungen. \n\nNun gibt es Aufgaben des Bundes und des Landes, die natürlich nicht so einfach zu stemmen sind mit dem bisherigen Personal. Dazu hatten wir im letzten Jahr nicht unerhebliche Einstellungen vorgenommen, um zum Beispiel die Wohngeldsituation überhaupt in den Griff zu bekommen. Erhöhungen, über die wir eigentlich schon seit Juni, seit den Tarifabschlüssen, im Finanzausschuss sprechen, sind natürlich nur ein kleines Glied in der ganzen Kette. Auch Eigenbetriebe und Betriebe werden erhöhen. Sie werden im nächsten Jahr höhere Müllgebühren bekommen. Das ist eben auch dem Umstand geschuldet, dass wir das natürlich irgendwie abfangen müssen. Letztendlich ist es der Bürger, der es dann bezahlt. Alle Bürger in Magdeburg.\n\nJetzt komme ich aber zu einer anderen Sache, die im Finanzausschuss diskutiert wurde. Hier steht in der Drucksache voraussichtlich acht Millionen. Haben wir denn mal voraussichtlich nochmal etwas zu erwarten? Nummer eins. Nummer zwei ist, wir haben, in Ordnung, wir machen das, im nächsten Jahr eine Drucksache mit Einsparungen. Wir haben aber auch im nächsten Jahr überplanmäßige Ausgaben wieder: 148.000 Euro. Merke ich bloß mal an. Durch Umgruppierung, durch Neustrukturierung. 148.000 trotz dieser Einsparungen.\n\nJetzt komme ich aber zum dritten Punkt. Der Landesrechnungshof hat kritisiert, dass wir mit kurzfristigen Krediten die Sache versuchen in den Griff zu kriegen. Kritisiert wird, dass wir versuchen, das mit solchen Krediten zu bewältigen. Damit sind wir von der Zinsentwicklung abhängig, was uns sehr viel Geld kosten kann. Ich vermisse bisher eine Stellungnahme. Übrigens haben wir das auch in der Klausurtagung gesagt, eine Stellungnahme zum Bericht des Landesrechnungshofes. Der kritisiert das sehr und kritisiert dazu noch, warum die Kommunalaussicht hier nicht längst eingegriffen hat. Das ist für uns nicht nachvollziehbar.\n\nWir manövrieren uns in eine Situation, die die Zinsentwicklung steigen lässt und damit auch den Haushalt in eine noch defizitärere Lage bringen kann. Ich sage mal kann, weil wir nicht nur hier Liquiditätskredite nehmen, sondern auch bei Hilfen zur Erziehung und beim KiföG. Das sind nicht unerhebliche Summen, die wir hier zur Verfügung stellen: 16 Millionen, 8 Millionen und hier jetzt nochmal 8 Millionen. Vielleicht können Sie dazu mal uns etwas sagen, wie eigentlich die Stellung der Verwaltung in dieser Frage ist und wie Sie auf den Bericht des Landesrechnungshofes reagieren."
  },
  {
    "speaker": "Ronni Krug",
    "start": 4751,
    "duration": 101,
    "transcription": "Ja, wir haben uns so Freisätze zu sagen. Ich entschuldige mich bereits jetzt dafür, dass es mehr als drei Sätze werden. Erst sage ich etwas und dann würde ich an den Kollegen Groll weitergeben.\n\nErstmal Herr Stadtrat Stern, das haben Sie vollkommen richtig gesagt, ist die Tariferhöhung oder ich drücke es mal so aus, ein Teil der Tariferhöhung. Wir haben nämlich nur das Inflationsausgleichsgeld dieses Jahr drin. Nur ein Faktor von vielen. Wenn Sie sich die Aufstellung anschauen, kommen wir sogar auf einen Mehrbedarf von 15 Millionen und dem können Sie bereits entnehmen, dass wir ganz gut sind, weil wir nämlich gut die Hälfte dieses Mehrbedarfs mit eigenen Maßnahmen bereits in den Griff bekommen haben. \n\nDeswegen kann ich Ihnen sagen, dass es dieses Jahr nach unserem Stellenkontrollen, nach unserem Stellenkosten-Controlling keine weitere IPL geben wird. Mit diesen acht Millionen sind die laufenden Kosten für unsere Angestellten in diesem Jahr entsprechend gedeckt. \n\nZu der Frage Stellenaufwuchs, das war jetzt vor meiner Zeit, deswegen kann ich zu dieser Änderungsdrucksache, die bei der vorletzten Haushaltsklausel eingekommen ist, relativ wenig sagen. Was ich Ihnen allerdings sagen kann und das habe ich in der diesjährigen Haushaltsklausel ja bereits gesagt, wir streben hier in der Tat einen Paradigmenwechsel an und führen den bereits durch. Denn wenn Sie sich erinnern, in diesem Jahr haben wir bis auf die Pflichtaufgaben im Amt 37, wo wir ein bisschen Erhöhung haben, keine neuen Stellen drin. Mein Ziel ist es schon, diesen Stellenaufwuchs auf das gesetzlich Notwendige zu drücken, aber nicht weiter durchzuführen. Denn allein mit Stellen lösen Sie kein Problem. Das lösen Sie nur, wenn Sie Verfahren aufarbeiten. \n\nHinsichtlich Ihrer Kreditfrage würde ich an den Beigeordneten 2 weitergehen."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 4857,
    "duration": 155,
    "transcription": "Danke schön. Einmal noch, Herr Stern, die 143.000 € wegen Umgruppierungen. Das sind 148.000 € wegen Umgruppierungen, die sind Thema des Haushalts 2024 und nicht einer Kalkulation des Haushalts 2023.\n\nZu der Frage der Kassenkredite, die in dem Rechnungshofprüfbericht in Teil 3 zu den Kommunalfinanzen enthalten ist. Ja, das ist richtig. Wir checken gerade, ob die Zahlen so sauber ermittelt worden sind. Es sieht auf den ersten Blick danach aus. Aber bedenken Sie Folgendes. Wir sind deshalb auffällig geworden, weil wir zwischenzeitlich für den Erwerb eines riesengroßen Grundstücksareals im Südosten von Magdeburg mächtig in Vorleistung gehen mussten. Und das ist genau eine der Berichtskreise, die der Rechnungshof abgegriffen hat. Das ist eine Ausnahmesituation, die wird, ich denke mal, in absehbarer Zeit nicht mehr vorkommen.\n\nRichtig ist aber auch, in Teilen, wie wir es in den Drucksachen niedergelegt haben für die Finanzquelle, dass wir an einigen Stellen mit Liquiditäts- oder Kassenkrediten, wie sie auch heißen, aushelfen. Wo wir aber, wie bei HZE, als ein Beispiel, was Sie auch genannt haben, drinstecken, ist das eigentlich kein Verstoß von Magdeburg oder den größeren Städten in Sachsen-Anhalt und sonst auch in Deutschland gegen die jeweiligen Kommunalverfassungen oder Haushaltskommunalverfassungsregelungen, sondern es ist ein Ausweis dafür, dass die Erstattungswege einfach nicht ausreichen. Und wo wir gesetzliche Pflichten erfüllen müssen, müssen wir. Und wenn wir es am Ende an sich nicht nach den Regeln der Kunst, also nicht delegatis machen, dann ist das ein Ausweis dafür, dass diese Vereinbarungen auf Bund-Länder-Ebene die Kommunalfinanzen oder die Bedarfe an der Stelle nicht ausreichend berücksichtigen.\n\nWir werden dazu Stellung nehmen, aber ich möchte noch einmal dazu sagen, dass dieses Verfahren beim Landesrechnungshof ist abgeschlossen. Das ist ein Bericht, der ist dem Landtag gegenüber im Rahmen seiner verfassungsrechtlichen Berichtspflichten erstattet worden. Wir werden noch ein geeignetes Medium finden, wie wir das transportieren und vielleicht finden wir sogar noch andere Mitspieler, die das mit unterstützen, weil das kein Magdeburger Problem ist."
  },
  {
    "speaker": "René Hempel",
    "start": 5015,
    "duration": 79,
    "transcription": "Hempel für Fraktion Die Linke. Zwei Punkte. Also Punkt eins, wir werden dem zustimmen. Also es handelt sich um einen Inflationsausgleich. Auch die Stadt muss als attraktive Arbeitgeberin natürlich präsent bleiben und auch die Mitarbeitenden haben nicht alle eine 15. Auch die müssen irgendwie steigende Mieten und Energie und alles das, was uns auch betrifft, bezahlen. Das ist glaube ich selbstverständlich.\n\nAber Punkt zwei hat uns als Fraktion schon ein Stück irritiert und das hat was mit dem vormaligen Finanzbeigeordneten zu tun, der gesagt hat, dass Liquiditätskredite ausschließlich für investive Maßnahmen, so hat man alle unsere Anträge als Linke immer abgeräumt. Offensichtlich war das schlichtweg falsch und wir wurden belogen. Also wenn das jetzt auf einmal möglich sind, freuen wir uns natürlich als Linksfraktion nicht, dass wir damals im Recht waren, sondern das scheint tatsächlich von dem Beigeordneten Zimmermann bewusst Politik gewesen zu sein, für Anträge, die ihm nicht gefallen haben, uns mit Falschaussagen hier zu konfrontieren und eine Mehrheit gegen solche Anträge offensichtlich im Stadtrat dann hier zu organisieren. Da sieht man nämlich auch, wie Verwaltung Politik macht und das ist uns wichtig an dem Punkt zu sagen, dass wir da wirklich maßlos enttäuscht sind vom Beigeordneten Zimmermann."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5095,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5135,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 5164,
    "duration": 6,
    "transcription": "Ich würde jetzt so ein Mitwirkungsversuch erklären, Herr Abgeordneter Kuhn. Dann können Sie jetzt schon loslegen."
  },
  {
    "speaker": "Ronni Krug",
    "start": 5178,
    "duration": 67,
    "transcription": "Es ist ungewöhnlich, dass ich bei einer Sponsoring-Drucksache das Wort ergreife. Ich will hier mal ein bisschen den Hintergrund erklären. Wir haben nächstes Jahr zwei große Jubiläen vor der Brust: 150 Jahre Berufsfeuerwehr und 120 Jahre Rettungsdienste hier in Magdeburg. Aufgrund der Haushaltslage standen diese Veranstaltungen durchaus auf der Kippe beziehungsweise zur Disposition. \n\nWir können die jetzt durchführen. Es wird nächstes Jahr mehrere Veranstaltungen geben. Das wird am 19. April starten und über einen neckischen kleinen Zeitraum von 150 Tagen im nächsten Jahr gehen. Diese Veranstaltungen werden wir demnächst bekannt geben. \n\nWir können die in der Tat durchführen, da wir Sponsoren und Spender in nicht unerheblicher Höhe gefunden haben. Der größte Sponsor, und deswegen finde ich, hat es aus meiner Sicht wirklich eine Wortmeldung und auch einen ausdrücklichen Dank verdient, ist das MHKW, das allein den Löwenanteil hier gibt. \n\nDas ist nicht der einzige Sponsor. Wir haben viele, viele kleine, die sich bei uns gemeldet haben, aber das war wirklich eine Sache, worüber ich mich sehr gefreut habe und was auch die Wertschätzung der Betriebe innerhalb dieser Stadt gegenüber der Feuerwehr anzeigt. Das wollte ich nur loswerden. Ich bitte natürlich um Zustimmung. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5266,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5299,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 5340,
    "duration": 64,
    "onBehalfOf": "Ausschuss für Wirtschaftsförderung, Tourismus und regionale Entwicklung",
    "transcription": "Herr Pasemann, in dem Fall für den WTR. Meine Damen und Herren, die Kampagne, die wir hier haben zur Otto-Stadt, das ist eine Erfolgsgeschichte. Wir haben eigentlich alles, was man mit Marketing und mit Mitwirkung von verschiedensten Mitgliedern der Gesellschaft haben, unter einer Decke. \n\nDie Möglichkeit, sich zu bewerben für Projekte und Vorhaben, die dem Ruf der Stadt Magdeburg förderlich sind, ist für alle gegeben. Die Entscheidungen darüber werden unkompliziert getroffen. Sie werden auch gedeckelt bis zu einer bestimmten Höhe. \n\nWir haben uns auch dazu entschieden, dass Projekte, die jetzt mehrere Jahre hintereinander gelaufen sind, nicht mehr berücksichtigt werden, weil wir da auch Neues fördern und Neues anbieten wollen. Der WTR war sich einig, dass das weitergeführt werden sollte. Es ist die einzige Kampagne in der Richtung, die die Stadt Magdeburg hat. \n\nUnd viele, viele Firmen haben sich inzwischen daran beteiligt, benutzen das Logo Otto macht irgendwas. Und insofern bitte ich hier um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Chris Scheunchen",
    "start": 5410,
    "duration": 72,
    "transcription": "Scheunchen für Fraktion Die Linke. Ja, die Otto-Stadt-Kampagne, eine never-ending-story. Wenn es nach uns als Linke geht, dann bitte nicht. Wir haben in den vergangenen Jahren auch immer schon darauf hingewiesen, dass wir den Posten für einsparbar halten und freuen uns dann tatsächlich an der Stelle jetzt auch mal darüber, dass die Verwaltung angesichts der angespannten Haushaltslage dann auch das Einsparpotenzial gesehen hat und kürzen möchte. Das haben wir erst mal sehr wohlwollend zur Kenntnis genommen.\n\nDennoch werden wir der Drucksache heute hier an der Stelle trotzdem so nicht zustimmen. Ich kann mich für einige Projekte davon beispielsweise persönlich erwärmen. Das ist dieser Verfügungsfonds. Den kann man aber vielleicht auch in einem anderen Posten laufen lassen, als ihn jedes Jahr unter dieser Kampagne weiterzuschleppen. Die Kampagne soll sich selbst tragen. Es wurde gerade gesagt, es gibt Unternehmen, die benutzen Otto-Macht. Irgendwas kann man weitermachen, muss man ja nicht zwangsweise Geld für ausgeben, für was, was ohnehin passiert und genutzt wird. \n\nVon daher werden wir heute der Drucksache, wie man es von uns kennt, als Linke auch nicht zustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5483,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5507,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5554,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5615,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 5653,
    "duration": 25,
    "transcription": "Ja, ganz kurz noch, weil sich einige wundern werden, dass ein Teil unserer Fraktion das ablehnen wird. Das hat damit was zu tun, dass man, also wenn man diese halbe Stelle sieht, kann doch niemand vergeben. \n\nWas sind denn das für Arbeitsbedingungen, die hier schon wieder geschaffen werden? Das halten wir oder das hält ein Teil der Fraktion tatsächlich für hochproblematisch und ist natürlich keine vollwertige Stelle, unter der man arbeiten und leben kann. Da kann es gleich aufstocken gehen bei der Caritas."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 5684,
    "duration": 43,
    "transcription": "Ja, die Diskussion um die Bahnhofsmission wurde ja durch die SPD-Fraktion initiiert. Unsere Vorstellungen sind jetzt nicht vollständig umgesetzt. Das hängt sicherlich auch zum Teil mit der Haushaltslage zusammen. \n\nTrotzdem gestehen wir zu, dass sich die Verwaltung da bemüht hat um eine Lösung. Sie haben vor Ort Gespräche geführt. Es ist letztendlich auch in Übereinstimmung mit der Bahnhofsmission ein neues Nutzungskonzept erreicht worden. Und das finden wir erst mal gut. \n\nUm die Bahnhofsmission auch weiterhin arbeitsfähig zu halten, werden wir natürlich zustimmen. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5728,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 5738,
    "duration": 55,
    "transcription": "Wenn vielleicht bloß noch kurz zur Illustration jetzt auch von der Einführung von Herrn Hempel. Es ist so, dass für Personen, die also in der Warnungsmission beschäftigt sind, noch eine andere Lösung gilt, dass er also mit einer anderen Hälfte woanders beschäftigt ist, in der Kobus. \n\nDas ist also kein persönlicher oder kein persönlicher Angriff gegen die Person selbst, sondern es ist bedarfsorientiert eingeschätzt worden, dass also der entsprechende Personalaufwand umzusetzen ist und umgesetzt werden kann. Und hiermit also auch angedeutet wurde in der Begründung, dass man also aus der Sicht der Verwaltung auch einen Aufwuchs sieht auf 0,75, wenn es denn so ist, wie beschrieben. \n\nAlso insofern, wir beobachten das dann auch weiter bedarfsorientiert und ich würde hier nur noch mal kurz sagen wollen, hinsichtlich der konzeptionellen Ausrichtung sind wir da auch mit dem Warnungsmanagement, dem Träger und dem Einrichtungsleiter d'accord gewesen. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5831,
    "duration": 62,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 5893,
    "duration": 34,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Herr Burkhard Möll für den Umweltausschuss. Ganz klar, bei dieser Beschlussvorlage gab es schwere Diskussionen im Umweltausschuss und wir haben dann praktisch zu der Beschlussvorlage zu Punkt 2 eine weitere Prüfung. \n\nEs war die Prüfung des Anbaus unter Berücksichtigung der Städtebauklima, den städtebauaktivistischen Bedingungen einzubringen. Auf jeden Fall ist es wichtig, ist da eine, kann man da bauen so oder kann man es nicht und auch der Beirat hat der Sache schon zugestimmt, dass man das so sieht und darum bitten wir um Zustimmung."
  },
  {
    "speaker": "Mirko Stage",
    "start": 5931,
    "duration": 145,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, vielen Dank, Herr Vorsitzender. Sicherlich etwas unkonventionell, dass einige Sachen jetzt aus der heutigen Sitzung auch erst heute kommen. Aber ich will erst mal beginnen mit einem großen Dank an die Bauausschussmitglieder. Bevor wir uns jetzt hier um 14 Uhr getroffen haben, haben wir tatsächlich schon insgesamt 25 Drucksachen und Anträge seit um 11 behandelt in der Sondersitzung des Bauausschusses und waren mit 8 Stadträtinnen und Stadträten auch ganz entspannt beschlussfähig. Dafür wirklich mal ein großes Dankeschön. Das soll natürlich nicht die Regel sein, sondern die absolute Ausnahme bleiben.\n\nUnd auch ein ganz großes Dankeschön sowohl an Frau Dr. Ignatowitschenko und ihr Team, als auch an Frau Nürnberg, denn all das, was wir beraten und abgestimmt geändert haben, finden Sie, wenn Sie aktualisieren klicken, auch jetzt schon im Mandatus. Auch den Änderungsantrag jetzt, Sie müssen es bloß einmal aktualisieren, auch alle Voten unserer Abstimmungen sind mittlerweile drin. Super, danke dafür.\n\nWir haben bei diesem Thema versucht, jetzt eine Lösung zu finden, mit der wir jetzt auch in der Stadtratssitzung eigentlich ganz entspannt sagen können, das funktioniert jetzt, das löst sowohl das Problem, dass wir natürlich fürs Dezernat mehr Platz brauchen. Das ist völlig unbestritten, diskutiert haben wir im Bauausschuss noch, ob der Platz der richtige ist, aber wir sind jetzt natürlich im Verfahren schon so weit, dass uns alles andere um Jahre zurückwerfen würde.\n\nUnd wir haben, das widerspricht übrigens den Umweltausschussänderungsantrag überhaupt nicht, man kann beide beschließen, es ist aber deutlich konkreter nochmal, eine Änderung in den Punkt 2 Planungsziele in zwei Punkten beschlossen. Im ersten Anstrich wird hinter Steinkuhle 6 ganz konkret formuliert, durch Anbau auf dem Standort der bisherigen Mensa oder auf dem Parkplatz östlich des Dezernatsgebäudes.\n\nKleine Anekdote aus der Sitzung, wir haben in der Sitzung festgestellt, dass wenn wir die alte Mensa abreißen, nicht nur die Mitarbeiter des Dezernats, sondern auch sämtliche Bauausschussmitglieder diverser Legislaturen mit einem Hammer kommen würden und eine große Abrissparty machen würden, da kann man vielleicht sogar ein bisschen Kosten sparen.\n\nUnd zur Sicherheit, damit es keine Missverständnisse gibt, haben wir im dritten Anstrich dann unter Beachtung des städtebaulichen Entwurfs gestrichen, weil der zuletzt vorgelegte städtebauliche Entwurf ja eine andere Position, nämlich mitten im Baubeschränkungsbereich, die so nicht genehmigungsfähig ist, vorsah. Sodass wir mit diesem Änderungsantrag denken, dass man es jetzt absolut glattgezogen hat, dass das Verfahren jetzt weitergehen kann und das weiter geplant werden kann, damit sich die Arbeitsbedingungen der Mitarbeiterinnen und Mitarbeiter dort im Dezernat verbessern können. Vielen Dank."
  },
  {
    "speaker": "Frank Schuster",
    "start": 6083,
    "duration": 156,
    "transcription": "Grüß der CDU. Also ich finde es jetzt ein bisschen ungeschickt. Wir haben im Prinzip vorhin erst einen Schluss gefasst. Wir haben darüber auch gesprochen und jetzt sollen wir im Prinzip auch schon darüber abstimmen. Ich hatte vorhin im Bauausschuss gesagt, also in den letzten 20 Jahren gab es also verschiedene Untersuchungen, wo das Baudezernat hin soll und wo es nicht hin soll. \n\nWir haben über das SKL-Gebäude gesprochen, wir haben über ein neues technisches Rathaus gesprochen, was hier hinten ist, wo eigentlich auch Baurecht bestehen würde, wo man also jederzeit anfangen könnte. Wir wollten die Verwaltung eigentlich in der Stadt konzentrieren. Auf der anderen Seite haben wir das Bestandsgebäude und das Bestandsgebäude war mal ursprünglich, das möchte ich auch hier noch mal bitte so ein bisschen in Erinnerung bringen, ist ein Internat gewesen mit einem Bad, in jeder Einheit ein Bad drin. Und in diesem Bad sind jetzt meistens irgendwelche Aktenschränke drin. Das heißt, das umzubauen, diesen Stahlbetonplattenbau umzubauen, ist wahnsinnig schwierig. \n\nUnd das klingt jetzt alles sehr schön und ich weiß, dass eventuell die Planung über den Haufen geworfen wird und wir alles noch mal neu bedenken müssen und so weiter und so fort. Das sind jetzt, ich denke mal, Herr Grube und Herr Hempel werden das gleich alles noch mal bringen. Aber ich glaube, in dem Baukörper, in dem alten Baukörper steckt so viel Tücke drin, dass wird uns irgendwann hier noch mal beschäftigen mit irgendwelchen Nachträgen, um den zu erhalten. \n\nUnd nun habe ich auch heute das erste Mal gehört, dass wir da so mit bis zu 600 Büros rechnen in den Neubau. Dann frage ich mich, braucht man den Altbau überhaupt noch? Braucht man den jetzt nur noch als Alibifunktion, um Kaltluftschneise zu entgehen? Also ich bin da wirklich mal ein bisschen hin und her gerissen. Ich werde meiner Fraktion eigentlich empfehlen, dass sie sich selber jetzt entscheiden sollen, wie sie abstimmt. \n\nIch für meinen Teil sehe es als notwendig an, dass die Verwaltung langsam sicher mal eine vernünftige Unterkunft und Büros kriegt. Aber ich glaube nicht, dass das die richtige Lösung ist. Deshalb werde ich dagegen stimmen. Und ich drehte ja noch mal an, ich glaube, das wird uns noch mal beschäftigen. Das wird uns irgendwann auf die Füße fallen. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6245,
    "duration": 118,
    "transcription": "Grobe SPD-Fraktion, Basisdemokratie in der CDU, dass ich das nachher erleben darf, aber Spaß beiseite. Ja, wir haben das vorhin im Bauausschuss eine Weile diskutiert. Wenn ich mir das wünschen dürfte und wir tatsächlich am Anfang einer Debatte stehen würden, wäre ich nicht abgeneigt zu sagen, lass das wegnehmen, da kann man was anderes finden, im Übrigen auch unter der Bedingung Kaltluftschneise, und lass uns das hier in die Innenstadt bauen, von mir aus hier neben das Rathaus, technisches Rathaus, ist ja alles schon mal hoch und runter diskutiert worden, tatsächlich auch vor meiner Zeit, also schon vor einer ganzen Weile.\n\nIch will aber daran erinnern, dass wir erstens hier in diesem Haus, auch in dieser Wahlperiode, den Grundsatzbeschluss schon mal gefasst haben, das ist 2020, und in der Zeit sind dann auch schon mal Geld für Planung ausgegeben worden, und die Kolleginnen und Kollegen des Baudezernats haben jetzt irgendwann auch mal ordentliche Arbeitsbedingungen verdient. Und deswegen tue ich mich tatsächlich, ja das ist in dem Bestandsgebäude schwierig, das ist mir alles klar, das weiß ich so. Aber ich tue mich schwer zu sagen, wir packen das jetzt, auch nachdem die Vorarbeiten reingefasst sind, auf null, weil dann reden wir da nicht in der nächsten Wahlperiode von, sondern in der übernächsten Wahlperiode für alle die, die dann irgendwie noch dabei sind.\n\nUnd das finde ich auch im Umgang mit den eigenen Beschlüssen ein bisschen schwierig, deswegen ist es gut, dass wir das, was wir in der letzten Stadtratssitzung hier besprochen haben, nämlich wo kommt der Anbau hin, dass wir das geheilt haben, im Übrigen hoffentlich auch zu dem Preis, dass diese wunderschöne Mensa da wegkommt und was Neues hinkommt. Abrissparty, der Beigeordnete hat genickt, ich warte auf den Kalendereintrag.\n\nAlso insofern, wir sind für Zustimmung, auch bei den beiden Änderungsanträgen, den von Uwe könnte man eigentlich zurückziehen, das ist im Bauausschussänderungsantrag enthalten, aber egal, das auch zweimal zu beschließen. Am Ende des Tages haben auch die Beschäftigten da ordentliche Arbeitsbedingungen verdient, deswegen werden wir zustimmen. Vielen Dank, Herr Stadtrat Hempel."
  },
  {
    "speaker": "René Hempel",
    "start": 6366,
    "duration": 86,
    "transcription": "Frank, du hast ja nicht Unrecht, weil so ein Gebäude ist eine Riesenherausforderung, das wird es auch in der Sanierung. Aber sowohl der Zeitfaktor als auch ein anderer Punkt, den ich gerne noch anspreche, sprechen für den Standort. Ich möchte das mal kurz vorlesen, warum wir die zweite Nord-Süd-Verbindung bauen.\n\nDarüber hinaus profitieren Tausende EinwohnerInnen aus dem nördlichen Stadtfeld, der Standort des Baudezernats, des Edither-Gymnasiums. Das heißt, mit der Entwicklung des Standortes und der zweiten Nord-Süd-Verbindung, das ist nämlich das, was bisher ja auch gefehlt hat, ein ordentlicher Nahverkehrsanschluss, das realisieren wir ja. Das war Teil auch der Untersuchung und warum wir das dort langbauen.\n\nDahingehend spricht es für den Standort, nimmt uns aber tatsächlich nicht aus der Verantwortung mit der schwierigen Bausubstanz vor Ort in der Zukunft auch darüber nachzudenken, ob dann Sanierung. Aber die Entwicklung des Standortes für uns wird nicht in Frage gestellt, also dass die anderen Herausforderungen damit einhergehen, aber das gilt für andere Standorte auch, also das darf man dann nicht vergessen.\n\nWir brauchen dort mehr Platz, das Umweltamt sozusagen braucht Räume, das ist mit rübergegangen. Wenn wir jetzt nicht anfangen, mag ich mir nicht vorstellen, wie viele Jahre das unter den Bedingungen dort noch so weitergehen soll. Deswegen Schritt für Schritt den Standort qualifizieren und verbessern und dann glaube ich, sind wir auf dem richtigen Weg."
  },
  {
    "speaker": "Frank Schuster",
    "start": 6460,
    "duration": 88,
    "transcription": "Zwei kurze Anmerkungen. Als wir 2020 den Beschluss gefasst haben, Falko, diesen Grundsatzbeschluss dort auszubauen, war das Umweltamt noch nicht mit dabei gewesen. Das heißt, wir reden jetzt über einen ganz anderen Raumbedarf. Das muss berücksichtigt werden.\n\nZweitens, einfach auch mal darüber nachdenken. Bei der Planung, wir sind jetzt im Prinzip dabei, wir haben einen Bebauungsplan. Wir müssen jetzt noch mal gucken, damit wir das Gebäude anders hinstellen, damit es also nicht in der Kaltdurchschneise ist, damit wir also da keine Probleme haben.\n\nUnd jetzt ist einfach mal so die Frage, auch mal so als Idee und als Anschubs, wollen wir denn überhaupt anschließend das alte Gebäude noch rein? Dann machen wir das neue Gebäude jetzt so vernünftig, dass dort alle reinpassen, dass alle rüberziehen und das alte Gebäude machen wir anschließend komplett platt. Das würde nämlich ohne weiteres aus meiner Sicht auch funktionieren. Und dann haben wir einen Haufen Kosten gespart.\n\nWir haben einmal richtig geplant, über den Standort kann man jetzt gänzlich noch lange streiten. Ich würde favorisieren, hier in der Innenstadt das zu machen. Ja, der Platz hat da hinten auch jetzt eine Berechnung, wenn die Straßenbahn irgendwann mal da ist. Wahrscheinlich sind wir mit dem Baudezernat vielleicht so ehrfärtig, wie die Straßenbahn da langfährt. Aber einfach noch mal wirklich darüber nachzudenken, Herr Rehbaum, wenn wir jetzt schon bauen, dass wir einmal so vernünftig bauen, dass wir auf den Altbau im Wesentlichen einzichten können."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6550,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6559,
    "duration": 104,
    "transcription": "Ja, danke Herr Vorsitzender, ich wollte das mit den 600 noch mal, bis zu 600 noch mal aufklären. Als die Studie gemacht wurde, das geht ja dann noch mal ein Stückchen weiter zurück, da ging es um die Unterbringung der Verwaltung, nicht auch nur um die Verbesserung der Unterbringung des Baulitsenates, sondern um die Unterbringung der Verwaltung und ich mache mal die Details jetzt alle weg. Es waren auch andere Verwaltungsbereiche im Gespräch, die gegebenenfalls an jedem Standort Steinkohle mit unterbringen. Darum war es etwas größer.\n\nDer erste Ansatz, den ich jetzt zum Beispiel mit Herrn Reul besprochen habe, ist tatsächlich zu gucken, brauchen wir den Anbau in dieser Größe oder kann er auch aufgrund der Haushaltssituation etwas kleiner gefasst werden und was passiert eigentlich tatsächlich im Detail mit dem Bestandsgebäude. Es gibt einen Vorschlag, den kennen Sie, über die Studie, wie mit dem Bestandsgebäude umgegangen wird. Auch das ist noch mal zu hinterfragen, da gebe ich Ihnen, Herr Stadtrat Schuster, absolut recht. Das werden wir so in diese Diskussion bringen.\n\nDarüber hinaus haben wir auch immer erklärt, dass wir zwar eine Studie haben für diesen Anbau und ein Mengengerüst haben, was sich eben aus einem doch vielleicht inzwischen veralteten Stand der Notwendigkeit der Unterbringung der Verwaltung ergibt, dass wir jetzt aber tatsächlich noch mal zum Gebäude richtig in die Planung einsteigen. Damit haben wir begonnen. Wir haben also jetzt genau die richtige Zeit, um die Fragen, Herr Stadtrat Schuster, die Sie aufgeworfen haben und die auch ansonsten hier im Raum standen, zu untersetzen, zu beantworten und wir werden Sie dann natürlich ständig darüber informieren. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 6666,
    "duration": 38,
    "transcription": "Herr Rehbauer, mich würde aber interessieren, wie Sie zu diesem Änderungsantrag des Bauausschusses stehen. Da steht entweder auf der Mensa zu bauen oder ist es nicht das Parkplatz. So wie ich weiß, der Parkplatz, das Grundstück gehört uns doch gar nicht, das müsste angekauft werden. Das würde mich mal interessieren, wie das so ist.\n\nNaja, aber nicht alles. Also, so wie ich das informiert bin drüber, das würde mich interessieren, weil das sind ja auch nochmal Kosten, die oft dazukommen. Und wenn man dann bei der Mensa eben das abreißt und da dann komplett neu baut, so viel Platz wäre ja dann da, um da ein richtiges Objekt hochzuziehen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6705,
    "duration": 61,
    "transcription": "Möchten Sie gleich was sagen, Herr Rehbaum? Ja, kann ich auch gerne gleich machen. Also ich stehe diesem Antrag des SCBV, habe ich auch im SCBV schon erklärt, sehr positiv gegenüber. Auch meine Verwaltung steht dem sehr positiv gegenüber. \n\nWir haben das Klimagutachten ja schon in Auftrag gegeben, um verschiedene Standorte zu untersuchen. Das ist aus meiner Sicht Schritt 1. Und Schritt 2 ist natürlich, und das wird KGM genauso gut parallel durchführen, ist die Wirtschaftlichkeitsuntersuchung aller Varianten, die wir dort haben. \n\nIch kenne nichts, wo wir nicht auf unserem Grundstück bauen, sondern all das, was ich gesehen habe, das waren tatsächlich städtische Flächen, sodass ich Ihnen die Sorge nehmen kann. \n\nHinsichtlich der Mensa sage ich Ihnen meine persönliche Meinung. Von der Unterhaltung her ist dieser Bau derart teuer. Ihn zu sanieren ist rausgeschmissenes Geld. Ich bin heilfroh, wenn das wegkommt und dafür was Vernünftiges hinkommt. Auch wenn es am Ende für die untere Etage eine Vergleichsnutzung versehen wird."
  },
  {
    "speaker": "Mirko Stage",
    "start": 6770,
    "duration": 64,
    "transcription": "Ich wollte zum einen noch mal die Nachfrage nach diesen 600 zusätzlichen Arbeitsplätzen stellen. Das hatte ich so nicht verstanden, dass das tatsächlich der Stand ist, der jetzt kommen soll. Da würde ich jetzt einfach nur bitten, was ist denn nach deiner oder ihrer Einschätzung, Herr Beigeordneter, der realistische Bedarf, was an zusätzlichen Arbeitsplätzen nötig wäre, wenn es jetzt nur fürs Dezernat 6 ist?\n\nZum zweiten wollte ich auch wirklich noch mal klarstellen, dass es uns bei der Lösungsfindung im Ausschuss tatsächlich darum ging, eine Variante zu finden, jetzt dort im näheren Umfeld, für die kein Grunderwerb nötig ist, sondern die direkt angedockt werden kann, das Bestandsgebäude auf einem städtischen Grundstück. \n\nUnd ich glaube aus Sicht der Ausschussmitglieder, die für die Variante gestimmt haben, und ich will den Hinweis von Frank Schuster wirklich nicht unter Tisch fallen lassen, weil ich es eigentlich auch so ein bisschen sehe, aber auch glaube, wir sind jetzt einfach schon drei Jahre zu spät, war die Mensa sogar die favorisierte Variante und der Parkplatz eher so Plan B, falls es bei der Mensa jetzt doch noch irgendwas gibt, was dagegen spricht und was wir heute noch nicht sehen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6839,
    "duration": 102,
    "transcription": "Und heute haben wir im Baudezernat Stellen 498, um das genau zu sagen, also 500. Wir sind mit KGM darüber eingekommen, dass wir eine kleine Atmungsreserve brauchen, grundsätzlich für den zukünftigen Flächenbedarf. Ich wiederhole nochmal, das Mengengerüst, was wir eben angesprochen haben, mit dem bis zu 600, das ist das, wo es noch darum ging, andere Verwaltungseinheiten ebenfalls dort unterzubringen. \n\nDas war offensichtlich mal ein Gespräch, das würden diejenigen, die damals dabei sind, beim KGM mit dabei waren usw. sicherlich auch noch wissen. Ich habe mir das lediglich berichten lassen. Das ist zu reduzieren und es geht nicht darum, dass der Bedarf oder das Baudezernat sich deutlich erweitern soll, sondern es geht tatsächlich um die Frage, ob es weitere Verwaltungseinheiten tatsächlich noch gibt, die dort untergebracht werden müssen. \n\nDarüber hinaus sind andere Funktionen in der Prüfung, wie z.B. ein Bauaktenarchiv, statisch sicherlich anspruchsvoll, vielleicht auch nicht sinnvoll, das in ein Bestandsgebäude zu bringen. Aber ich wiederhole nochmal, wir sind dabei zu untersuchen, welche Nutzung, welche Arbeitsplätze etc. kommen in einen Neubau, was muss oder soll in einem Bestandsgebäude verbleiben, was kommt womöglich zusätzlich in ein Bestandsgebäude, das müssen wir klären. Dazu werde ich weiterhin berichten."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6948,
    "duration": 65,
    "transcription": "Grobe SPD-Fraktion, eine Vorbemerkung: Das, was wir jetzt hier erleben, ist das, was am Ende nachher die Jahre ins Land gehen lässt, wo dann die Kosten steigen. Und da sind wir hier auch mit den Debatten einfach mit Schuld. Ich will das nochmal sagen, und das werden wir auch nicht wegkriegen, weil das so ist, wie es ist. Einfach nur nochmal völlig wertfrei, ohne Vorwurf, einfach nur mal als Feststellung, wenn wir das bei folgenden Bauten mal wieder mitdiskutieren.\n\nDann würde ich sehr dafür werben, dass wir das heute hier beschließen. Wir gehen im Moment über den B-Plan, wir vermischen hier eine ganze Menge, das ist auch grundsätzlich in Ordnung, weil wir das Thema das letzte Mal mit dem Grundsatzbeschluss schon mal auf der Tagesordnung hatten. Ich würde mal die Verwaltung bitten, inwieweit man das relativ aufwandsfrei prüfen kann. Ich habe da jetzt keine Fantasie, ob man tatsächlich irgendwie nochmal zu einer Entscheidung kommt, das hier nebenan zu bauen oder das wegzureißen oder das dahin zu machen. Ich weiß nicht, ob das geht. Wenn das ginge, wäre das irgendwie ganz schön. Auf jeden Fall sollten wir das Verfahren jetzt hier weiterführen, weil wenn es nicht geht, brauchen wir das Baurecht."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 7020,
    "duration": 67,
    "transcription": "Ja, liebe SPD-Fraktion, ich muss doch nochmal ein kritisches Wort zum Verfahren hier verlieren. Herr Schuster hat das ja vorhin schon kurz angesprochen. Ich halte das aus prinzipiellen Gründen für problematisch, wenn wir Anträge eine halbe Stunde vorher in einem Ausschuss beschließen, die dann hier im Stadtrat endgültig beschlossen werden sollen. Ich finde, das kann man eigentlich so nicht wollen. \n\nIn einzelnen Fällen, wenn es mal ganz dringend ist, kann ich das nachvollziehen. In diesem Falle nicht. Die Diskussion zeigt das ja auch zum Teil, dass das offensichtlich auch gar nicht richtig ausdiskutiert ist. Ich will auch nichts dazu sagen, dass eine Ausschusssitzung um 11 Uhr anfängt. Das will ich jetzt alles gar nicht sagen. \n\nAber prinzipiell muss hier wirklich nochmal überlegt werden, ob das so laufen kann. Also ich finde das kritisch und ich finde das verwehrt den Fraktionen, sich da ordentlich mit dem Problem auseinanderzusetzen und sich eine Meinung dazu zu bilden. Danke. Dankeschön. Das soll sicherlich nicht die Regel sein."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7087,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7098,
    "duration": 71,
    "transcription": "So wie Herr Dr. Grube das gesagt hat, würde ich mir das wünschen, dass Sie tatsächlich den Beschluss fassen, damit wir daran weiterarbeiten können. Ansonsten schauen wir wirtschaftlich, aber schauen Sie bitte auch selbst noch mal einen Schritt zurück. \n\nSie wissen, welche Kostensteigerung, ich will das hier in öffentlicher Sitzung nicht noch mal wiederholen, welche Kostensteigerung wir hatten für einen Standort zum Beispiel in der Virchowstraße und welche Kostensteigerung wir hatten für einen Standort neben der Johanneskirche. Zumindest verwaltungsintern und anderen Standorten direkt in der Innenstadt. Es gab ja mehrere. \n\nEs sind ordentliche Sprünge nach oben gewesen, sodass am Ende tatsächlich der Umgang mit dem vorhandenen Grundstück, mit dem vorhandenen Bestand, das kostengünstigste wäre, selbst wenn das Bestandsgebäude marode ist, saniert werden muss. Es ist immer noch graue Energie, wie man das so schön heute sagt, drin, was uns Kosten spart. \n\nIch bitte sehr darum, dass Sie diesen Beschluss hier heute fassen und wir an der Stelle weiter untersuchen werden. Und glauben Sie mir, wir geben kein Euro mehr aus, als unbedingt notwendig ist."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7172,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7204,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7241,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7273,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 7313,
    "duration": 11,
    "transcription": "Müssen Sie jetzt sagen, Herr Vorsitzender, ob Sie immer möchten, dass ich im Zweifelsfall das Votum des StV dazu sage, sonst würde ich es nur bei kritischen Themen machen. Genau. Hier war es sehr unkritisch, der StV hat ihm einstimmig zugestimmt. Gut, machen wir es so."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7323,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7355,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7396,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 7436,
    "duration": 30,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, weil ich es jetzt ja gesagt habe, völlig unabhängig von meiner eigenen Einstellung, war der Gedanke, wenn es praktisch im Ausschuss doch auch Gegenwind gab, dann weise ich zumindest darauf hin, hier ist es tatsächlich im Ausschuss der Fall gewesen. \n\nDer Ausschuss hat mehrheitlich den Vorlagen zugestimmt. Da es sich aber um eine Bebauung zum kleinen Teil oder zumindest um einen B-Plan zum kleinen Teil auch im Außenbereich handelt, gab es nach meiner Erinnerung, ich kann es gerade leider nicht öffnen, zwei, maximal drei Gegenstimmen bei dieser Drucksache."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 7476,
    "duration": 49,
    "transcription": "Ich will meine Ablehnung dagegen noch mal weiter ausführen. Also zum einen hat Mirko Stöckel richtig ausgeführt, es geht um einen wirklichen Außenbereich. Es ist übrigens die Straße, die von Ottersleben zur Baumschul-Siedlung führt und diese Straße, die will ich weder mit einem Auto befahren, also so eine Huckelpiste, geschweige denn zu Fuß oder mit dem Fahrrad.\n\nDort jetzt hier ein, wenn auch kleines, neues Wohngebiet zu schaffen, halte ich nicht für sinnvoll. Die nächste Haltestelle für den Bus ist auch nach den Unterlagen 500 Meter entfernt. Ich finde es aber grob, über einen Dausend Meter ist es schon ziemlich weit weg.\n\nAufgrund dieser drei Begründungspunkte werde ich und vielleicht auch meine Fraktion, das konnten wir jetzt noch nicht ganz absprechen, diese Drucksache ablehnen, also die Satzung dann."
  },
  {
    "speaker": "Roland Zander",
    "start": 7531,
    "duration": 26,
    "transcription": "Ich wundere mich eigentlich, was die Vorgänger hier gesagt haben. Dort, wo jetzt gebaut werden soll, links und rechts stehen Häuser. Also sie waren anscheinend noch nie dort. Also das muss ich mal so sagen. \n\nAlso das ist doch hier falsch, wenn das behauptet wird. Dort wurde was abgerissen. Da wird jetzt ein Baugebiet, links und rechts. Es ist bewohnt alles. Also ich weiß nicht. \n\nJa, die Straße müsste mal gemacht werden, da würden sich alle freuen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7562,
    "duration": 85,
    "transcription": "Also, ich habe mich schwenkend zu den Urlaubsversicherungen gefreut über die Aussage, es ist eine Ruppepiste. Ich lade Frau Linke mal ein, über eine die andere Straße weiterzunehmen oder gemeinsam zu fahren. Da ist die Heidelberger Chaussee doch wirklich eine wunderbare Straße in einem sehr guten Zustand. Das mal am Rande erwähnt.\n\nZweitens, es ist eine Straße, die muss anstehen, es ist keine 500 Meter weg. Also nochmal, wenn man die Lage vor Ort kennt, ist man, glaube ich, im Vorteil.\n\nDrittens, wir bebauen hier eine bisher komplett versiegelte Fläche. Es lag Bauschutt und ähnliches. Wir werten die Fläche massiv auf. Also was Besseres, als die Fläche dort aufzuwerten, an der Stelle gibt es nicht. Ich halte das für eine sehr gute Idee. Der Investor kriegt jetzt einen Haufen Auflagen. Ich bewundere ihn, dass er trotzdem das durchzieht. Aber wenn er wertet da was auf, ich verstehe auch den Nachbarn nicht, der sich da beschwert. Wenn er kriegt da auch etwas ruhigere Gäste mit aller Wahrscheinlichkeit nach. Denn wer da hinzieht, der wird wahrscheinlich andere Emissionen erzeugen oder weniger, als das momentan mit dieser Bauschuttablagerung dort passiert.\n\nAlso wir werten dort wirklich eine Fläche auf und da müssten gerade Grüne sehr dafür sein. Und letzte Anmerkung, also wenn man im Stadtrandbereich wohnt, dann denkt man über Entfernung zum Nahverkehr anders nach, als wenn man in einer Innenstadt wohnt. Also wer an Otterssee wohnt, dass es dort wirklich Wohnsiedlungen gibt, die wir jetzt gerade gebaut haben. Spangenfelde Ost, die sind mehr als 500 Meter weg von der nächsten Wohnscheinstelle. Also Leute, ein bisschen gucken, bevor man hier argumentiert, über was man redet. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7650,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7680,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 7727,
    "duration": 28,
    "transcription": "Ja, das ist gut, das war eine Betonung. Ich habe gedacht, da kommt jetzt noch was. Ja, Mertens-AfD-Fraktion, wir waren ja gerade schon bei den Fragen der Auflagen und Sie kennen unseren traditionellen Antrag zur Streichung der verpflichtenden Dachbegrünung. \n\nWenn jemand das gerne machen möchte, kann er das tun, aber die Leute dazu zu zwingen, das tun zu müssen, davon halten wir gar nichts und daher sind wir für die Streichung dieses Passus."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7755,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7781,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7822,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7878,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7925,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7972,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8006,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8070,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8114,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8156,
    "duration": 88,
    "transcription": "Sander, Gärtneparteitierschützer Jans. Ja, das hatte ich schon im Umweltausschuss angekündigt, dass wir das machen werden. Wir alle erinnern uns sicherlich, die Stadträte, die schon länger dabei sind, an das Jahr 2015, wo wir damals hier gekämpft haben, dort keinen Bebauungsplan, keinen W-Plan aufzustellen von 15. \n\nWir haben jetzt 23, die Kleingärten, viele davon wurden verlassen. Ich erinnere mich noch gut an die Diskussion im Nordwest und, und, und, und. Und wenn man jetzt vorbeifährt, sieht man auch verwahrloste Gärten, wo die Kleingärtner damals gegangen sind, die gesagt haben, hier haben wir keine Zukunft. \n\nWir finden es toll, dass dieser Beschluss jetzt aufgehoben wird, dass man jetzt doch zur Vernunft zurückkommt und sagt, die Kleingärtner können dort bleiben, können wieder angesiedelt werden oder was auch immer und möchten natürlich, dass die Verwaltung die Kleingärtenvereine, es waren glaube ich zwei, dort unterstützt dazu, dass man das wieder aufwertet, dass man den Müll beseitigt und alles, was dazuzählt. \n\nDas wäre ja auch ein gutes Zeichen der Verwaltung, dass man sagt, nicht nur, ihr müsst mal gehen, jetzt könnt ihr auch bleiben oder wiederkommen. Ja, inwiefern das dann umgesetzt wird, werden wir natürlich die Verwaltung ganz alleine entscheiden lassen. Es würde ja schon helfen, wenn man mit dem Stadtgartenbetrieb unterstützt, um den Müll dort alle sammelt wurde und alles, was da so rumliegt, denn nur zu entsorgen, somit, dass die Vereine nicht die Kosten ganz alleine tragen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8245,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8284,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8320,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8369,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 8409,
    "duration": 130,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, Mirko Stage für den Ausschuss für Stadtentwicklung, Bau und Verkehr. Und nochmal, weil ich eben schon immer mal verwundert gefragt wurde: Nein, tatsächlich, die ganzen Tagesordnungspunkte bisher gingen einstimmig durch den STBV, da habe ich mich auch nicht gemeldet. Jetzt sind wir noch mal an dem Punkt, da war die Diskussion ein bisschen hitziger. \n\nWir hatten die Diskussion ja auch schon im Finanzausschuss in der Woche davor, und der STBV hat jetzt einen Änderungsantrag gemacht. Das sind zwei Änderungsanträge zu beiden Drucksachen, aber es ist praktisch vom Prinzip her immer derselbe Änderungsantrag, nämlich dass die Finanzierung ausschließlich aus Mautmitteln erfolgt. Der Nachsatz, der da noch dran steht, \"vorbehaltlich der tatsächlich zur Verfügung stehenden Mittel\", der ist gestrichen worden, weil wir gesagt haben in der Diskussion: Wir kriegen diese Mautmittel, wir haben diese Mautmittel, und dann müssen die dort auch eingesetzt werden. Nicht, dass es nochmal einen zusätzlichen Kostenaufwuchs für den Haushalt gibt.\n\nTrotzdem war in der Diskussion im Ausschuss, das will ich auch nicht verschweigen, grundsätzlich auch die Frage, ob es tatsächlich der richtige Weg ist, jetzt den Magdeburger Ring immer so in Salamischeiben sich anzuschauen. Wir hatten jetzt schon die Brücke über die Halberstädter, jetzt haben wir diese zwei Stellen dort am südlichen und am nördlichen Ende. Es liegt ja aber die Information oder Stellungnahme vor zur Gesamtsituation des Magdeburger Rings, und eigentlich wäre es aus meiner ganz persönlichen Sicht her sinnvoll, jetzt tatsächlich mal das Gesamtvorhaben zu untersuchen, zu priorisieren: Wo ist es am schlimmsten, wo ist es nicht ganz so schlimm? Und danach eine Planung zu machen, die wahrscheinlich auch über einige Jahre, wahrscheinlich über ein Jahrzehnt gehen wird, weil wir das Geld, alles zu machen, gar nicht haben, und so hoch sind die Mautmittel auch gar nicht, um alles zu machen.\n\nDas war eine Diskussion, die wir geführt haben, die hat aber jetzt nichts konkret mit diesen Drucksachen zu tun. Die Drucksachen sind im Bauschutz beschlossen worden mit, ich glaube, ein oder zwei Gegenstimmen, also nicht doll, nicht einstimmig, aber schon sehr klarmärtig beschlossen worden, aber mit den beiden Änderungsanträgen, die wir eingestellt haben, die sagen ganz klar: Finanzierung bitte wirklich aus den Mautmitteln. \n\nGut, Herr Stadtrat Stern, dann Herr Schuster und dann Herr Merz."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 8540,
    "duration": 173,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Erstmal für den Finanzausschuss. Ja, wir haben bei diesem Thema auch unterschiedlich diskutiert, das ist richtig, aber 3 zu 1 zu 2 war die Abstimmung zu beiden Dingen. Und lassen Sie mich noch etwas sagen, Sie wissen, ich bin ein Vertreter auch der Straße, diese Tangente oder auch wie man sie nennt, der Ring. Der Ring ist es ja eigentlich nicht. Man muss sich nur mal vorstellen, wenn diese Straße nicht mehr funktionieren, in unseren Stadtteilen denn los ist. Jetzt sieht man das abends schon manchmal, was auf der Lübecker Straße los ist. Wir fahren die Lübecker Straße um 16 Uhr hoch, die steht bis oben hin dicht. Auf den Ring ist kaum eine Ausweichung. Wir haben ja auch die Koslowski-Straße von der Vierspurigkeit auf die Zweispurigkeit degradiert. Also der Ring muss im Blickfeld gehalten werden und muss immer wieder erneuert werden.\n\nUnd Herr Rehbaum, ich habe ja die Unterlage von Ihnen bekommen für die Brücken. Ich glaube, sie hat auch jeder jetzt im Finanzausschuss bekommen. Ich habe sie gebeten darum, dass die Verwaltung die weiterleitet, wo wir mal eine Übersicht bekommen über die Sanierung auf dem Ring, was in den nächsten Jahrzehnten wahrscheinlich auf uns zukommen wird. Sehr Dank haben wir auch. Ich möchte mal so sagen, ein gutes Team, möchte ich das bezeichnen, um Herrn Eins, der bisher die Strombrücke ja, sage ich mal, managt und dieses Team müssen wir uns erhalten. Ich sage mal, also die Leute sind wirklich, die sind wirklich gut und dass wir wirklich, wenn wir die jetzt Stück für Stück uns der Brückensanierung zuwenden können, um eben den Ring wirklich in der Leistungsfähigkeit zu erhalten. Nämlich das funktioniert nicht und der Verkehr wird in den kommenden Jahren nicht abnehmen. Das sage ich Ihnen, ob es für Elektromobiles oder Dieselmobiles ist, das ist eine andere Frage.\n\nUnd jetzt will ich noch was zu den Mautmitteln sagen. Wir werden ab 1.1. eine Erhöhung der Mautgebühren bekommen in Deutschland. Das wird nicht gehackt werden, ich glaube, um 80 Prozent sogar. Das heißt, es wird sich niederschlagen, auch in der Inflation. Nämlich die Logistikunternehmen gehen ja nicht unbedingt auf die Schiene, sondern die werden weiter auch auf der Straße transportieren. Unsere Mautmittel steigen, aber da werden auch die steigen, da werden auch die beim Einkauf, werden sie das dann auch merken, wenn die Mautmittel steigen. Weil die natürlich, die Unternehmen das umlegen werden dabei. Das heißt, auch unsere Mautmittel werden steigen. Darum ist man nicht sicher. Wenigstens hat es den Vorteil, dass wir mehr Mittel zur Verfügung gestellt bekommen für die Sanierung unserer Straßen dabei. Das hat eben auch den Vorteil, also sage ich mal, der Bürger bezahlt und wir können die Mittel dann ja wieder hoffentlich effizient ausgeben bei der Sanierung."
  },
  {
    "speaker": "Frank Schuster",
    "start": 8720,
    "duration": 137,
    "transcription": "Ich sage mal wieder das Problem, dass wir vorhin eine kurze Diskussion gehabt haben und jetzt müssen wir schon wieder abstimmen über das Thema. Also ich werde mich gegen diese beiden Änderungsanträge auch in dem nächsten Drucksachen entscheiden. Ich finde, das ist der falsche Weg.\n\nA haben wir vielleicht mehr Mittel zur Verfügung, so wie es Herr Stamm angedeutet hat. B könnte es sein, dass uns vielleicht 40.000 oder 50.000 Euro fehlen. Die Straße ist, was Herr Stamm gesagt hat, wahnsinnig wichtig. Und was mich immer wieder bei diesen Diskussionen stört, und ich habe das schon mal hier im Stadtrat gesagt, durch Mineralölsteuer, Kfz-Steuer, Versicherungssteuer, alles was mit dem Automobil zu tun hat, bis hin zu den Unternehmen, die im Prinzip mit Lkw und so weiter fahren, kommt nur ein Bruchteil des Geldes wieder auf der Straße an. Das ist nachgewiesen. Das kann jeder gerne googeln. Ich habe es vorhin noch mal gegoogelt. Gibt es einen schönen Artikel auch vom Fokus über das Thema.\n\nUnd wir stellen uns jetzt hin, wir wissen ganz genau, dass uns die Tangente von vorne bis hinten mehrere Millionen kostet. Und wir stellen uns jetzt hin und sagen, also wenn jetzt die 800.000 Euro für diesen Abschnitt nicht aus Mordmitteln kommen, dann machen wir es nicht. Das kann doch nicht der Weg sein, liebe Leute. Also es ist ja gut gemeint, aber die Art und Weise funktioniert nicht. Und wir brauchen diese Stadtautobahn. Und wir brauchen eine funktionierende Stadtautobahn.\n\nUnd wer jeden Morgen zu der Zeit, wo die meisten Leute zur Arbeit fahren und pennen lassen, was sich auf der Tangente herumtreibt und nicht um 8 oder um halb 9, sondern morgens zwischen 6 und halb 8, mit diesen beiden Baustellen jetzt, das ist eine absolute Katastrophe. Und wir reden jetzt darüber, ob wir uns eventuell eine Sanierung in so einem Teilabschnitt leisten können. Soll hervorragend aus Mordmitteln kommen. Kriegen wir vielleicht sogar zusammen. Aber das jetzt gleich von vornherein mit einem Korsett versehen, das lehne ich ab. Danke."
  },
  {
    "speaker": "Christian Mertens",
    "start": 8862,
    "duration": 29,
    "transcription": "Merzen zur AfD-Fraktion. Ja, auch für uns ist das ein Änderungsantrag, der zumindest in der Theorie dazu geeignet zu sein scheint, hier diese Planierung der Straße stoppen zu können. \n\nUnd weil es mir vorhin in den ersten Minuten des STBV nicht vergönnt war, anwesend zu sein, muss ich jetzt den Baubeigeordneten noch mal um eine kurze Stellungnahme bitten zu diesen Änderungsanträgen, so er das denn vermag."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8892,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 8903,
    "duration": 86,
    "transcription": "Vielleicht können wir noch viel mehr fragen. Grobe SPD-Fraktion, ich lese den Änderungsantrag eigentlich anders, weil der Vorbehalt rausgenommen wurde im zweiten. Das heißt, wird auf jeden Fall gemacht. Und das ist auch richtig so. Weil diese Straße muss tatsächlich funktionstüchtig erhalten werden, weil wir ansonsten diese Stadt lahmlegen. Wenn die Tangente nicht funktioniert, dann steht überall sonst noch viel mehr. Deswegen werden wir auf jeden Fall zustimmen und auch der Änderungsantrag ist zustimmungsfähig.\n\nIch habe mich aber eigentlich gemeldet, weil wir vorhin noch ein anderes Thema hatten, nämlich die Frage, wie gehen wir mit dem Schwerlastverkehr um auf dem Ring. Wir haben die Verwaltung gebeten, da tatsächlich mal zu prüfen, ob man nicht flächendeckenden Tempo 60 für den LKW-Verkehr haben kann. Das würde im Übrigen auch die Durchfahrt durchs Magdeburger Stadtgebiet für die LKWs unattraktiver machen. Das würden uns alle die danken, die da wohnen. Die Stadtkasse würde uns das auch danken, weil die LKWs viel größeren Verschleiß an der Straße verursachen. Das wollte ich hier an der Stelle besonders gesagt haben.\n\nAnsonsten stimmen wir selbstverständlich zu. Wir sehen jetzt alle bei der Tangentenverlegung im Zuge der zweiten Nord-Süd-Verbindung, was passiert, wenn man da nicht ordentlich durchkommt. Das ist ein Zustand, in den darf man nicht sehenden Auges reinlaufen. Deswegen werden wir der Drucksache und der anderen selbstverständlich zustimmen."
  },
  {
    "speaker": "René Hempel",
    "start": 8998,
    "duration": 56,
    "transcription": "Die Änderungsanträge sind im Grunde genommen der Logik gefolgt, was Herr Gebhardt im Ausschuss gesagt hat, nämlich, dass die Mautmittel dafür reichen werden und im Sinne einer ausheterischen Ordnung, sage ich mal, wollten wir das halt schlichtweg feststellen. Also er hat keinerlei Zweifel daran gelassen, dass das sozusagen reicht. Also dahingehend, glaube ich, kann man ohne Angst ihm zustimmen. \n\nDas Zweite ist natürlich, dass wenn man die beiden Drucksachen sieht, also ein Teil dringend notwendig ist und der andere Teil gemacht wird, ich sag's mal so, der ist nicht dringend notwendig, aber damit in einem Stück. So dahingehend entstehen ja auch Synergieeffekte, möglicherweise Kosteneinsparungen von Absperrungen und der Bauausführung per se, deswegen kann man da tatsächlich sehr sehr optimistisch sein, dass die Gelder reichen."
  },
  {
    "speaker": "Mirko Stage",
    "start": 9057,
    "duration": 113,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ich glaube, ich war vielleicht vorhin ein bisschen missverständlich bei der Einbringung des Änderungsantrages. Denn genau das, wo Sie Angst haben, dass das den Änderungsantrag bewirkt, bewirkt momentan die Drucksache. Der Vorbehalt steht jetzt drin. Die Finanzierung erfolgt vorbehaltlich zu den zur Verfügung stehenden Mitteln. Das heißt, das haben wir jetzt gestrichen mit dem Änderungsantrag.\n\nThorsten Gebhard hat gesagt, das sind die Mautmittel, die wir haben, mindestens, wahrscheinlich werden es sogar mehr. Wir haben festgestellt, die reichen ja locker für beide Maßnahmen. Also schreibt rein, ihr finanziert es aus Mautmitteln. Das ist jetzt vielleicht die Einschränkung. Und dann könnt ihr aber auch diesen letzten Teil, diesen Vorbehalt, rausstreichen. Das heißt, wenn Sie die Sorge haben, dass der Änderungsantrag jetzt dafür sorgen soll, dass das nicht kommt, weil vielleicht die Mautmittel nicht reichen, das macht die Drucksache momentan genauso. Weil die sagt, wenn die Kohle nicht reicht, kommt es nicht.\n\nUnd dann würde ich nochmal sagen, weil jetzt ein paar Reden waren, die so ein bisschen taten, als ob man um den Ring in seiner Existenz kämpfen müsste. Es war niemand im Bauausschuss, der gesagt hat, wir brauchen den Ring nicht, wir wollen den Ring nicht. Im Gegenteil, wir waren uns tatsächlich in dem Punkt sehr einig, dass der Ring wichtig ist, damit die Verkehre nicht durch die Stadtteile fließen, sondern über den Ring fließen.\n\nWo wir aber den Dissens hatten, ist, ob man nicht die Lebenszeit der Ingenieurbauwerke des Magdeburger Rings deutlich verlängern kann, indem man versucht, den Ring für Schwerlastverkehre, die nur durchfahren, unattraktiver zu machen, also für Quelle- und Zielverkehre, klar, aber die nur durchfahren unattraktiver zu machen. Das heißt, das Thema, was Falko Grube angesprochen hat, Tempo 60, für Schwerlastverkehre, das haben wir diskutiert. Dann würden sich die Ingenieurbauwerke nicht so schnell möglicherweise abnutzen. Da wurde signalisiert von der Verwaltung, dass es dazu eine Untersuchung geben soll und ein Statement geben soll, ob das so ist oder ob es nicht so ist.\n\nAber das ist nicht Thema jetzt der Drucksache. Hier geht es tatsächlich darum, dass das aus Mautmitteln finanziert werden kann und dennoch finanziert werden soll."
  },
  {
    "speaker": "Roland Zander",
    "start": 9175,
    "duration": 84,
    "transcription": "So, das ist jetzt die zweite Drucksache, wo ich denn heute erfahren habe, es gab Dokumente vom Finanzausschuss über Brücken, die unsere Fraktion schon wieder nicht hat. Also das geht dann so nicht, liebe Verwaltung, Sie wissen ganz genau, wenn Unterlagen versendet werden an einzelne Stadträte, hat jeder Stadtrat das zu bekommen und nicht nur ausgesuchte Stadträte. \n\nWir werden jetzt ein Schreiben an die Oberbürgermeisterin verfassen nochmal dazu und wenn das nochmal anmahnen, weil so kann nicht der Verlauf sein. Und ja, unsere Fraktion wird diese beiden Änderungsanträge auch nicht mittragen und wir werden auch in Zukunft nicht mittragen, 60 km/h auf der Tangente. Also da können Sie weiter davon träumen, auch für LKWs nicht, das ist unnötig, das zeigen uns andere Großstädten auch, die das schon gemacht haben, dass das wieder zurückgefahren wurde oder sonst irgendwas. \n\nDie Tangente ist nun mal eine Zubringerstraße ohne weiteres und die werden wir auch so erhalten und wir werden auch ohne Maut, wenn wir auch kein Geld gewonnen, würden wir auch die Straßen instand setzen und ich glaube ja, wenn Herr Gebart genau gewusst hätte, was er da gesagt hätte, dass es dazu einen Änderungsantrag gibt, hätte er es nicht so formuliert, aber wir wissen ja nun, wir werden nur die Drucksache der Verwaltung zustimmen und hoffen, dass es bald losgeht, dass die Straßen saniert sind und dass die Autofahrer sich denn freuen können. Ja."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9259,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 9285,
    "duration": 121,
    "transcription": "Was hier nicht stehen bleiben kann, ist was Herr Schuster und Herr Stern gesagt haben, dass hier irgendwie die Tangente oder der Magdeburger Ring gefährdet ist. Wenn man da Tempo 50 oder 60 einführt, das ist doch ein Schwachsinn. Das müsst ihr den Wählern doch mal erklären. Die Straße muss natürlich bleiben, denn die ist wichtig, gar keine Frage. Und die ist in ihrer Funktionsfähigkeit deswegen nicht schlechter, wenn es dort langsamer gefahren wird.\n\nUnd wir haben bei dem Rückhaltesystem ja gehört, im Vergabeausschuss, Tempo 60 reicht also nicht für die LKW, sondern eigentlich müssten da die Tempo 50 angeordnet werden und die Tempo 60 vielleicht für die PKW. Und diese Forderung wird auch kommen, weil wir ja auch ein Lärmbutachten kriegen, soweit bekannt. Und wir werden mindestens im Teilbereich Neustädter Feld das Problem haben, dass dort aus den Gründen, aus der EU-Gesetzgebung her, das Tempo 60 angeordnet werden muss, mindestens in den Nachtstunden. Das Gutachten ist ja letztendlich in Arbeit.\n\nUnd dann soll doch hier mal jemand erklären, wie man für zwölf Brücken die Brücken mit über 100 Millionen, das glaubt ihr niemals, dass es um die 100 Millionen nur kostet, mit Mautmitteln fördern kann. Das wird unseren Haushalt massiv belasten, stärker als Baudezernatsneubauten und wer weiß was, was ja auch 30 Millionen kosten soll. Leute, ich kann das nicht verstehen und eigentlich ist eine Ausführung richtig gemacht worden. Als ich die Vorlage das erste Mal gelesen habe, habe ich gesagt, komisch, mit Mautmitteln soll es finanziert werden und unten steht dann in klein, vorbehaltlich. Das Vorbehalten muss natürlich weg und wenn Herr Gebhard da jetzt schon zugestimmt hat, dann ist doch richtig, dass wir den Änderungsantrag so stellen, in beiden Fällen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 9412,
    "duration": 174,
    "transcription": "Verehrte Stadträtinnen und Stadträte, ich bitte nochmal zu unterscheiden zwischen dem, was direkt die beiden Maßnahmenbruchsachen hier anbelangt. An beiden Enden der Tangente sind konkrete Baumaßnahmen vorgesehen. Erstmal Planungsmittel auf der einen Seite, auf der südlichen Seite dann bauen, auf der anderen Seite gleich bauen, weil der LSBB außerhalb der Stadtgrenzen in jedem Fall anfangen wird und in der Tat dann Synergien entstehen. Diese beiden Maßnahmen werden wir aus Mautmitteln finanzieren können. Das ist die grundsätzliche Aussage. Dazu steht das Tiefbeamte, dazu steht die Verwaltung insgesamt. Punkt eins.\n\nPunkt zwei. Keiner hat bislang gedacht, und ich kann mir das ebenso wenig vorstellen, dass wir eine Sanierung des gesamten Magdeburger Rings aus Mautmitteln finanzieren können. Zum einen wurde darüber noch nie gesprochen, das ist noch nie durchgeplant, das ist ja zeitlich noch nicht mal eingetaktet, welcher Abschnitt wann kommt, wie viele Mautmittel haben wir da und so weiter und so fort. Das bitte ich absolut von einander zu trennen.\n\nEbenfalls bitte ich darum, für den Moment Abstand zu nehmen, hier schon Zahlen in die Welt zu setzen, welche Geschwindigkeit aufgrund von Lärmemissionen nur gefahren dürfen auf dem Magdeburger Ring. Ich weiß, dass wir ein Gutachten in Auftrag gegeben haben. Ich weiß, dass es einen Anarbeitungsstand gibt. Ich kenne kein abschließendes Gutachten, schon gar nicht mit diesen konkreten Aussagen. Also das bitte ich, für das Protokoll zu relativieren. Das mag eine Vermutung einzelner Stadträte sein, dass das mal so kommen könnte. Da muss jeder wissen, wie er dazu steht. Aber das ist kein Wissensstand der Verwaltung, eindeutig nicht.\n\nAlle anderen Fragen, die hier aufgekommen sind, wurden meines Erachtens in der Diskussion unterhalb der Stadträtinnen und Stadträte schon beantwortet. Und ich kann nur nochmal dazu sagen, ja, wir werden prüfen, ob eine Geschwindigkeitsreduzierung dazu beiträgt, tatsächlich die Restnutzungsdauer von Brücken und der Straße insgesamt zu verlängern. Weil das uns natürlich mehr Chancen gibt, dadurch auch die benötigten Mittel über einen längeren Zeitraum zu strecken, die notwendigen Maßnahmen tatsächlich besser planen und umsetzen zu können. Aber das muss tatsächlich erstmal unter den Fachleuten diskutiert werden.\n\nRichtig gesagt wurde hier ja auch schon, es ist eine allgemeine Information, die die Oberbürgermeisterin freigegeben hat. Deshalb war vor zwei, drei Wochen mal der MDR da. Die haben das rausgefischt aus unserem Sessionsystem, also alle anderen können das definitiv auch. Und das werden wir jetzt untersuchen, dazu werden wir berichten und dann kommt Klarheit in die Sache."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9587,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 9601,
    "duration": 123,
    "transcription": "Ich habe über Geschwindigkeiten in meinem Wortbeitrag zur Tangente in keinster Art und Weise gesprochen, lieber Jürgen, ich weiß nicht, auf welcher Sitzung du warst, aber ich habe dazu nichts gesagt. Aber zu dem Tempo 60 werde ich jetzt was sagen, weil das glaube ich nicht jeder weiß. LKWs, ich glaube ab 7,5 Tonnen, dürfen auf normalen Landstraßen nur 60 km/h fahren. Das sollte eigentlich mal dazu führen, dass die LKWs zum Beispiel nicht in Richtung Norden, Richtung Stendal alle düsen, sondern auf die Autobahnen fahren. Sie tun es trotzdem nicht. Sie fahren dann nur mit 60 km/h durch die Landschaft. Es macht auch wesentlich weniger Kilometer.\n\nIn dem Moment, wo der Leitplank ist, und es sind vier Spuren, ist der Gesetzgeber wieder gefragt. Er sagt, das Einzige, was wir jetzt machen könnten, Herr Rehbaum, und ich habe da auch ehrlich gesagt nichts dagegen, dass man eben sagt, wir ordnen auf der Tangente aufgrund der maroden Brücken für LKWs ab einer bestimmten Tonnage Tempo 50 oder Tempo 60 auf die Brücken an. Also wenn man die Altbundesländer fährt, dann sieht man das an jeder Ecke und jeder Kante, weil die Brücken alle marode sind bis zum Gehtnichtmehr. Aber ich glaube auch nicht, dass der LKW-Verkehr da nun so der große Bringer ist. Ab und zu wird mir ja selber Himmelangst, wenn da so ein LKW angedonnert kommt, der es sehr eilig hat, aber in der Regel fahren die LKWs alle so zwischen 60 und 70 auf der Tangente.\n\nAber eine Bitte in dem Zusammenhang, weil ich jetzt gerade wieder vor zwei Tagen mit dem LKW an der Baustelle Halberstädter Straße vorbeigefahren bin. Die Spur ist verdammt schmal. Das heißt, diese Betonteile stehen im Prinzip schon auf der zweiten Fahrbahn. Und wenn Sie mit dem LKW fahren, müssen Sie im Prinzip mit den Rädern auf den linken Streifen. Und dann fangen Sie auch bei 50 km/h an, ganz schön zu flattern. Also das sollten Sie vielleicht mal bitte mitnehmen. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9725,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 9739,
    "duration": 26,
    "transcription": "Ich muss bloß noch das mal nachstellen hier, weil Herr Kaniel ja Schnappatmung gekriegt hatte. Aber das stimmt nicht, Herr Kaniel. Also Sie müssen draußen gewesen sein. Ich habe niemals über Tempo 60 hier geredet. Also kein Wort über Tempo 60. \n\nIch habe über die Wichtigkeit der Tangente geredet, aber nichts weiter. Also irgendwie waren Sie gerade draußen oder was, ich weiß es nicht. Gut, jetzt denke ich..."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9764,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9803,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9841,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9881,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9935,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11760,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11921,
    "duration": 46,
    "transcription": "Ja, es gibt dazu bereits eine Antwort seitens meines Stadtplanungsamtes, die ist noch nicht sehr alt, die hatte ich jetzt vor ein, zwei Tagen vor Augen, ich kann sie nicht genau sagen. Sie stellt darauf ab, dass es ja einen Bebauungsplan gibt, in dem die Verkehrsflächen festgelegt sind. Dieser Bebauungsplan ist als Satzung durch den Stadtrat beschlossen und darum ist diese Erschließung hergestellt. \n\nIch biete Ihnen aber an, dass Sie zu uns bitte ins Freundezernat kommen, wir kommen auch zu Ihnen, gucken uns das vor Ort an und dass wir das noch mal diskutieren. Aber das, was Sie vorgetragen haben, entspricht nicht dem beschlossenen Bebauungsplan. Das ist vom Grundsatz her die Antwort."
  },
  {
    "speaker": "Norman Belas",
    "start": 11996,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 12049,
    "duration": 156,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Zum alten Markt seitens des Themas Vergestaltung Finanzausschuss: \n\nAlso, wir haben vor 14 Tagen im Finanzausschuss das Thema aufgerufen und es war eigentlich in der Diskussion durchgängig die Auffassung, muss das jetzt sein? Frau Grosche war dazu da, wir haben über die problematischen Strafzinsen gesprochen, die hat sie angezeigt. Wir haben aber auch darüber gesprochen, ob man eventuell die Fördermittel umwidmen kann. Die Frage an Frau Grosche war, die sie mitnehmen sollte, sind die Fördermittel umzuwidmen? \n\nDie Mitglieder des Ausschusses, so habe ich die Stimmung eben empfunden, im Finanzausschuss gesagt haben, diese Maßnahme gehört jetzt nicht auf unserer Prioritätenliste. Wir hatten vorher gerade die Haushaltssperre gemeldet bekommen. Diese Maßnahme können wir schieben, es geht ja immerhin um jetzt angezeigt 10 Millionen und ob das im Sinne des Erfinders ist, zumal diese erste Vorplanung ja durchgefallen ist. Ich erinnere daran, die ist ja hier grandios gescheitert im Ausschuss, wollte ja Wasserspiele auf der Südseite machen, die Bäume auf der Südseite wegnehmen, kappen und auf der Nordseite dafür bauen. \n\nIch habe mir jetzt mal neugestaltete Märkte in Dresden angeguckt, der Altmarkt ist neugestaltet worden in Dresden, auch in Leipzig neugestaltet. Also schon interessant, wie andere Städte mit solchen Themen umgehen. Die Frage ist eben, ob wir das eben wirklich müssen und deshalb war die Abstimmung im Ausschuss 0 zu 4 zu 2, also niemand dafür, 4 dagegen und 2 enthalten. \n\nWir wollen das Thema jetzt nicht auf der Tagesordnung haben, solange wir, das ist die Empfehlung des Ausschusses, solange nicht klar ist, wie hier überhaupt weiter vorangegangen werden soll, wie wir überhaupt umgehen sollen und diese Millionen eben zur Zeit gesehen werden, dass sie geschoben werden könnte. Also, dass wir die Vorplanung jetzt nicht weiter treiben, zumal eben die erste Planung sich nicht dadurch ausgezeichnet hat, dass eben auch Beteiligte, also siehe mal die Marktbetreiber und so weiter, an diesem ganzen Vorrang mit beteiligt wurden. \n\nDas hat man jetzt, wenn Ideen kommen, die auch mal zu beteiligen im Verfahren, dazu wird es sicherlich auch stark noch was sagen. Wir haben im Bauschuss ja noch mal über das Thema geredet. Also, ich kann Ihnen nur die Empfehlung des Finanzausschusses weitergeben: 0 zu 4 zu 2."
  },
  {
    "speaker": "Norman Belas",
    "start": 12205,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 12211,
    "duration": 128,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, vielen Dank Herr Behlers, Mirko Stahlen für den STBV. Tatsächlich muss man sich den Zeitpunkt anschauen, zu dem die Ausschüsse, die diese Vorlage beraten haben. Herr Stern hat es schon gesagt, der Finanzausschuss hat es beraten, kurz nachdem die Haushaltssperre mitgeteilt wurde. Der Bauausschuss hat es noch zu einem deutlich früheren Zeitpunkt auf der Tagesordnung gehabt, Anfang Oktober. Da sah die Situation noch nicht ganz so düster aus.\n\nWir haben also weniger nachgeschaut, können wir uns das leisten? Wir hatten im Vorfeld auch schon diskutiert, dass es jetzt nicht unbedingt ein Projekt ist mit höchster Dringlichkeitsstufe, sondern ein Nice-to-have-Projekt. Und haben aus der Sicht, uns diese Vorlage angeschaut und haben einen Änderungsantrag gemacht, der es noch mal etwas schärfer fasst, dass wir nämlich nach wie vor das Gefühl haben, dass dieses Überprüfen in der Drucksache nicht bedeutet, dass es auch überarbeitet werden soll.\n\nIch will daran erinnern, dass der Stadtrat gesagt hat, nee, das beschließen wir so nicht, das überzeugt uns nicht. Und darum haben wir gesagt, wird eben überarbeitet in zwei Punkten, haben noch mal reingeschrieben, dass die Nutzerinnen und Nutzer des alten Marktes zu beteiligen sind im Verfahren und dass vor allem die Vorplanung, dieser Fassungsstand stand bisher eben nicht drin, könnte selbstverständlich sein, aber dass die Vorplanung dem Stadtrat wieder zur Beratung vorgelegt wird.\n\nIch persönlich habe aber nach wie vor, wenn ich jetzt einfach nur gucke, wie die Ausschusssitzung war, das Gefühl, dass keiner in der Runde und die Kolleginnen und Kollegen können mir natürlich widersprechen, wenn ich das jetzt falsch wiedergebe, gesagt hat, das ist jetzt ein Projekt mit allerhöchster Bedeutung. Sondern die Stimmung war eher so, naja okay, wenn es jetzt weitergehen muss, muss weitergehen.\n\nVon daher heißt der Antrag oder der Beschluss des Finanzausschusses, das abzulehnen, ja nicht, das kommt gar nicht, sondern es kommt jetzt erst mal nicht. Das können, müssen wir jetzt heute in dieser Runde ausdiskutieren, was wir da wollen. Darüber hat der Bauausschuss zu dem damaligen Zeitpunkt Anfang Oktober einfach noch nicht debattiert. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12344,
    "duration": 154,
    "transcription": "Ja, nehme ich sehr gerne zur Stellung. In der Tat, der erste, es war ja ein Realisierungswettbewerb, normalerweise ist diese umzusetzen, diese Zusage hatte das Planungsbüro Lohrer tatsächlich schon. Aber bei der Planung wurden die NutzerInnen, Absichten und Vorstellungen tatsächlich nicht berücksichtigt. Es gab daraufhin einen Stopp des Verfahrens und eine Beteiligung einer Weihnachtsmarkt GmbH etc. pp. Also diejenigen, die tatsächlich daran interessiert sind, dass sie auch weiterhin diesen Platz so nutzen können, wie sie es zum Beispiel für den Weihnachtsmarkt wollen. \n\nUnd dieser Prozess ist durchgeführt worden. Herr Lohrer war selber bei mir am Tisch und hat das mit allen Beteiligten durchgesprochen. Wir hatten vorher mit der IG Innenstadt, Weihnachtsmarkt GmbH und weiteren die Eckpunkte festgelegt, was müsste alles mit rein, was müsste verändert werden, wo müsste nochmal drüber geschaut werden und ein neuer Entwurf der Planung vorgelegt werden. Für diesen neuen Entwurf der Planung haben wir weitere Fördermittel im Haushalt drin und können diese auch nur dafür verwenden. Wir wollen diese zweite Planung durchführen. \n\nDas ist erstmal so, dass es auf einem Stand ist. Ansonsten wäre ja die ganze Beteiligung der Nutzer jetzt unsinnig gewesen, wenn wir hinterher sagen, ja kommt, packt mal weiter, brauchen wir jetzt alles nicht. Darum wollen wir diese Planung gerne durchführen und es stört irgendwie, wenn es hier nebenan immer so brabbelt. Entschuldigung. Und würden wir das gerne durchführen und würden dann auch eine viel bessere Chance haben, womöglich auch andere Fördermittel, außer Städtebau Fördermittel einzuwerben. \n\nIch erinnere mal ein Stück weit, ist nicht ganz vergleichbar an dem Bahnhofsvorplatz. Da ist es ja auch so gewesen, dass wir wenigstens eine Projektskizze hatten und daraufhin auf ein Fördermittelprogramm mit einer 80 prozentigen Förderung zugreifen konnten. Darum empfehlen wir tatsächlich, weil wir die Städtebau Fördermittel haben, weil wir mehr Fördermittelchancen haben bei der Einwerbung, dass wir diese Planung durchführen, dass wir sie dann auch noch mal selbstverständlich hier im Rat in den Ausschüssen, aber eben halt auch mit den Nutzern abstimmen. \n\nUnd wenn uns das gefällt, dann war ohnehin nur vorgesehen, in Abschnitten zu bebauen und jetzt erst recht, weil wir in einer schwierigen Haushaltssituation sind. Aber Planung wäre schon einmal sehr wichtig."
  },
  {
    "speaker": "Norman Belas",
    "start": 12499,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 12516,
    "duration": 145,
    "transcription": "Guten Tag, Gartenpartei Tierschutzallianz. Ich möchte bloß darauf hinweisen, dass wir jahrelang darum gebeten haben, dass aus der Märkte AG, die wir haben, also wir haben eine AG Wochenmärkte und da ging es zum Beispiel um die Gestaltung des Altenmarktes und wir haben jahrelang darum gekämpft, dass doch endlich mal die Beschicker, man nennt die so, die Händler, an einen runden Tisch mitgenommen werden, mit bei der Planung mitmachen sollen, weil die müssen dann nachher stehen. Ob das jetzt die Wochenmarktleute sind oder die Weihnachtsmarktleute, das ist völlig egal.\n\nFakt ist, heute werden hier wieder Sachen auf den Tisch gepackt, wo ich dann höre, ja, also wir haben schon mal eine Ausschreibung gemacht, wir haben das schon mal gewonnen, wir haben das schon mal vergeben, jetzt müssen wir das noch mal zurückziehen, jetzt nehmen wir noch mal Fördergelder in die Hand und verballern noch mal Fördergelder für eine zweite Planung. Fakt ist, wir hatten das im Kulturausschuss in der Gustav Zeugner und da habe ich gefragt, wie soll es denn nun aussehen und ich werde hier heute nichts bestimmen von wegen einer Neugestaltung, weil ich weiß gar nicht, was jetzt überhaupt noch da gebaut werden soll, weil erklären sie mal den Bürger, dass wir auf der linken Seite vom Rathaus, da stehen Bäume, die nehmen wir weg und auf der Bündelseite, auf der Bündelstufe stellen wir Bäume hin.\n\nJa, dann müssen die doch zu uns sagen und demnächst bauen wir hier alle Fenster zu und schleppen das Licht mit Säcke rein. Ja, also soweit kommt es jetzt noch. Also Fakt ist eins, es wird hier bitte heute nicht beschlossen, weil wir wissen doch gar nicht, wie es aussehen soll. Die Fragen im Kulturausschuss wurden nicht beantwortet und die sind bis heute nicht beantwortet worden. Sagen sie mir, zeigen sie mir bitte jetzt ein Bild, wie soll jetzt der Markt aussehen. Wir wollen ihn umgestalten.\n\nSo und dann hat die SPD, die CDU gesagt, Herr Stern, wir haben im Moment gar keinen Druck. Wir müssen das jetzt nicht machen. Ja, wir haben die Zeit, dann lassen wir uns das halt noch mal liegen. Fakt ist, wir haben für den Dezember, für den Haushalt, haben einen Antrag, der genau das aussagt, lasst uns das bitte erst mal schieben. Es gibt viel wichtigere Sachen, die wir machen müssen, die wir bezahlen müssen und das gehört nicht mit dazu. Und beantworten sie mir bitte noch eine Frage, egal wer von ihnen da oben, wie möchten sie den alten Markt jetzt heute hier gestalten?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12668,
    "duration": 46,
    "transcription": "Wenn Sie sich bitte noch mal die Begründung angucken, dann steht eindeutig drin auch das, was Stadtrat Gulerian eben exemplarisch dargestellt hat. Es gibt bestimmte Punkte, die passen nicht zu den Nutzungsabsichten für den Alpenmarkt. Darum gab es eine Abstimmung mit den Nutzern und darum muss die Planung überarbeitet werden. \n\nKeiner hier oben kann sagen, wie die Planung aussieht, weil hier geht es erstmal darum, sie überhaupt noch mal zu beauftragen und dann etwas zu haben, wo wir hoffentlich mitgehen können und dann etwas in der Tasche zu haben, wenn wir mal andere Möglichkeiten der Förderung haben bzw. wenn es dem Haushalt wieder besser geht, dann in einzelnen Abschnitten den Markt umzubauen. \n\nHeute aber erstmal nur Mittel für die Überarbeitung der Planung."
  },
  {
    "speaker": "Oliver Müller",
    "start": 12718,
    "duration": 279,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Oliver Müller, zunächst für den Kulturausschuss, wo ich gerne ergänzen möchte, was der Kulturausschussmitglied guter Ernst schon gesagt hat und dann vielleicht doch noch in eigener Sache, wenn Sie gestatten. In der Tat ist das Thema ja nicht neu und ich kann mich immer nur daran erinnern, dass wir hier immer darüber gestritten haben. Und zwar weniger untereinander als vielmehr mit der Verwaltung und wir eben hier im Rat. \n\nDa waren wir, glaube ich, noch ganz milde eingestimmt in der besagten Kulturausschusssitzung, wo uns Frau Grosche besuchte auf der Zäune und es ging sehr sachlich zu und es war noch vor der Haushaltssperre. Und wir haben natürlich aus kultureller Sicht, denn es ist ja immerhin ein Baudenkmal, der Platz, das ganze Ensemble mit einzelnen Denkmalen darauf, wie der Magdeburger Reiter zum Beispiel, das wissen Sie ja alles. Und dazu gibt es schon seit Jahren auch Einzelanträge, sei es wie die Beleuchtung des Rathauses aussehen soll, sei es auch wie der Oylenspiegelbrunnen später aufgestellt werden soll, also viele Punkte. \n\nUnd in der Tat haben wir dann mit einem Votum von 2 zu 1 zu 2, ähnlich wie es vorhin schon jemand gesagt hat, quasi schweren Herzen zugestimmt. Also wenn das jetzt irgendwie weitergehen soll, war der Kulturschuss der Meinung, naja, dann wollen wir uns dem nicht verstellen. Aber so richtig überzeugt, und das will ich hier nochmal deutlich machen, sind auch wir dort nicht gewesen. Jetzt nicht und auch schon damals nicht. Darum gestatten Sie den Hinweis, lieber Herr Beigeordneter Rehbaum, nochmal diese Genese da aufzubrezeln. Das waren Realisierungswettbewerben, eigentlich können die das so machen, wie sie wollen. Also ich dachte, da waren wir schon drüber hinaus. Sonst müssten wir heute nochmal feststellen, dass damals offenbar kardinale Fehler passiert sind. Sie haben es ja gerade selber gesagt, dass die NutzerInneninteressen nicht so richtig kongruent sind mit dem, was jetzt vorgelegt worden ist. Das ist ja leider so. Wollen wir also vergessen. \n\nGut, damit ist der Druck dann aber völlig raus, den wir uns hier irgendwie gestellt haben. Oder nicht, wäre eine Frage von mir. Denn die schon angesprochenen Einzelfälle hier der Umgestaltung durch Herrn Stern beispielsweise, die Bäume und so, das haben wir ja alles schon fünfmal kritisch zugerufen. Und leider muss ich sagen, die Bäume sind ja schon fast auf der Seite alle weg und krank. Ich hätte jetzt böse Sachen seit der SSM ja schon sauber hingekriegt, indem da einige Sachen zu Särchen sonst lobe, aber es ist natürlich komisch, dass gerade die Bäume abhängig sind, die eh schon in der Planung nicht mehr vorkommen. Das sind immer diese seltsamen Zufälle. \n\nDann nochmal das Stichwort Brunnen und Wasser, weil das jetzt wieder drin steht in der Planung. Also die Notwendigkeit erkenne ich nicht. Ich glaube, die Zeiten, wo Wasserfontänen nun besonders en vogue waren, die gehen auch langsam wieder ein bisschen vorbei. Wir haben auch schon welche auf unserem anderen großen kulturdenkmalischen Platz, dem Domplatz. Da haben wir schon genug mit zu tun, wenn wir immer daran denken, dass es diesen Streit gibt von denen, die natürlich gerade dort im Sommer an den Fontänen unterwegs sein sollen, wenn dort erfreulicherweise, wie ich finde, das Theater oben eher ist. Also warum jetzt nochmal Fontänen oder Wasserspiele, wo wir hier fünf Brunnen haben, den Eulenspiegelbrunnen, das Otto-von-Gerd-Gedenkmal mit Wasserspiel, den Eisenbadbrunnen und die drei Brunnen direkt hier an der Südseite. Also warum da noch neue Fontänen müssen in Zeiten, wo Wasser knapp ist, wo Intel alles braucht, habe ich gehört. Erschließt sich mir nicht. Also warum steht das jetzt wieder drin, ist die Frage. \n\nÜberplanen wir, und so verstehe ich auch ein bisschen die Kritik von Stachat Gudajan, überplanen wir jetzt immer wieder dasselbe, bis am Ende hier andere Leute sitzen und nicht mehr mitkriegen, was eigentlich überplant werden soll, oder wird auch mal das umgesetzt, was wir hier hinlänglich kritisiert haben. \n\nUnd letzter Punkt ist, weil es gerade aktuell passt und ich jeden Tag da langkomme, wenn ich das Rathaus entere und der Weihnachtsmarkt aufgebaut wird. Der Briefkasten, der kommt leider, und das bitte ich dann mit aufzunehmen protokollarisch, oder Herr Rehbaum kann es gleich selber bitte mitnehmen, das steht jetzt hier nicht mehr drin. Wir haben diesen Briefkasten, es werden auch noch Briefe geschrieben, einige wenige zumindest. Ich mache das gerne hier an der Seite, wo Firma Bosgrad das große Glühweinhaus eröffnet und sich einige jetzt schon warm anziehen, dass sie dort wieder hingehen können, nehme ich an, meistens trifft man übrigens die Verwaltung an den Weihnachtstag, wenn man aus dem Rathaus rauskommt. Aber da steht der Briefkasten, und der ist in manchen vergangenen Jahren während des Weihnachtsmarktes, das dauert ja dann zehn Wochen, bis die Buhnen wieder weg sind, ist er entweder zugeklebt und verschlossen, also außer Betrieb genommen worden, oder aber, das ist jetzt nicht so, er ist offen, aber niemand findet ihn oder man hat Angst, einen Brief reinzuwerfen, weil man glaubt, der wird gar nicht mehr geleert. Der müsste also einen anderen Standort bekommen. Das haben wir aber veranlagt, wir haben Verwaltungsausschuss, habe ich das alles schon mal erzählt. Ich bin bloß überrascht, dass das keinen Niederschlag findet hier in dieser Drucksache und bitte darum, wollte ich jetzt keinen Änderungsantrag machen, dass das mal so mit aufgenommen wird. Ja, vielen Dank, dass Sie mir so lange zugehört haben."
  },
  {
    "speaker": "Norman Belas",
    "start": 12996,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 13012,
    "duration": 82,
    "transcription": "Herr Hempel, Sie haben das Wort. Herr Hempel für die Fraktion Die Linke, die Genese kennen natürlich alle mit dem Realisierungswettbewerb. Deswegen glaube ich auch, dass der Änderungsantrag des SDBV notwendig ist, weil wir natürlich irgendwie in der rechtlichen Verpflichtung da noch waren, irgendwie damit umzugehen.\n\nDie Verwaltung hatte aber auch immer gesagt, dass der Realisierungswettbewerb nur dann rechtliche Bindung hat, wenn wir auch die finanziellen Mittel haben. Das ist mit dem 1. November mit einem klaren Nein beantwortet worden. Deswegen kann und muss man eigentlich diese Drucksache hier heute ablehnen. Wir haben einen rechtlichen Rahmen, der es uns ermöglicht, aus diesem Realisierungswettbewerb Stand jetzt auszusteigen und diese ganzen Unzufriedenheiten und den Prozess hier auch sauber mit einem Nein zu versehen.\n\nDass der alte Markt gemacht werden muss, ich glaube, da gibt es hier gar keinen Widerspruch im Rat. Aber wie oft wir uns um diesen Entwurf gestritten haben, also gestritten haben wir ja nicht, sondern eher drauf geguckt und Kritik geäußert haben, Verfahren, Beteiligung und so weiter, zeigt doch, dass wir alle damit nicht zufrieden sind. Deswegen werbe ich hier tatsächlich dafür, an diesem Punkt diese Drucksache abzulehnen, weil hier dann jetzt auch der Rahmen dafür ist."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 13101,
    "duration": 161,
    "transcription": "Die Linke Fraktion Grüne Future. Der alte Markt und die Neugestaltung beschäftigen mich schon die ganze Zeit, seitdem ich hier in Stadt Dresden bin. Ich erinnere mich, auch hier in diesem Raum saßen wir schon zusammen 2019. Da ging das gerade so los und wir haben kurz schon beschlossen, wo wollen wir eigentlich damit hin. Dann hatten wir den Wettbewerb, es gab viele Dinge. Und ich erinnere mich auch an die SGBV-Diskussion, die mich echt erschüttert hat, muss ich sagen. \n\nBei mir liegt der alte Markt sehr am Herzen. Wir haben wenige Orte in Magdeburg, die so ein bisschen Ausstrahlungskraft haben. Wo Leute herkommen, sich das anschauen, Aufenthaltsqualität, Lebensqualität genießen können, draußen sitzen können. Das ist in meinen Augen so ein bisschen der Domplatz und das ist hier der alte Markt. Und ja, nur wegen irgendwelchen Befindlichkeiten oder kleinen Problemen im Verfahren, war ich damals in der SGBV-Sitzung ziemlich einhellig die Meinung, dass man das nicht weiterführen möchte. Ich hatte da eine andere Meinung. \n\nJetzt haben wir die klamme finanzielle Lage und das ist jetzt der neue Grund, warum wir da nicht so viel weitermachen können. Das finde ich schon alles sehr erschütternd. Das ist jetzt übrigens keine Fraktionsmeinung, sondern meine persönliche. Ich finde es wirklich sehr schade, dass wir eine umfangreiche Umgestaltung jetzt nicht so stark angehen scheinbar. Die Verwaltung hat natürlich erstmal einen anderen Vorschlag. Wenn man möchte weiterplanen, das begrüße ich unbedingt. Aber dass man jetzt den alten Markt so aus den Augen verliert, finde ich wirklich sehr schade. \n\nIch finde, es gibt auch verschiedene kurzfristige, einfache Maßnahmen, die man machen kann, um hier Aufenthaltsqualität zu schaffen. Wir haben auch Beschlüsse gefasst. Ja, gerade ist der Ratskeller nicht besetzt, aber wir hatten eigentlich Ideen, da auch Außengastronomie rauszubekommen, diese Umfahrung umzugehen, die Barrierefreiheit herzustellen, diese Fahrbahn und sozusagen diesen Platz so ein bisschen alles auf eine Ebene zu beschaffen. Wir hatten eine ganz tolle Vision und ich habe Angst, dass es verloren geht. \n\nUnd deswegen fände ich es eigentlich sehr schön und ein gutes Zeichen, wenn wir wenigstens die Planung fortsetzen würden und sozusagen der Drucksache dem hingehen folgen können. Aber allerspätestens sollte das heute nicht durchkommen, wäre mir wirklich wichtig, dass spätestens, wenn sich diese Haushaltslage normalisiert, dass wir dieses Projekt alter Markt angeben, dass bei uns ganz oben auf die To-do-Liste schreiben, dass wir dieses Thema angehen. Ich glaube, so ein Aushängeschild steht uns gut zu Gesicht. \n\nEs ist wichtig, dass Menschen auch Orte haben, auch öffentliche Orte, in denen sie sich treffen können, in denen man einen Austausch treten kann, in denen man auch mit draußen sitzen kann. In anderen Städten ist das gang und gäbe, dass auf dem Marktplatz man sitzen kann bei einem Wein, bei einem Glas Limonade und sich austauschen kann. Nur bei uns ist es, naja, ein bisschen, sieht es nicht so schön aus und ist eher unbequem. Und deswegen für mehr Aufenthaltsqualität lassen Sie uns da gemeinsam in diese Richtung weiter planen. Vielen Dank. Vielen Dank, Frau Linke."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 13270,
    "duration": 90,
    "transcription": "Ja, Stellan Pambe, FDP, Tierschutzpartei. Frau Linke, ich gebe Ihnen absolut recht, wir müssen zusehen, dass im Laufe der nächsten Jahre vernünftig der Markt neu gestaltet wird. Da sind wir nicht nur selber daran beteiligt, wenn ich sehe, dass die Hälfte des Marktes von der IHK belegt ist, statt dort Gewerbeflächen reinzumachen. \n\nAlso wir haben viele Aufgaben, auch mit anderen Beteiligten zu sprechen, um den Markt irgendwann mal reizvoll zu machen, mit Gastronomie, mit anderen Dingen, um dort weiter fortzuschreiten. Gleichzeitig gab es mal die Idee, temporär große Kübel aufzustellen, die man dann auch mal wieder wegfahren kann, um zumindest für den Übergang den Markt attraktiver zu gestalten, auch mit Grün zu gestalten, ohne jetzt gleich viel Geld in die Hand zu nehmen. \n\nGleichzeitig erhebe ich mich auf eine Frage, und zwar ist die für mich wirklich vom Verständnis her wichtig. Wenn wir jetzt die Neugestaltung des Marktes ablehnen, was kostet uns der Spaß im Hinblick auf Verpflichtungen der Architekten gegenüber? Ich möchte wissen, was es uns kostet, gleichzeitig was es uns in einem gewissen Zeitraum kostet, also auch wenn wir erst in ein, zwei oder drei Jahren mit denen arbeiten, was kommt auf uns zu? Ich glaube schon, dass man darüber sprechen muss, weil wir reden hier über Geld."
  },
  {
    "speaker": "Norman Belas",
    "start": 13348,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 13369,
    "duration": 151,
    "transcription": "Ja, Herr Wappenberg hat jetzt gerade so ein bisschen den Finger in die Wunde gelegt. Herr Rehbaum, also wir haben ja relativ deutlich im Bauausschuss uns dafür entschlossen und Hintergrund war gewesen, dass man uns gesagt hat, dass wir, wenn wir jetzt nicht beschließen, wir da eventuell in eine gewisse Regress-Situation reinkommen, beziehungsweise wir auch Fördermittel, die bereits beantragt worden sind, eventuell verlieren. Das war, wenn ich mich noch düster dran erinnern kann, so ungefähr der Fall. Sonst hätten wir nicht 9 zu 0 zu 0 der Sache zugestimmt.\n\nDie Krux ist aus meiner Sicht und darüber haben wir schon ein paar Mal gesprochen und ich sage es trotzdem heute hier nochmal, damit wir das auch alle verinnerlichen: Ein Realisierungswettbewerb hat immer den Nachteil, dass der Gewinner im Prinzip dann es umsetzen darf. Das kann gut sein, das kann schlecht sein. In dem Fall hat man sich, sagen wir mal, auch die Leute, die dort in dem Gremium mitgesessen haben, schlicht und ergreifend nicht eingelassen. Man hat die Leute draußen hingestellt. Wir haben ja einen ähnlichen Wettbewerb gehabt im Rotehornpark, da hat das wunderbar funktioniert, da fühlten wir uns auch als Stadträte, die anwesend waren, und auch die Mitarbeiter der Stadtverwaltung irgendwo mitgenommen. Da haben wir auch, denke ich mal, eine gute Lösung gefunden, aber beim alten Markt hat das einfach nicht funktioniert.\n\nAlso wir sollten in Zukunft bei solchen Wettbewerben schlicht und ergreifend einen Cut machen und mich würde jetzt wirklich interessieren, Herr Rehbauer, haben wir da finanzielle Verpflichtungen? Wenn Sie das erst noch recherchieren müssten und uns hier eine Aussage, eine konkrete Aussage zu machen, dann bitte ich einfach, die Drucksache für heute zurückzustellen und auch als GEO-Antrag und wir beim nächsten Mal dann im Prinzip eine saubere Antwort bekommen.\n\nAlso ich kann mich aus dem Bauausschuss heraus so daran erinnern, dass Sie uns gesagt haben, wir müssen das jetzt unbedingt machen, wir sind da in einer gewissen Verpflichtungssituation. Das ist sicher für das Planungsbüro ärgerlich, ja die wollen das sicher umsetzen und ja, wenn man einen Auftrag verliert, freut man sich auch nicht, das weiß ich, aber ich weiß nicht, ob wir jetzt hier einfach, sagen wir, das durchwinken und dann sitzt man im halben Jahr wieder hier, wenn wir dann die Entwürfe haben und dann uns wieder die Rückenhaut zu Berge stehen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13525,
    "duration": 132,
    "transcription": "Nur einmal ganz kurz zu Brunnen und Wasser. Warum ist das wieder vorgesehen? Einfach um etwas fürs Klima zu tun und der Überhitzung an steinernen Plätzen in der Innenstadt entgegenzuwirken.\n\nBriefkasten an anderen Standort regelt nicht der Wettbewerb, das machen wir außerhalb dessen, nehme ich gerne mit. Kübel vorübergehend können wir auch aufbauen.\n\nWichtigste Frage, die zum Schluss kam. Die Frage ist juristisch geprüft. Kommen wir in Regresspflichten? Sie ist sicherlich von den Juristen nicht ganz so eindeutig beantwortet worden, wie ich das als Nichtjurist jetzt tue. Wenn wir jetzt kein Geld haben, um das zu machen, dann hat der Planer auch keinen Anspruch darauf. Wenn Sie als Stadtrat heute sagen, Verwaltung, wir haben eine Haushaltssperre, uns geht es auch in den nächsten Jahren nicht gut, wir können uns das nicht leisten, dann ist die Sache aus meiner Sicht durch. Das deckt sich weitestgehend auch mit dem, was juristische Aussagen zu diesem Thema sind. Also wir haben da keinen finanziellen Nachteil in der Hinsicht.\n\nWir haben Fördermittel bewilligt bekommen für die weitere Planung. Die müssten wir entweder zurückgeben, was schmerzlich ist, weil wenn man Fördermittel zurückgibt, ist das Ministerium, das Landesverwaltungsamt geneigt, das zu honorieren, in Anführungsstrichen. Und wenn wir sie behalten wollen und versuchen wollen, irgendwie umzuwidmen, kostet das in jedem Fall Strafzinsen, weil wir sie nicht rechtzeitig ausgeben. Das sehe ich als finanzielles Risiko, mehr nicht, aber auch nicht weniger.\n\nInsgesamt zur Planung. Wir können auch heute noch nicht abschätzen, was das Ganze mal kostet. Weil ich noch nicht mal weiß, wie das umgeplant wird. Wie soll ich denn seriös abschätzen können, was das in x Jahren irgendwann mal kostet. Also das ist eine Größenordnung, die heute nicht bestimmbar ist. Und in schwieriger Haushaltssituation, würde ich jetzt als Verwaltung sagen, kann ich es Ihnen tatsächlich nicht empfehlen, sich etwas über einen erneuten Realisierungswettbewerb an Kosten ins Haus zu holen, was wir heute nicht mal überblicken.\n\nVielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 13661,
    "duration": 149,
    "transcription": "Grobe SPD-Fraktion, ich bin dafür, das heute noch mal zurückzustellen und bitte auch den Beigeordneten, das noch mal zu prüfen. Ich will auch sagen, warum? Auch als Nicht-Jurist, dass sich die Stadt auf den Standpunkt stellt, wir haben jetzt plötzlich kein Geld mehr, das kann man tun, aber der Wettbewerb ist 2019 gelaufen, inklusive der Küren der Sieger und so weiter. Das heißt, der Anspruch besteht schon viel länger und den haben wir nur deshalb nicht umgesetzt, weil wir gesagt haben, das gefällt uns nicht und dann haben wir hier miteinander beschlossen, wir reden mit denen noch mal und so weiter und die haben quasi aus guter Wille gesagt, wir planen hier noch mal um, das ist in Ordnung, wir wollen das nicht auf Wiegen und Brechen machen, eigentlich hätten sie das recht viel eher gehabt und dann hätten wir nicht sagen können, wir hatten kein Geld, weil die letzten drei Jahre hatten wir Geld.\n\nAlso da würde ich tatsächlich noch mal bitten, das zu prüfen, deswegen bin ich für die Überweisung des Ganzen. Zur Sache, wir haben vorhin beschlossen, dass wir hier die Steigleitung machen, das ist der Ring und jetzt sagen wir, Bodenzimmer ist uns Wurst. Wir reden ja noch nicht darüber, das Geld dafür auszugeben, was das kostet, das wird noch mal ein ordentlicher Millionenbetrag sein. Wenn wir das heute nicht überweisen, bin ich tatsächlich für eine Zustimmung, weil wir müssen irgendwann mal eine Planung haben, weil die Diskussion darüber und Marcel, es gibt noch keine bunten Bilder, weil wir gesagt haben, die alten bunten Bilder, die wollen wir nicht. Wir machen jetzt Vorgaben, wie neue bunte Bilder entstehen sollen und wenn sich keiner hinsetzt, um bunte Bilder zu machen, gibt es keine bunten Bilder. Also wenn du bunte Bilder willst, musst du heute ja sagen. Das sollten wir auch haben.\n\nIrgendwann fällt mal wieder vom Bund, vom Land, wie auch immer, fallen mal so Fördermittel vom Himmel und die Fördermittel sagen immer, also ich habe hier welche und ihr habt jetzt ein Viertel der Zeit, die zu beantragen. So und wenn dann keine Schubladen da sind, wo Sachen drinne stehen, die man rausziehen kann, um zu sagen, hier, dann kriegt hier wer anders, aber wir nicht. So und irgendwann finde ich, sind wir uns als Stadt auch selbst schuldig, das Wohnzimmer tatsächlich mal zu machen. Wir reden immer noch von den Planungskosten. Übrigens ist fast 600.000 Euro Planungskosten reingeflossen, das muss man mal sagen. Die hauen wir dann mit in die Tonne, auch vor dem Hintergrund von knappen Haushaltskassen, ist das dann Geld, was wir in die Tonne schießen. Das kratzt uns nicht mehr so dolle wahrscheinlich, weil das irgendwie kein Defizit ist, was man schließen muss, aber das ist an der Stelle auch noch passiert. Also ich bin für Überweisung, weil das würde ich tatsächlich juristisch noch mal andere Juristen prüfen lassen, ansonsten hilfsweise zustimmen."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 13821,
    "duration": 178,
    "transcription": "Bei allem Respekt, Herr Dr. Grube, ich habe die Diskussion in zwei Ausschüssen erlebt und habe eigentlich den Eindruck, so wie ich das Feedback so rübergenommen habe, dass es sehr viel Kritik gab von den Ausschussmitgliedern, sehr viel Kritik, an Einzelstücken und sonst wie. Ich habe auch keine Angst, dass die Visionen, die wir jetzt haben, verschüttet werden, Frau Linke. Ich glaube, die sind da. \n\nIch habe eher eine andere, ich will nicht sagen Angst, aber ich habe so andere Bedenken. Ich weiß nicht, ob allen klar ist, dass wir dieses Jahr mit 45 Millionen Mise abschließen und im nächsten Jahr mit 16, voraussichtlich. Also ich sage mal so, ist das hier allen schon klar? Aber das ist noch gar nicht so klar. Es gibt eine anweisende Oberbürgermeisterin, keine neuen Projekte zu Beginn. Und unter dieser Prämisse haben wir auch im Finanzausschuss diskutiert, haben gesagt, wir können uns das zum jetzigen Zeitpunkt ganz einfach nicht erlauben, ein neues Projekt anzufangen, weil, wenn wir jetzt eine Planung machen, ich sage Ihnen, in drei Jahren kommen wieder neue Stadträter, die haben neue Ideen für neue Planungen. Dann wird die Planung wieder geschoben. Dann gibt es neue Kosten. \n\nIch sage mal, das, was der Herr Weingarten Ihnen gesagt hat, hat ja so Frau Grosch auch angedeutet, zumindestens. Klar, Kosten unserer Strafzinsen sind 15.000, so habe ich im Urnach. Das ist aber kein Geld zu dem, was wir hier eigentlich ausgeben wollen, bei der ganzen Geschichte. Selbst schon bei der Planung, das ist eine sechsstellige Summe. Also von der Worte aus müssen wir, ich meine, ich bin auch ein Markenbürger und ich weiß auch, dass man den Markt irgendwann mal umgestalten muss. Er hat nicht das Entree, was man sich vielleicht auch vorstellt. Aber er funktioniert doch. Funktioniert doch zur Zeit. \n\nWenn wir schon dieses Minus haben im Haushalt, dann müssen wir hier, und so hatte ich das auch verstanden, dass wir Stadträte eigentlich Verwaltung ein bisschen da piksen müssen. Verwaltung hat nämlich nicht reagiert. Wir haben als Stadträte gesagt, nee, wir wollten eigentlich jetzt hier mal ein Zeichen setzen, wenn Sie so wollen. Sagen, jetzt können wir es hier nicht mehr machen. Aber da in der Verwaltung, Herr Weber war nicht da, sage ich zu seiner Ehrenrettung. Es waren andere Mitglieder da. Und von der Worte aus, könnten wir uns wirklich überlegen, ob wir zum jetzigen Zeitpunkt das machen müssen oder ob wir nicht sagen, wir verschieben es mal noch in zwei, drei Jahre. \n\nHerr Müller hat da so ein paar Aspekte mitgebracht, die eigentlich in der Diskussion eine Rolle spielten, die eigentlich uns immer wieder im Widerschreit zu dieser ganzen Geschichte befinden lassen. Und wir werden da noch viel drüber streiten. Aber im jetzigen Zeitpunkt, so geht es mir, wenn ich das Geld nicht habe, dann kann ich es nicht ausgeben. So geht es mir, schwäbische Hausfrau."
  },
  {
    "speaker": "Norman Belas",
    "start": 14003,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 14027,
    "duration": 136,
    "transcription": "Nach einer kurzen Rückversicherung von mir und meinen Fraktionsvorsitzenden würden wir uns dem Geschäftsordnungsantrag, das nochmal zu überweisen, anschließen. Aber, jetzt kommt ein ganz großes Aber, und das muss ich jetzt auch sagen, wir müssen mit der Thematik natürlich mal irgendwie vorwärts kommen. Wir spielen jetzt seit einem halben Jahr Pingpong mit dem Hin- und Herüberweisen, und ich kann das auch total verstehen, weil ich wirklich sagen muss, dass ich manchmal überrascht bin, dass wir einerseits eine Haushaltslage haben, wo wir vor kurzem noch riskiert haben, den Motto zu schließen, aber gleichzeitig sagen, 10 Millionen für den alten Markt kriegen wir in den nächsten Jahren hin, gar kein Problem. Das passt nicht so ganz zusammen.\n\nWenn wir also jetzt damit weiterkommen müssen, müssen wir, glaube ich, die Drucksache schon nochmal mit einem intensiveren Änderungsantrag backern, nämlich dahingehend, dass man sagt, dass man auf jeden Fall eine mehrstufige Lösung findet, dennoch mit dem Planungsbüro. Dass man so sagt, okay, man kann vielleicht perspektivisch so eine kleine Minimalvariante erst mal starten, das ist dann so das Anpassen der Ebenen, das Rausnehmen des Verkehrs, das Thema Kübel und ähnliches, und dass man Step-for-Step guckt, was realistisch ist, weil das Gesamtpaket, das wird nicht realistisch sein.\n\nDenn, ganz wichtig ist, weil es ging jetzt um Fördergelder, die da sind, ja, aber das sind nur die Fördergelder für die Planung, nicht für die Realisierung. Die wurde in der ersten Beratungsrunde schon mal mit sympathischen 10 Millionen geschätzt, und das will ich jetzt nicht einordnen. Frank Schuster, bei allem, wo ich bei dir bin, hast du aber leider das Votum des SCBV falsch wiedergegeben, das war nicht 9 zu 0 zu 0, das war das Votum zum Änderungsantrag. Zur Drucksache sah es nicht ganz so klar aus, da war das Votum 7 zu 1 zu 1, das wollte ich auch nochmal zur Einordnung geben.\n\nUnd tatsächlich macht es Sinn, Rücküberweisung dann aber mindestens sowohl an den SCBV als auch an den Finanzausschuss. Das Ergebnis muss, das müssen wir uns aber alle vornehmen, muss sein, dass man jetzt eine Lösung findet, wie man es machen kann, und wie man vielleicht auch gleich aufschreibt, was man dann tatsächlich will, und vielleicht will man erstmal nur eine Minimallösung, um den ersten Step zu machen, der aber in die richtige Richtung geht, damit man in 5 oder 10 Jahren nicht alles wieder wegreißen muss, wenn man sagt, jetzt sind die Kassen so gut gefüllt, weil die Gewerbesteuer richtig rumst, jetzt können wir uns den alten Markt vergolden. Ich träume ja zumindest einige von."
  },
  {
    "speaker": "Norman Belas",
    "start": 14163,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14172,
    "duration": 63,
    "transcription": "Guter Herrn, gerade ein parteiistisches Anlass gegen den Geschäftsordnungsantrag. Wir haben viele Argumente gehört, dass wir heute auch mal sagen können, wenn wir Geld sparen wollen, wir wollen es natürlich nicht sparen, wir wollen es in den nächsten Jahren vielleicht 2027 noch mal angreifen und vielleicht bis dahin sind auch die Baukosten gesunken und und und. \n\nDemzufolge würde ich heute sagen, lassen Sie uns, was zum Beispiel auch Herr Stern gesagt hat, lieber Kanel, ich rauche seit anderthalb Jahren nicht mehr und habe wahrscheinlich auch nicht gekifft, Entschuldigung, nebenbei mal so gesagt. Ich höre hier nur bunte Bilder und von dir höre ich jetzt, was ich geraucht habe, das kannst du auch unterlassen, danke. \n\nJedenfalls möchte ich einfach, wir haben heute die Chance zu sagen, wir haben kein Geld, denn stehen Sie auch zu der Aussage und lehnen den GO-Antrag ab und danach lehnen wir die Drucksache ab und damit schieben wir es einfach erstmal weg, danke. Klar, vielen Dank, Herr Gut."
  },
  {
    "speaker": "René Hempel",
    "start": 14237,
    "duration": 51,
    "transcription": "Ich habe keinerlei Fantasie, was das bringen soll, das in den Ausschuss zu überweisen. Die Ablehnung heute der Drucksache würde genau das, was Mirko gesagt hat, die Verwaltung in die Lage versetzen, nämlich zu überlegen, wie man ein Verfahren findet, was eine Mehrheit im Stadtrat findet. \n\nDahingegen ist eine Rücküberweisung eine extra Runde, die ich als überhaupt nicht gewinnbringend empfinde. Und mit der Ablehnung aufgrund der Finanzsituation, was in mehreren Ausschüssen gesagt wurde, ist der einzige Grund, einen Realisierungswettbewerb zu stoppeln, bringen wir sozusagen endlich Klarheit, dass wir dieses Verfahren an die Punkt, dass so viel Kritik ein, hier zu beenden."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 14301,
    "duration": 11,
    "onBehalfOf": "Ausschuss für Wirtschaftsförderung, Tourismus und regionale Entwicklung",
    "transcription": "Hasemann für den WTR. Wenn es zur Rücküberweisung kommen sollte, dann möchte ich es bitte auch mit dem WTR noch einmal haben. Vielen Dank. \n\nAlso ich rede jetzt nicht für die Fraktion, das kann denn Herr Merz belegen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 14321,
    "duration": 92,
    "transcription": "Ja, Mertens AfD-Fraktion, ich für meine Fraktion würde dann auch sagen, der Überweisung zustimmen, weil es eben so klar nicht ist. Es sind ja so viele unterschiedliche Facetten rechtlicher, finanzieller und vergaberechtlicher, also Vergabe ja, Vergabe nicht so wirklich, aber bei den Fördergeldern, das würde ich gerne alles nochmal geklärt wissen und ganz explizit auch nochmal das, was schon angesprochen wurde hinsichtlich möglicher Regressforderungen, weil ich mir zumindest die Vermutung, die ja schon geäußert wurde, auch teile.\n\nDie Tatsache, dass das jetzt jahrelang mit uns mitgemacht wurde, schließt ja nicht automatisch darauf, dass dem Büro jetzt rechtlich kein Anspruch mehr aus vorherigen Jahren zusteht. Also nochmal, nur weil wir jetzt gerade kein Geld haben, bedeutet das ja nicht, dass man Rechtsansprüche aus vorherigen Jahren nicht jetzt noch sozusagen durchklagen würde können und dergleichen. Also da bin ich tatsächlich auch sehr, sehr skeptisch, ob das funktioniert.\n\nUnd dann die Frage, die 182.000 Euro oder so, das sind die weiteren Planungskosten. Ja, ne ist egal, das ist schon wieder inhaltlich, also für die Überweisung."
  },
  {
    "speaker": "Norman Belas",
    "start": 14415,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 14446,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14486,
    "duration": 90,
    "transcription": "Also ich habe richtig Bauchschmerzen, wenn ich hier diese Drucksache jetzt sehe mit das, was wir jetzt schon wieder beschließen sollen. Also für mich als Stadtrat ist es eigentlich unfassbar, so wie wir hier mit dieses Bauvorhaben umgehen. \n\nWir hatten eine Ausschreibung, wir haben ein Unternehmen, die dann angefangen haben, den Zuschlag bekommen haben, angefangen dort zu sanieren. Die Baufirma hat Mängel festgestellt, hat eine Mängelanzeige gemacht, mit erheblichen Mängeln. Diese Mängel wären gar nicht bearbeitet jetzt bei der Sanierung, weil man gesagt hat, das kann man den Stadtrat nicht mehr zumuten, die Millionen, die auf uns darauf zukommen. \n\nJetzt würde mich schon mal interessieren, wer eigentlich dann gesagt hat, lassen sie das mal, das sanieren wir viel, viel später. Man hat es ja auch jetzt schon in der Zeitung gelesen, dass noch mal Millionen auf uns drauf zukommen. Also das ist für mich unfassbar. Man rüstet die Brücke ein, wir fangen an mit Sanieren und die groben Stellen, die wirklich kaputt sind, beschädigt sind, die Träger nämlich, die wären gar nicht angefasst. Das machen wir zu einem späteren Zeitpunkt. \n\nNochmal, also hier würde mich schon mal interessieren, wer diesen Weg festgelegt hat und wer dafür die Verantwortung führt oder trägt, dass wir so sanieren, wie wir jetzt sanieren, sondern falsch."
  },
  {
    "speaker": "Norman Belas",
    "start": 14578,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 14588,
    "duration": 253,
    "transcription": "Sehr geehrte CDU-Fraktion,\n\njetzt ist mein Laptop gerade abgestürzt, ich weiß auch nicht warum. Also, ich hätte zuerst mal eine Frage. Erste Frage ist, wieso ist die Drucksache nicht im Finanzausschuss? Die Dringlichkeiten habe ich alles gelesen. Nummer zwei ist, sind diese Mehrkosten im Haushalt in den Verordnungslisten bereits eingestellt? Nummer zwei.\n\nNummer drei, jetzt mal zum Projekt. Herr Stern, ins Mikro, sonst hört man Sie nicht. Ich finde die Brücke ja fantastisch. Die ist mit U-Bahn 21 1995 gebaut worden, auch mit Fördermitteln. Super Brücke. Also, der Beschluss im Stadtrat war, glaube ich, fast einstimmig. Dann gab es eine Drucksache 1999 über FFH-Gebiete. Die hat die Verwaltung sich ausgedacht. Die sind im Stadtrat, denn trotz Minderheitsmeinungen, ich habe damals mit Falko Belzer von der SPD-Fraktion, war damals noch SPD, vielleicht hat man das so sagen darf, dagegen votiert, waren noch einige andere Stadträte.\n\nUnd zwar, ich sage Ihnen auch den Grund, weil wir vermutet haben, hier kommen FFH-Gebiete Probleme auf uns drauf zu. Und wir haben das ja gemerkt bei unserer Strombrücke, dass diese FFH-Gebiete, die in die Stadt hineinragen, die in die Stadt hineinragen, nicht am Mönchsgraben aufhören, die Probleme gebracht haben. Das hat uns den Brückenbau der Strombrücke enorm verteuert. Und jetzt gucken Sie sich mal hier die Begründung an. Diese Brücke. Sie dürfen keine Gerüste stellen, sie dürfen Hängegerüste. Wissen Sie, wie teuer das ist? Genau das macht sich hier jetzt bemerkbar bei der Geschichte.\n\nAbgesehen von dem, was Herr Sander gesagt hat, dass man nacheinander hier noch weitere Mängel festgestellt hat in der Planung. Also, ich finde das schon, das sind schon nicht unerhebliche Kosten, die alleine dadurch jetzt schon wieder entstanden sind, dass wir hier mal Beschlüsse... Das heißt, eigentlich durch die Verwaltung damals. Der Stadtrat hatte da gar kein Mitspracherecht. Der Stadtrat hat da eine Ablehnung gehabt. Und dann haben wir das Problem jetzt gehabt, das sollten wir uns wirklich immer überlegen, das sollte für uns eigentlich ein Warnzeichen sein, mal ein bisschen strategisch weiter zu denken. In die Zukunft mal zu denken. Ich weiß, das ist immer schwierig. Die Prognosen und Zukunftsaussichten sind immer schlecht. Besonders, wenn sie die Zukunft betreffen. Karl Valentin mal gesagt. Aber wir sollten vielleicht mal darüber nachdenken.\n\nJetzt haben wir den Salat. Und diese Brücke, die wir jetzt sanieren für drei Millionen, soll zehn Jahre halten. Zehn bis 15 Jahre. Also, liebe Kolleginnen und Kollegen, das halte ich schon für ein Ding. Ein Millionenprojekt soll zehn Jahre halten. Also, denken Sie mal, wenn Sie Ihr eigenes Häuschen bauen, oder wir denken mal darüber nach, über die Friedhofsgärtnerei dort, das Häuschen, wo wir auch schon monatelang dran bauen, für ein SFM, 600.000 Euro, das wollen wir doch nicht zehn Jahre stehen lassen, das wollen wir doch länger stehen lassen. Das wollen wir doch vielleicht 30, 40 Jahre stehen lassen. Also, das sind schon Dinge.\n\nAbgesehen davon, dass wir uns hier einmal mächtig gestritten haben auf der Holzbelag, den wir jetzt wieder drauf machen, ob der wirklich so zukunftsträchtig ist. Mein Kollege Schulze hatte damals einen anderen Vorschlag gemacht zum Belag. Also, das sind alles so Dinge, die in dem Zusammenhang spielen. Die kommen jetzt alle hoch. Die kommen alle hoch. Herr Zahn hat völlig recht. Es kommt immer mehr. Es kommt immer mehr. Also, ich verwundere mich eigentlich gar nicht mehr, kann ich da nur sagen. Ich wundere mich gar nicht mehr. Ich habe den Eindruck, das ist jetzt noch nicht das Ende vom Lied, das wir jetzt hier haben. Den Eindruck habe ich. Vielleicht wird das sogar mal ein 5-Millionen-Projekt. Soll ja alles sein. Wir haben eine ganz andere Planung beschlossen. Die lag, glaube ich, noch nicht mal bei einer Million. Ja, 900.000. Nicht gerade. Und jetzt sind wir hier schon bei 3 Millionen, 3,2. Also, das wird ja immer schöner. Sag mal, wo endete man das eigentlich mal?\n\nHerr Rehmer, vielleicht können Sie mal meine ersten Fragen hier beantworten. Wieso wir eigentlich hier jetzt so Hals über Kopf mit diesen Dingen jetzt hier einspringen? Soll der Stadtrat überrascht werden oder wollen Sie ihn nur verwirbeln?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 14845,
    "duration": 218,
    "transcription": "Natürlich wollen wir den Stadtrat immer positiv überraschen. Positiv überraschen damit, dass die Brücke ja nun tatsächlich in diesem Jahr noch fertig werden soll. Das hat der Tiefbauamtsleiter bereits mehrfach bestätigt. Er hat auch ein konkretes Datum genannt, weil ich da nicht so ganz mir ist der 19. November irgendwie relativ zeitnah soll das ganze fertig gestellt werden. Wir sind ja also in den Endzügen.\n\nDie Brücke ist teurer geworden. Alles das, was sie gesagt haben, ist richtig. Wir bauen in einem FFH-Gebiet. Das ist der Ausgangspunkt des ganzen Dramas, so will ich es mal tatsächlich benennen. Wir dürfen dort nicht jede Bauweise vornehmen. Wir müssen da vielleicht tatsächlich Gerüste dran hängen. Wir wollten aber dennoch und das unterstützt natürlich die Verwaltung auch und das kann man auch absolut nachvollziehen. Wir wollten aber auch, dass die Brücke stets und ständig benutzbar ist für alle diejenigen, die dort queren wollen. Das bringt natürlich erhebliche Mehraufwendungen mit sich, aber die sind gerechtfertigt, so aus meiner Sicht.\n\nDie Sanierung der Träger ist von uns mit untersucht worden oder die Belastbarkeit der Träger ist von uns mit besucht worden im Rahmen des Projektes. Natürlich kann ich die Träger erst angucken, wenn ich die Beplankung, die drüber liegt, wegnehme. Dann sehe ich genau das Schadbild dieser Träger und ja, wir müssen Teile auswechseln und wir haben im hinteren Bereich stärkere Schadbilder als in dem Bereich, wo wir angefangen haben. Das kann man teilweise mit entsprechenden Mitteln, mit entsprechenden Holzschädlingen drin und so weiter und so fort. Das muss mit Injektionen gearbeitet werden, da muss stabilisiert werden und so weiter. Ich bin kein Fachmann dafür. Ich kann nur wiedergeben, was Sie auch alle lesen können, weil es in den entsprechenden Begründungen drin steht. Aber es sind die wesentlichsten Punkte, die ich benennen möchte.\n\nUnd zum Belag ist zu sagen, wir dürfen nicht jeden nehmen. Einige können wir nicht nehmen, weil sie zu schwer sind. Andere können wir nicht nehmen, weil sie ein entsprechendes Zertifikat nicht haben und in einem FFH-Gebiet nicht eingebaut werden dürfen etc. Am Ende blieb tatsächlich nur wieder Holz übrig. Eine Holzbrücke ist tatsächlich vom Oberbelag nur für circa 15 Jahre ausgelegt. Das wird auch für diesen Belag, den wir jetzt aufbringen, nichts ändern. Den Trägern hat man zumindest bis dato immer, ob das jetzt nach Erkennung der letzten Schadbilder immer noch ist, das kann ich nicht mit 100% der Sicherheit sagen. Aber der Grundsatz lautet, die Träger halten 30 Jahre, sodass es völlig irrelevant ist, wenn der Oberbelag länger halten würde, die Träger offensichtlich nicht.\n\nHinzufolge müssen wir irgendwann tatsächlich darüber nachdenken, eine neue Brücke zu bauen. Das wird aber extrem schwierig, weil es ein sehr umfängliches, kompliziertes Planfeststellungsverfahren voraussetzt, weil wir in einem FFH-Gebiet bauen. Und demzufolge können wir uns überlegen, ob wir diese Brücke, es soll keine Drohung sein, ich will nur die Tatsachen auf den Tisch legen, ob wir die Brücke jetzt fertig sanieren, die Mitte dafür bereitstellen und dann diese Brücke weiter nutzen können, dann auch planen können, wie wir zu einer neuen kommen, die dann irgendwann diese jetzige ablöst oder ob wir fünf Minuten vor Toreschluss tatsächlich sagen, da machen wir jetzt nicht mehr weiter."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 15069,
    "duration": 32,
    "transcription": "Dankeschön nur ganz kurz auf die Nachfrage von Herrn Stern. Ja, in der Änderungsliste zu den Investitionen, die Ihnen in der Finanzaushaltsklausel vorlag, ist es unter Nummer 37 aufgeführt. \n\nIch möchte aber auch noch daran erinnern, es sind nicht nur die 600.000 Mehrkosten da drin, sondern es ist nach den Planungen aus dem Fachbereich 68 sind es auch 1,1 Millionen Mehreinnahmen drin."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15103,
    "duration": 9,
    "transcription": "Vielen Dank. Wenn ich das kurz ergänzen darf, das sind Einnahmen aus der Förderung, wir haben einen entsprechenden Bescheid."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 15122,
    "duration": 189,
    "transcription": "Kanil, Grüne Future, zu dieser ganzen Vergangenheit kann ich nicht sagen, will ich aber nicht sagen. Herr Stern ist jetzt 33 Jahre im Städterat, viel erlebt. Ich kann aber gut anknüpfen an dem, was gerade gesagt wird. Und ich hätte einen ganz anderen Ansatz, den ich hier gerne vortragen würde.\n\nWir haben im Januar 21 zusammengesessen, Herr Scheidemann und Herr Gebhardt, und haben gesagt, Mensch, toll, wir haben jetzt ein Klimafahrradprogramm, Rad, Stadt und Land, da gibt es 90%. Wir haben verschiedene Maßnahmen andiskutiert und die erste Maßnahme war diese Brücke, die vom Tiefbauamt vorgeschlagen wurde. Eigentlich ein Fördergegenstand, der gar nicht hätte sein dürfen, weil in der Überschrift dieses Klimaprogramms, von Herrn Scheuer übrigens, der immer so richtig geschalten wird, das war noch die alte Regierung, man, ja, in der Beziehung, da hat er immer Glück gehabt, das war jetzt gut. Und dann hätte aber theoretisch diese Brücke dem Radverkehr etwas bringen müssen, also besser sein müssen als vorher. Und jetzt bleibt sie mit drei Meter Breite für Fuß- und Radweg als Geh- und Fahrradbrücke. Und insofern ist es schon erstaunlich, dass das so über die Ministerien dann auch bestätigt wurde.\n\nDie Stadt hat natürlich jetzt wahnsinniges Glück, wenn ich mir den letzten Absatz vorstelle, dass von diesen 3, so und so vielen Millionen Kosten nur 370 oder was weiß ich nicht aus dem Kopf, hängen bleiben bei der Stadt. Aber da mache ich mir jetzt andere Sorgen. Wir haben sechs oder sieben Maßnahmen, die nach Stadt und Land gefördert werden sollen. Und ich vermisse endlich den Zustimmung, den, wie heißt der, den Förderbescheid für die Maßnahme, die hat damals die SPD 2017 schon gewollt, für den Kirchweg. Die ist auch angemeldet. Herr Rehbaum, da gibt es bis heute keinen Förderbescheid. Es gibt für die Leipziger Straße, wo wir mit der Oberbaumeisterin rumgefahren sind, die Maßnahmen, die sind eigentlich ganz leicht. Da gibt es bisher keinen Förderbescheid.\n\nUnd ich muss befürchten, dass mit dieser Förderung, wie Sie eben gesagt haben, Herr Kroll, dass da eben aus Fördermitteln, das nachgebessert wurde, der 1,8 Millionen, dass damit diese ganzen anderen Förderanträge im Radverkehr unter den Bach runterlaufen. Und das ist das Traurige eigentlich dabei. Ansonsten freue ich mich, will ich an der Stelle auch sagen, dass sie dieses Jahr eröffnet werden soll. Und wenn ich mich nicht irre, muss sie sogar bis 30.11. eröffnet sein. Von einer Eröffnung am Nienachtenförderrichtlinien nach dem, was Sie gesagt haben, 19.11., das wäre jetzt, glaube ich, Sonntag. Das wäre vielleicht schon interessant, wenn sie eröffnet wird. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 15312,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 15329,
    "duration": 80,
    "transcription": "Teilen erfrischt. Ich bin nichts anderes gewohnt. Aber das beruht auf Gegenseitigkeit. Das beruht absolut auf Gegenseitigkeit. Nun denn.\n\nHerr Hempel für Fraktion Die Linke, ja wir wären der Drucksache zustimmen, das hat zweierlei Gründe, weil diese Brücke ist ein wichtiger Verkehrsverknüpfungspunkt, insbesondere für den Rad- und Fußverkehr zwischen Ostalbien und den westlichen Stadtteilen. Wir sehen das ja an der Frequentierung, dass die relativ hoch ist. Uns freut tatsächlich, dass relativ früh auch die Mehrkosten schon beim Fördermittelgeber angemeldet wurden und offensichtlich auch schon bestätigt wurden. Deswegen fällt es an dem Punkt tatsächlich auch ein Stück leichter, den Arm zu heben.\n\nDas haben wir bei dem Strombrückendeubau ja nicht so klar. Deswegen, also da sind auch Mehrkosten entstanden, die Arme waren ja auch nicht so doll im Widerstand unterwegs, dass man das Finanzjugendvorhaben in Frage stellt.\n\nKleiner Schmunzler oder Frage am Rande. Warum werden denn die Kosten in der Anlage 1 in D-Mark noch ausgewiesen? Das ist ein älteres Thema. Also ist die Kostenschätzung, also ich habe ein bisschen Angst, dass die Kosten noch steigen. Wenn das die Kostenschätzung ist, ist das mindestens 21 Jahre her."
  },
  {
    "speaker": "Norman Belas",
    "start": 15412,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15423,
    "duration": 42,
    "transcription": "Ich frage gerne noch mal, ich hatte ja zum Anfang schon mal gefragt, ich habe keine Antwort bekommen: Wer hat eigentlich das veranlasst, dass die Träger und die Lager nicht saniert werden, obwohl die Baufirma das ja angezeichnet hat, als Baumenge? \n\nDazu gibt es ja Bilder, wo man genau sieht, wie die Lager sind und die Köpfe der Träger, dass die angegangen sind. Und wenn ich denn heute vom Beigeordneten höre, das hält noch 15 Jahre, also das kann ich ja gar nicht so glauben, weil die Firma ja gesagt hat, das muss auch dringend gemacht werden. \n\nAlso so kann das gar nicht bleiben. Also hier hätte ich jetzt schon mal gerne gewusst, wer gesagt hat, das wird nicht gemacht, wir lassen das so."
  },
  {
    "speaker": "Norman Belas",
    "start": 15466,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15476,
    "duration": 25,
    "transcription": "Diese Frage hat Herr Dr. Zander ja schon einmal aufgeworfen. Ich habe danach gefragt meinen Tiefbeamtsleiter und mein Tiefbeamtsleiter hat mir gesagt, er kennt keine Äußerung seitens der Baufirma, was gemacht werden soll und was unsererseits abgelehnt wurde. \n\nAlles, was seitens der Baufirma nochmal nachgemeldet wurde an Schadensbildern, wird nach Aussage meines Tiefbeamtsleiters auch so umgesetzt. Dankeschön."
  },
  {
    "speaker": "Mirko Stage",
    "start": 15504,
    "duration": 116,
    "transcription": "Starke. Vielen Dank, Mirko Starke für die Fraktion Grüne. Future, es ist draußen mittlerweile kalt und dunkel, da möchte ich Sie kurz noch eine Reise fünf Jahre zurück in die Vergangenheit mitnehmen. Denn im August 2018 stand schon in der Magdeburger Volksstimme, wo auch sonst, Generalüberholung für Magdeburger Brücke am Krakauer Wehr am Wasserfall. So lange diskutieren wir jetzt darüber.\n\nUnd tatsächlich hat der Beigeordnete die perspektivische Lösung in der Zukunft aufgezeigt. Hätten wir aber 2018 das gemacht, was damals ein privater Bauunternehmer zu mir gesagt hat. Ne, der hat es mir erst 2019 gesagt, ich rede mir gerade ein. Naja, baut halt lieber eine neue Brücke direkt daneben, dann kann die alte noch in Betrieb sein. Wenn die neue Brücke fertig ist, könnt ihr umswitchen, dann habt ihr da keinen Einbruch und es ist wahrscheinlich günstiger, weil die neue Brücke hält dann noch wieder länger.\n\nAh, wir haben FFH-Gebiet, Planfeststellungsverfahren. Ja, das dauert alles zu lange. Wir haben jetzt gerade 5 Jahre seit dem Startschuss verloren. Ich sag mal so, mit ein bisschen ordentlich Engagement hätte man ein Planfeststellungsverfahren in der Zeit wahrscheinlich auch hinbekommen. Und hätte dann jetzt dort eine Brücke stehen, die nicht nur 10 Jahre genutzt werden kann. Sondern so, wie dieser Zeitungsartikel aus der Volksstimme auch ändert, dass die Verwaltung von einer Nutzungsdauer der Brücke von mindestens 20, bei regelmäßiger Unterhaltung sogar bis zu 30 Jahren ausgeht.\n\nAber jetzt sind wir nun heute im Jahr 2023. Die Brücke ist kurz vor der Eröffnung. Was wollen wir denn jetzt noch machen? Sagen, nee, wir machen Baustopp, geht nicht weiter, wir lassen das Ding zu und das war's? Oder machen es erstmal richtig zu? Ist ja auch keine Lösung. Wir können nicht anders als jetzt dieser Drucksache zustimmen.\n\nIch würde mich bloß freuen, wenn wir manchmal aus solchen Prozessen vielleicht auch lernen und wenn wir dann das nächste Mal so ein Vorhaben haben, vielleicht doch einen anderen Weg gehen, der auf den ersten Blick vielleicht komplizierter und aufwendiger ist, dafür aber für einen längeren Zeitraum eine Lösung anbietet, als uns jetzt der Fall zu sein scheint. Dankeschön."
  },
  {
    "speaker": "Frank Schuster",
    "start": 15629,
    "duration": 89,
    "transcription": "Herr Minister CDU, ich denke, wir werden als Fraktion zustimmen, aber ich habe jetzt einfach mal eine Frage, Herr Weber. Entschuldigung, wenn ich euch vielleicht zu oft frage.\n\nAls 2013 die Anna-Ebert-Brücke saniert worden ist, hat das Umweltamt gesagt, hänge Gerüste an. Als die Anna-Ebert-Brücke jetzt saniert worden ist, durften die Gerüste im Flussbett stehen. Und ich denke mal, die Hürde, die das, sagen wir, zulässt, müsste ja hier in der Stadt Magdeburg angesiedelt sein.\n\nIch frage einfach mal jetzt wirklich mal, auch um Kosten zu sparen, ob es nicht sinnvoll ist, tatsächlich hier mal eine Ausnahmegenehmigung zu geben, ein Gerüst unten in das Flussbett zu stellen, mit all den dazugehörigen Umweltauflagen, wie an dieser schmalen kleinen Brücke zu versuchen, ein Hängegerüst anzubauen. Abgesehen davon, das muss tausendmal umgebaut werden, man kann nicht kontinuierlich arbeiten, so ein Hängegerüst kostet ein Schweinefeld.\n\nAlso hier sollte man wirklich auch noch mal mit der Hürde, die das, sagen wir mal, zu verantworten hat, ob man da nun rein darf oder nicht rein darf, außerdem, abgesehen davon, kein Gerüstbauer anfliegen. Das heißt also, irgendwie müssen die doch da unten mal kurz rein, dann kann man das auch irgendwie, denke ich mal, anders lösen. Also wir verbrennen da einfach viel zu viel Geld. Danke."
  },
  {
    "speaker": "Jens Rösler",
    "start": 15735,
    "duration": 131,
    "transcription": "Grüßleis für die Fraktion Stadtrat Schuster. Wir sind ja jetzt sozusagen fast fertig. Da ist das Thema mit dem Gerüst jetzt auch obsolet, aber das hatten wir natürlich tatsächlich vorher und wir haben ja das auch schon 2018, das ist richtig gesagt worden, durchaus diskutiert, wie man da vorging. Da ging es auch darum, eine Ersatzbrücke zu bauen für den Fußgängerverkehr übers Krakauer Wehr. Wäre jetzt, glaube ich, auch nicht so schlimm gewesen, weil da ist jetzt nicht unbedingt FFH, also Gebiet in dem Sinne, dass da ganz viel Natur ist, genau an diesem Betonwehr. War es nicht möglich, ist auch egal an der Stelle.\n\nWir sind auf jeden Fall jetzt soweit und zum Glück auch finanziell in diesem Projekt so gestellt, dass wir guten Gewissens bezüglich dieses Nachschlages zustimmen können und das dann auch tatsächlich so weit verändern können, dass die Menschen auch wieder vernünftig über die Brücke können. Ich finde, diese Brücke wird wirklich gut genutzt. Das ist eine der guten Investitionen, die sich amortisiert haben in den letzten Jahren in der Stadt Magdeburg gewesen und sie wird auch in der nächsten Zeit weiter genutzt werden.\n\nUnd 2018 wussten wir übrigens auch schon, dass das Tragwerk saniert werden muss. Da wusste man vielleicht nicht bis zum letzten, wie das Schadensbild sein wird, aber es war klar, die Sanierung muss auch weitergehen oder es muss später noch mal eine weitergehende Sanierung geben. Das ist unbestritten.\n\nVon daher ist mein Anliegen jetzt an der Stelle nur, dass das, was Herr Rehbaum eben gesagt hat, Jörg, dass tatsächlich von der Stadtverwaltung die Planung für entweder eine Sanierung dieser Brücke in 10, 15 Jahren oder einen Neubau so frühzeitig angefangen wird, dass das auch tatsächlich rechtzeitig dann umgesetzt werden kann. Wie gesagt, dieser Weg an dieser Stelle ist sehr, sehr wichtig für die Bürgerinnen und Bürger, die von Krakau, von Prester und anderen Stadtteilen in die Stadt wollen oder umgekehrt, und wir einfach nicht mehr auf diese Brücke und auf diesen Weg verzichten wollen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15874,
    "duration": 93,
    "transcription": "Das nehmen wir gerne auf, das hatten wir auch immer schon mal vor. Das Problem ist tatsächlich beim Bauen im FFH-Gebiet. An der Eberbrücke war angesprochen und so weiter. Auch da bauen wir im FFH-Gebiet. Und die zuständigen Naturschutzbehörden, das sind da nicht nur die unteren, sondern auch die oberen, sagen dann aber auch klipp und klar, wir haben also schon einen Eingriff, eine Schädigung, so will ich es mal mit meinen Worten ausdrücken, des FFH-Gebiets, der Flora und Fauna in diesem Bereich. Einen zweiten Eingriff lässt man nicht zu.\n\nDas heißt, wir hätten gar nicht, wir hätten vielleicht planen können, ich weiß es nicht, es ist weit vor meiner Zeit, ich habe mich jetzt nicht im Detail damit beschäftigt, aber wir hätten nicht parallel tatsächlich nochmal eine Ersatzbrücke planen können. Wir hätten nur die Chance tatsächlich, die bestehende Brücke zu ertüchtigen im Rahmen des Bestandsschutzes, so will ich es mal bezeichnen, damit es nicht so umfänglich wird.\n\nUnd wir müssen jetzt gucken, wenn der Eingriff durch den Strombrückenzug und so weiter und so fort, wenn dieser Eingriff ins FFH-Gebiet abgeschlossen ist, das wird nicht mit der letzten Baumaßnahme sein, sondern es wird wahrscheinlich aus Sicht von Naturschutzbehörden ein wenig nachwirken. Erst dann sind wir in der Lage versetzt, tatsächlich mit den Naturschutzbehörden darüber zu diskutieren, wann können wir ein neues Planfeststellungsverfahren, was man im Baulig natürlich auch umsetzt, beginnen und tatsächlich zehn Jahre müssen wir ungefähr rechnen. Demzufolge wollen wir so schnell wie möglich anfangen."
  },
  {
    "speaker": "Norman Belas",
    "start": 15966,
    "duration": 78,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 16046,
    "duration": 84,
    "transcription": "Meister Grüne-Fischer, ja das ist ein ziemlich komplexer Sachverhalt, den würde ich jetzt versuchen nicht aufzudröseln. Wir haben das intensiv im KfW beraten, eine Stunde haben wir locker gebraucht, um das zu besprechen und haben uns zwei Fragen gedreht. Zum einen die Frage, gibt es Vermögen der Stiftung, um die es hier geht, das in das städtische Vermögen, städtische Eigentum übergegangen ist, wo wir jetzt also als Stadtbesitzer sind und wenn das so sein sollte, was machen wir damit?\n\nUnd letztlich ging das eine ganze Weile hin und her und wir haben uns dann, zumindest drei Fraktionen, nämlich SPD, CDU und Bündnis 90 die Grünen, die jetzt heute auch in diesem Änderungsantrag stehen, auf den ich hinweisen möchte, einen Kompromiss gefunden, wo wir sagen, ja okay, der grüne Antrag geht zu weit, der regelt jetzt schon etwas, was noch unklar ist. Wir möchten einfach nur die Information haben, wie ist denn mit diesem Stiftungsvermögen weiter verfahren worden. So, das ist eine Rechercheaufgabe, die auch nicht ganz trivial ist, aber die leistbar ist.\n\nSo, wenn man diese Informationen hat, dann kann man damit neu an den KAB kommen und dann muss man darüber sich unterhalten, je nachdem, wie die Voraussetzungen sind, was man damit machen will. Daher würde ich jetzt für diesen Änderungsantrag werben, für der Schläger 2, der andere kann jetzt, den können wir zurücknehmen, weil der dann damit diese Funktion nicht hat und dieser Schläger 2 wäre also dieser Kompromissvorschlag, der da einen Strich drunter zieht und letztlich eine Prüfung auslöst. Dankeschön. So ist es, vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 16129,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 16143,
    "duration": 85,
    "transcription": "Ja, Kohl, AfD-Fraktion, um es vorweg zu schicken, wir werden den Antrag ablehnen. Ich möchte aber noch bemerken, dass für mich als konservativ eingestellten Traditionalisten dieser leicht reaktionär angehauchte Antrag ja doch einen gewissen Charme hat, das muss ich schon mal sagen.\n\nJa, wir haben uns über die Zinkel-Stiftung tatsächlich wiederholt im KHB-Ausschuss intensiv unterhalten. Es gibt auch eine Stellungnahme der Stadtverwaltung zu dem Thema und für mich ist als Quintessenz zu entnehmen, die Stadt kann die Stiftung nicht wiederbeleben. Das war ja wahrscheinlich erst mal das ursprüngliche Anliegen des Antragstellers.\n\nUnd eine Recherche der Vermögenswerte der untergegangenen Zinkel-Stiftung wäre, wenn überhaupt, das was noch fraglich wäre, nur unter großem Personal oder mit großem Arbeitsaufwand möglich und drittens ist mir persönlich noch gar nicht klar, was die Antragsteller überhaupt mit den Informationen anfangen wollen. Ich meine, die Stadtverwaltung sollte aufgrund der angespannten Personalsituation ja mit solchen unnützen und arbeitsaufwendigen Aufträgen verschont bleiben und deswegen werden wir in dieser Sache alle Anträge ablehnen. Vielen Dank."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 16234,
    "duration": 107,
    "transcription": "Ja, Dankeschön. Die Rechtslage ist tatsächlich schwierig, Herrn Meisters Eingangsbemerkung kann ich nur bestätigen. Aber eins hat sich bei den Recherchen jetzt schon bestätigt: Wir als Magdeburg-Stadt, die wir in der Verfasstheit seit 1990 sind, sind einfach nicht Rechtsnachfolger irgendwelcher Vermögensgegenstände oder auch anderen Dingen, die mal geschenkt worden sind, im Rahmen dieser Stiftung. \n\nDeswegen, es ist seinerzeit auf das Land und auf die Treuhand etwas übertragen worden, aber wir waren zu keinem Zeitpunkt Rechtsnachfolger. Das hat schon seine Ursache in DDR-Zeiten, dass die Kommunen, zu denen wir auch gehören, keine eigenen Eigentumsrechte an Grund und Boden hatten. Das hat sich da fortgesetzt. Davor war es anders, aber mit diesem rechtlichen Konstrukt, das da bestanden hat, ist es halt nicht mehr zielführend, in dieser Rechtsidee weiterzuarbeiten. \n\nHinzu kommt Folgendes: Die Recherche-Idee ist wirklich aufwendig. Wir haben in unseren Büchern auch reingeguckt und es sind mehrere Flurneuordnungen passiert, Flurstücke sind neu strukturiert worden. Wir kommen hier in einen Recherche-Aufwand rein, der im Grunde genommen für uns, nach unserer Auffassung, in einem rechtlichen Nullum landen würde. Und deshalb sage ich, bitte, bitte, treiben Sie uns nicht in diese übermäßige Recherche rein, die am Ende nicht zu dem gewünschten Erfolg führen wird."
  },
  {
    "speaker": "Olaf Meister",
    "start": 16347,
    "duration": 55,
    "transcription": "Ja, die juristischen Dinge haben wir ja auch erörtert. Der Punkt ist hier, dass die Stadt 1954 die Stiftung für sich vereinnahmt hat. Das ist ungewöhnlich, das ist in anderen Fällen nicht passiert, dass es hier so passiert und dann hat die Stadt danach einfach in gutem Glauben, als es dann an die Neuanmeldungen der Rechte ging nach 1990, damit zu verfahren, das wäre das eigene Recht. Das ist der Punkt. \n\nDas ist möglicherweise strittig, kann sein, dass Sie das anders sehen, aber das sind die Recherchen, die es eben gibt. Und die Recherche, ja, das ist aufwendig, aber wir haben da sogar ein ganzes Amt für, das nennt sich Stadtarchiv. Ich glaube, die sind da mit einer gewissen Begeisterung hinterher. \n\nDa gibt es ja das Magdeburger Stiftungsbuch, weil wer das kennt, was da so jetzt erarbeitet wurde, mit hunderten alten Stiften, wo wirklich intensiv auch mit städtischer Kapazität da rein gearbeitet wird. Also das macht ja den Leuten sogar Spaß. Insofern lassen Sie uns das hier versuchen, diese Recherche machen und dann werden wir sehen, wo wir sind. Danke."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 16406,
    "duration": 34,
    "transcription": "Nur eine Replik, die ist natürlich freundschaftlich gemeint, aber gerade 1954 ist die Rechtslage gekippt. Da ist in der DDR den Kommunen das Recht am Eigentum entzogen worden. Das ist zum Volkseigentum gemacht worden. Alles, was vorher da war und damit ist vorbei gewesen. \n\nAlso das ist wirklich... UNO-Aktu ist es quasi einmal vielleicht vereinbart worden. Das kann sein, das ergeben meine Recherchen nicht oder unsere. Aber dann ist rechtlich die Nulllinie gezogen worden. Und damit ist es für uns jetzt auch nicht mehr ergreifbar. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 16440,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Natho",
    "start": 16451,
    "duration": 62,
    "transcription": "Ich hatte auch andere Informationen, was das Jahr anging, mit 54, aber ich denke, das könnte ja mit dem Beschluss dieses Antrages nochmal nachgeprüft werden. Ich möchte nochmal darauf hinweisen, dass das Testament Peter 10 vollständig vorliegt und wenn es so ist, dass es da noch Vermögensgegenstände oder auch Grundstücke gibt, dass dann auch dem Willen des Zestatus entsprochen werden müsste, denn diese Zweckbindung ist ja nicht aufgehoben worden.\n\nZum weiteren, es gibt ja diese weiße Reihe Magdeburg, die wird Ihnen ja allen bekannt sein. Da gibt es, ich glaube, ein Buch, mindestens eins, wo man auf dem Cover sozusagen schon diese Karte sieht, die ist, glaube ich, von 1830 oder irgendwas. Auf dieser Originalkarte, die wird es ja im Archiv auch im Groß geben, meine ich, könnte man vielleicht schon mit einem Rechercheaufwand im Archiv nachprüfen, wo diese Grundstücke sind und wer denn dieser Eigentümer ist."
  },
  {
    "speaker": "Norman Belas",
    "start": 16514,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Klaus Marske",
    "start": 16541,
    "duration": 96,
    "transcription": "Ich hätte da auch was zu sagen. Wir haben uns schon vor 30 Jahren mit der Reaktivierung der kommunalen Stiftungen beschäftigt. Da sind wir auch zu dem Ergebnis gelangt, dass die nach der Inflation zusammengefasst worden sind, weil die kein Geld mehr hatten. Und diese Zusammenfassung ist dann 1954 in Volkseigentum überführt worden. \n\nDie Stadträte damals haben sich sehr gewehrt. Den einzigen Stadtrat, der noch die eine oder andere Stiftung retten konnte für sich, war der Stadtrat von Halle. In Magdeburg wurden die vollständigen Volkseigentümer überführt. Also ist das ein Fall der Vermögenszuordnung und des Einigungsvertrages gewesen, falls noch irgendwelche Reste vorhanden gewesen wären. Und die Antragsfristen sind jetzt schon vorbei für Vermögenszuordnung. \n\nInsofern haben wir es hier mit umgewandeltem Volkseigentum zu tun. Es ist nicht so, dass wir uns nicht darum gekümmert hätten. Also vor 30 Jahren haben wir da schon sehr viel getan, um in den Besitz dieser Stiftung zu kommen. Aber es ist uns leider nicht gelungen."
  },
  {
    "speaker": "Norman Belas",
    "start": 16637,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16683,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16717,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Natho",
    "start": 16746,
    "duration": 114,
    "transcription": "Es geht jetzt um die Bilanzierung von Eingriffsfolgen. Der Antrag hat zwei Punkte. Der erste Punkt hatte es etwas einfacher. Der hatte auch positive Voten im StGBV und auch im Umweltausschuss. Auch die Verwaltung hat ja gesagt, dass man dem durchaus mitgehen könnte. Es geht darum, dass die Eingriffsfolgen nach dem Modell Sachsen-Anhalt bewertet werden, weil dieses Modell sozusagen im Verfahren transparenter ist, auch etwas neuer ist. Und genau auch mithilfe von Biotop-Typen es auch transparenter ist, wenn man denn dann als Stadtrat diese Umweltberichte lesen möchte und nachvollziehen will, wie denn nun auf diese Bilanzierung eigentlich, wie man darauf kommt. Genau, das war der erste Punkt. Der ging ganz gut durch.\n\nBei dem zweiten sah das ein bisschen anders aus. Der ist, glaube ich, im StGBV nicht angenommen worden, im Umweltausschuss auch nur knapp. Da geht es darum, um den § 13a. Ich mache es auch kurz, Sie müssen nicht so lange zuhören. Aber da hat sie recht, es wäre nett, wenn Sie zuhören. Ich habe es schon längst aufgeschrieben, damit es nicht so lange dauert. Genau, im bestäunlichsten Verfahren. Der Paragraph wurde damals sehr eingeführt, auch mit gutem Grund, man wollte es natürlich schneller machen, Zeit und Geld sparen. Aber wir stellen eben auch fest, dass dieser Paragraph sehr viel genutzt wird und das eben auch nicht im Innenbereich, wofür er ja eigentlich da ist. Und der große Nachteil ist eben, dass man beim § 13a eben auch nicht bilanzieren muss. Das heißt, man muss auch keinen Ausgleich schaffen und das ist natürlich gerade in Zeiten, wo wir einen großen Grünverlust haben, einfach kritisch, wenn wir sagen, wir bauen überall und gucken nicht mal, ob man für diese Bäume und Sträuße oder für die Grünflächen, die man eben dann doch auch mal bebaut, auch einfach Ausgleichsmaßnahmen machen muss. Deshalb hier der Vorschlag, das auch wirklich nur im Innenbereich zu beschränken, auch schon ehemals bebaute Grundstücke. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 16861,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16901,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16944,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Aila Fassl",
    "start": 16973,
    "duration": 83,
    "transcription": "Fassin-Fraktion, Gartenpartei Tierschutzallianz. Wir beantragen einen Gedenktag für das Magdeburger Recht. Am 4. November 1188 wurde das Magdeburger Recht für unsere Stadt bestätigt. Deswegen wäre auch der 4. November quasi prädestiniert als Datum hierfür.\n\nWir haben einen Änderungsantrag verfasst, in dem wir entgegen dem Antragstitel den internationalen Part gestrichen haben, weil ich denke, das wäre zum jetzigen Zeitpunkt auch etwas überambitioniert. Ich habe auch vorher noch gesehen, es gibt einen Änderungsantrag der Fraktion DIE LINKE, der, denke ich, auch das gleiche Ziel verfolgt.\n\nIch möchte noch betonen, es geht um einen Gedenktag. An so einen Tag sollte etwas erinnert werden. Das heißt nicht, dass man dafür kostenintensive, jährliche Festveranstaltungen planen muss. Es könnte zum Beispiel Vorträge geben, kulturelle Veranstaltungen, vielleicht einen Markt- oder Stadtführung. Oder auch sehr schön, dass der Verein offene Türen vormacht, ein Schulprojekt.\n\nWichtig dafür ist nur, dass man dann auch mal anfängt, also den 4. November als Gedenktag für das Magdeburger Recht in den städtischen Gedenkkalender auch aufnimmt. Man könnte auch klein anfangen und gerade was Veranstaltungen angeht, sich der jeweiligen Haushaltslage anpassen. Und sollten wir uns zu einem Gedenktag entschließen, schaffen wir damit auch die Grundlage, dass wir diesen Gedenktag auch irgendwann vielleicht gemeinsam mit anderen Städten des Magdeburger Rechts initiieren können."
  },
  {
    "speaker": "Norman Belas",
    "start": 17058,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 17064,
    "duration": 37,
    "transcription": "Wir hatten den Änderungsantrag ja schon im Verwaltungsausschuss angekündigt, weil wir als Stadtrat schlichtweg nicht beschließen können, sind nicht die UNO, habe ich da gesagt, so internationale Gedenktage, aber das habt ihr ja selber sozusagen auch. \n\nIch glaube, dass unser Änderungsantrag ein Stück weiter geht, weil wir tatsächlich sagen, nur einen Kalender schreiben angesichts der Bedeutung ist ein kleines Stück zu wenig, sondern wollen Stadtgesellschaft und Stadt ein Stück da auch mitnehmen und auffordern. \n\nWir haben ja den Verein fürs Denkmal, wir haben das Schulprojekt, sodass wir das mit unserem Änderungsantrag, denke ich, ganz rund machen, sowohl mit dem Veranstaltungskonzept als auch den Gedenktagen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17114,
    "duration": 22,
    "transcription": "Ja, Kupf-AfD-Fraktion zum Gedenktagsmarktobau gerecht. Grundsätzlich ein sehr guter Antrag, aber aktuell mit den Organisationsaufwand und den Kosten so nicht handhabbar. Deswegen freuen wir uns, dass die Gartenpartei da Einsicht eingeleitet hat. \n\nUnd da ein Änderungsantrag zugestellt wird, auch der von den Linken, ist zustimmungswert. Und von daher stimmen wir den beiden Änderungsanträgen zu. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 17137,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 17147,
    "duration": 48,
    "transcription": "Ja, liebe SPD-Fraktion, das Magdeburger Recht ist eigentlich ein Markenzeichen dieser Stadt, leider etwas im allgemeinen Bewusstsein unterrepräsentiert. Insofern finde ich den Antrag gut. \n\nDie Stadt oder die Stadtverwaltung ist eigentlich nicht der richtige Ansprechpartner. Ich hatte das damals im Verwaltungsausschuss schon gesagt, wer hier der Ansprechpartner ist und auch die Möglichkeit hätte, Veranstaltungen zu organisieren, ist das Museum beziehungsweise der Museumsverein. \n\nIch habe auch schon mit dem Vorsitzenden da gesprochen, die wären da durchaus nicht abgeneigt, das zu unterstützen. Da sollte man den Kontakt suchen und dann könnte daraus eine gute Sache werden, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 17200,
    "duration": 62,
    "transcription": "Ich habe eher eine Definitionsfrage. Unstrittig, wir buchern viel zu wenig mit dem Machtbucherrecht. Dank an den Verein auf den Türen, die machen eine ganze Menge, sind eigentlich die Einzelnen das Pflegegebäude. Demnächst das Denkmal, also ganz so wenig machen wir doch nicht. Aber die Frage, was ist die Definition eines Gedenktages? \n\nHeißt das, dass dieser 4. November Stichständer greifen, wie andere auch. Ich habe mir gerade mal im Internet den Gedenkkalender angeguckt, der Gedenktage dort als Gedenktag aufgenommen wird und Punkt. Dann ist das sicherlich unstrittig, kostet erstmal kein Geld und wir haben eine Hausnummer gesetzt. Wenn das damit gemeint ist, mit Verlauf, dann kann ich persönlich damit auch reden, dann ist das okay. \n\nUnd alles andere ist dann entsprechend dann zu tun, wenn wir irgendwann mal mehr Geld oder Ideen haben oder irgendwelche Jubiläen anstehen. Dann ist das okay, aber die Definition, die man jetzt damit erreichen will, die ist mir schlicht und ergreifend nicht ganz klar. Ist das was, was drüber hinaus geht oder reicht es quasi in der Aufnahme in diesem Gedenkkalender? Das können wir mir vielleicht mal beantworten, das würde mir ein Abstimmen leichter machen."
  },
  {
    "speaker": "Norman Belas",
    "start": 17265,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 17278,
    "duration": 85,
    "transcription": "Guter Herr Gartenparteitagesallianz, ja lieber Wittberg, wir haben ja aus dem internationalen Gedenktag diesen Kalendereintrag gemacht, also genau diese Sache. Da ist es auch manchmal hilfreich, der Verwaltung, zum Beispiel im Kulturausschuss, zuzuhören. Da wurde es halt gesagt und auch empfohlen, und das haben wir dann auch mitgenommen. \n\nMan sieht auch, dass wir an unseren Anträgen natürlich auch arbeiten und demzufolge haben wir unseren eigenen Antrag geändert. Ja, der linke Antrag ist natürlich auch gut, aber ich habe so ein bisschen Bauchschmerzen, dass es wahrscheinlich wieder ein bisschen Geld kosten würde und verursacht. \n\nWir möchten ganz erst einfach, dass wir das erstmal aufnehmen, dass wir das eintragen und dann haben wir es erstmal. Was wir sowieso schon machen, ist zum Beispiel am internationalen Kindertag oder Kinderwelltag. Da kommen über 200 Kinder ins Rathaus und bringen das Magdeburger Recht, und das am 20. September. \n\nWarum können wir zum Beispiel diese Situation nicht nehmen und sagen, wir machen es am 4. November? Ja, wäre zum Beispiel eine Idee, aber dafür sind wir heute zu weit. Lasst uns erstmal überhaupt diesen 4. November in das Buch eintragen, und den können wir immer irgendwann noch mal weiter sehen. Aber ja, macht erstmal das eine, bitte."
  },
  {
    "speaker": "Norman Belas",
    "start": 17364,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 17398,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 17476,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 17516,
    "duration": 20,
    "transcription": "Ja, über die Stelle dort oben haben wir uns ja schon lange unterhalten und auch festgestellt, dass dieser Bolzplatz dort oben, der eine Zeugnis, viel zu klein ist. \n\nDa appelliere ich eigentlich an alle Stadträte, fahren Sie am Wochenende mal hoch, denn sehen Sie, wie hunderte Kinder auf dieser kleinen Fläche Fußball spielen. Und darum wollen wir das erweitern. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 17536,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17545,
    "duration": 38,
    "transcription": "Ja, Kump zwar von der AfD-Fraktion zum Bolzplatz in der Grundigstraße, ich bin ein Großjubiläum, mein Stadtgebiet, sicherlich möchte ich auch, dass da viel passiert und viel investiert wird, aber da würde ich jetzt diesmal wirklich der Stellungnahme folgen, das sind jetzt andere Gebiete quasi, Hans Eisler hat die Ecke da, wo da mehr darauf besteht und wir haben ja gerade 2018 viel Geld als Stadt in die Hand genommen.\n\nVon daher tut es mir auch ein bisschen weh, jetzt eine Enthaltung zu geben, aber das wäre die Erklärung dafür, wir sind grundsätzlich dafür, dass da mehr investiert wird in das Stadtgebiet, dass das nicht so abgehängt ist, aber in dem Fall eine Enthaltung. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 17583,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 17591,
    "duration": 61,
    "transcription": "Ja, dankeschön. Ich will nur berichten, was wir im Betriebsausschuss SFM noch erörtert haben. Da gab es noch einen weiteren Vorschlag, dass wir an die Wohnungsbaugenossenschaft Otto von Gericke herantreten. Und da gibt es in der Nähe dort auch ein sehr großes Areal, das für so einen Spielplatz oder Bolzplatz geeignet wäre. \n\nDa haben wir mittlerweile Gespräche geführt. Das Kürzel ist WBG, genau, ist bereit dazu, also die Veräußerungsbereitschaft besteht. Wir würden dann Verhandlungen führen. \n\nUnd was mir wichtig ist, wir würden dieses Areal mit einbeziehen in unsere Überlegung für die Spielplatzflächenkonzeption, die ja im nächsten Jahr Ihnen auch vorzulegen ist. Und dann, denke ich, müsste die Kuh vom Eis sein. Dankeschön. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 17687,
    "duration": 97,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 17740,
    "duration": 9,
    "transcription": "Burkhard Möller, FDP-Tierschutzpartei. Aus Haushaltsgründen ziehen wir den vorerst zurück. \n\nOkay, gut. Damit..."
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 17783,
    "duration": 28,
    "transcription": "Herr Heidemann, CDU-Fraktion, dieser Antrag war eingereicht im Mai hier im Stadtrat, ging jetzt durch die Ausschüsse und ich bitte um Zustimmung. Wir haben festgestellt, dass bei den Neuanträgen 6.28 nochmal das Thema durch den Kulturausschuss aufgegriffen wird, beziehungsweise eigentlich ist das ein Antrag. \n\nIch bitte für unseren Antrag um Zustimmung und vielleicht kann der Kollege Müller noch was dazu sagen."
  },
  {
    "speaker": "Norman Belas",
    "start": 17813,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 17826,
    "duration": 66,
    "transcription": "Ja, Kohl, AfD-Fraktion, illegal aufgebrachte Graffiti oder angebrachte Graffiti stellen regelmäßig eine Straftat dar. Gegen die muss natürlich entschlossen vorgegangen werden. \n\nWenn wir jetzt tatsächlich jede Fläche in der Stadt, wo ein illegales Graffiti angebracht wurde oder eine Fläche, die sich eignet, dort Graffiti anzubringen, künstlerisch gestalten, dann ist das nicht der richtige Weg. Also da wüsste ich gar nicht, wie die Stadt dann irgendwie mal perspektivisch aussehen sollte. Ja, wie in Brooklyn, aber Bronx. \n\nWir sind jedenfalls der Ansicht, die illegal aufgebrachten Graffiti müssen umgehend entfernt werden. Ich glaube, in der Stellungnahme der Verwaltung entnehmen zu können, dass man da auf einem guten Weg ist. \n\nUnd wir sind darüber hinaus der Ansicht, dass die Flächen, welche bei Graffiti-Kriminellen besonders beliebt sind, auch mit einem Anti-Graffiti-Beschichtung überstrichen werden sollten. Dazu soll unser Antrag dienen und ich bitte um Zustimmung. Vielen Dank, Herr Kohl."
  },
  {
    "speaker": "Norman Belas",
    "start": 17892,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 17906,
    "duration": 73,
    "transcription": "Ich kürze alles ab, weil hier Sitzungs gilt. Es geht um Folgendes: Dieser Änderungsantrag ist einfach ein Fehler unterlaufen bei der Einstellung dieses Änderungsantrags unter Top 628 durch das Kulturbüro. Ein Lapsus ist passiert, denn wir haben uns nicht eigenständig mit diesem Thema befasst, das wäre glatt gelogen. Grundlage war natürlich der Antrag vom Kollegen Heidemann und seiner Fraktion. \n\nWir haben dann darüber diskutiert, und zwar sehr angeregt, sogar im Beisein von Frau Grosche und Herrn Rock vom Tiefbeamt, der sehr angetan schien von unserer Tagungslocation der Zäune und überhaupt der Atmosphäre im Kulturschuss. Da haben wir dann diesen Änderungsantrag auf den Weg gebracht, der vor allem auch nicht nur die verhindernde Schmiererei, sondern generell die Gestaltung, die noch Potenzial hat, und Begrünung im Blick genommen. So ist dieser Änderungsantrag entstanden. \n\nAlso der Vorschlag wäre, ich weiß nicht, ob das geht, da brauche ich auf die Expertise des Stadtratsvorstandes, dass man diesen Änderungsantrag jetzt einfach hiermit andockt, wo er eigentlich hingehört. Nochmal einen Neuantrag, das wäre ja Quatsch. Formal sieht das dann ja so aus, dass Sie den jetzt stellen, den nehmen wir jetzt als gestellt, hängen den da dran und den anderen ziehen Sie dann zurück."
  },
  {
    "speaker": "Norman Belas",
    "start": 17972,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 17989,
    "duration": 135,
    "transcription": "Ich wollte dazu auch noch kurz was sagen, nämlich in dem besagten Kulturausschuss ging es ja darum, dass einerseits seitens des Stadtplanungsamtes ein bisschen erläutert wurde, dass natürlich und das kann ich ein Stück weit nachvollziehen, wenn man dieses Bauwerk, also die Umrüstung, wenn man die jetzt farblich hervorhebt, also beziehungsweise gestaltet, damit hebt man sie ja noch weiter hervor. Das ist ja eigentlich ein Bauwerk, was wir grundsätzlich nicht unbedingt stärker betonen wollen, aber ich persönlich muss sagen, lieber bunter Beton als grauer Beton.\n\nAber was mir noch viel mehr am Herzen lag und das habe ich auch in der Sitzung gesagt, war, dass man natürlich mit mehr Grün, egal ob in die Höhe oder in die Fläche mittels Beton oder so, eigentlich auch den Blick so ein bisschen oder das Auge ein bisschen abwendet von diesem hässlichen, von dieser hässlichen Tunneleinfahrt und dadurch auch was bewirken kann.\n\nUnd dann hatten wir dankenswerterweise ein Kollege aus der Geschäftsstelle noch mal zugespielt. Wir haben ja auch eine Anfrage als Grüne dazu gestellt. Die Anfrage war von Katrin Natho und wir haben von Herrn Rehlbaum vom Stadtplanungsamt am 28.08. dazu auch eine Rückmeldung, was die Begrünung eigentlich angeht, die in der Planung ja so oder so vorgesehen war. Und wenn man sich das noch mal anguckt, dann wurde hier eigentlich auch zugesagt, dass im nächsten Jahr, teilweise im Frühjahr, teilweise im Sommer bzw. Spätherbst hier einiges passieren soll mit Hochstammbäumen, mit Grünflächen, die dann dort und Hochbeete, die errichtet werden sollen.\n\nSprich, ich setze jetzt darauf, dass sowas dann sowieso kommt. So kann man es nachlesen in der Beantwortung unserer Anfrage. Und insofern kann man das eigentlich jetzt auch nur noch mal unterstreichen, diesen Änderungsantrag, den wir gestellt haben. Und ich möchte alle darum bitten, dass sie da mitziehen. Dankeschön."
  },
  {
    "speaker": "René Hempel",
    "start": 18131,
    "duration": 75,
    "transcription": "Mich hat der Antrag der CDU tatsächlich sehr gefreut, so man sieht, dass auch mal zugehört wird. Vor neun Jahren habe ich schon gesagt, gegen schlechte Graffiti helfen nur gute Graffiti, also Kunstgestaltung. Dahingehend werden wir natürlich dem Antrag zustimmen, aber es hat natürlich auch noch einen weiteren Grund, weil wenn man dort jetzt lang geht und Olli Müller hat das angedeutet, dieses Grau erschlägt einen tatsächlich. \n\nAlso diese riesige betonierte Fläche mit ihrem wunderbaren Frühlingsgraubeton, nenne ich das jetzt mal, also das animiert ja sozusagen, also es fordert halt Farbe. Und ich glaube, wir tun gut als Stadt daran, da auch perspektivisch ranzugehen. Der Antrag sagt ja jetzt nicht erstmal, das soll jetzt nächste Woche, sondern das kann man tatsächlich Schritt für Schritt entwickeln und ich glaube, ein bisschen Buntheit plus dem geforderten Grün insgesamt in der Platzgestaltung tut dem ganzen Areal ganz gut, weil zufrieden so wie das ist, kann man doch tatsächlich nicht sein. \n\nAlso das ist das Gegenteil von schön. Das würde heute wahrscheinlich niemand mehr so beschließen mit dieser riesigen zu betonierten Fläche. Dahingehend lasst uns das Beste draus machen und der Antrag ist ein erster Schritt."
  },
  {
    "speaker": "Olaf Meister",
    "start": 18213,
    "duration": 41,
    "transcription": "Meister Grünewald, man kann den beiden Anträgen nur zustimmen, auch wenn jetzt der Änderungsantrag kommt. Was ich anmerken möchte, ist, dass ich das Bild der CDU-Fraktion so entwaffnend fand. Das Gegenteil von nicht schön ist hässlich. Und auf dem Bild ist das kleinste Problem wirklich dieses Graffiti.\n\nIch habe eine Weile geschaut, was ihr jetzt meint. Das ist einfach, das ist unsere Entscheidung. Genau so sieht das aus. Wir haben jetzt 200 Millionen ausgegeben, um diese graue Fläche zu erzeugen, die keine Aufenthaltsqualität hat, und kommen jetzt mit der Idee, dass wir das noch künstlerisch gestalten müssen, damit es schön wird.\n\nIch möchte nur darauf hinweisen, dass die CDU und andere mit der Feststellung des Problems Recht haben und dass wir jetzt daran arbeiten müssen."
  },
  {
    "speaker": "Roland Zander",
    "start": 18260,
    "duration": 45,
    "transcription": "Ich wundere mich schon, wir haben zwar im Dürr über 200 Millionen, im Tunnel haben wir den Beton geschützt mit einem extra Anstrich, bevor das Kunstwerk drauf gemacht worden ist. Außerhalb des Tunnels haben wir nicht eine Betonfläche versiegelt, wo wir sagen können, der Graffiti geht schnell ab. Also da fragt man sich wirklich, warum?\n\nIch kenne mich noch die Diskussion, wir müssen jetzt die Schutzschicht erstmal abmachen, bevor wir das farblich gestalten. Und ja, also wir wären auch lieber dafür, das mit Grünpflanzen darzustellen. Ich glaube, das sieht auch schöner aus und besser.\n\nUnd was mich hier auch noch fehlt bei dem Antrag, oder besser gesagt in der Stellungnahme, was kostet uns das jetzt nochmal?"
  },
  {
    "speaker": "Norman Belas",
    "start": 18310,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18360,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18413,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18447,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 19859,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 19894,
    "duration": 131,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ja, es ist ein bekanntes Thema für uns, wichtig, es nochmals auf die Tagesordnung zu nehmen. Bezüglich der Großansiedlung, die die Landeshauptstadt Magdeburg in den nächsten Jahren mehr und mehr betrifft, müssen wir immer wieder betonen, dass wir eine Infrastruktur benötigen, die uns wirklich nach vorne bringt.\n\nDamit ist nicht nur der ÖPNV im Allgemeinen gemeint, sondern auch die Entlastung innerhalb der Landeshauptstadt Magdeburg. Sicherlich sehen wir die Stärken darin, eine Busverbindung in den Bereich der dritten Elbquerung mit einzubinden. Wir haben heute auch einen Antrag im Stadtrat, der die ostelbischen Gebiete noch mehr erschließt. Es wäre zum Beispiel vorteilhaft, wenn man mit einer dritten Elbquerung den ÖPNV und den Busverkehr von Ost nach West beschleunigen könnte. Man könnte dann, überspitzt gesagt, in Presta in den Bus einsteigen, über die dritte Elbquerung fahren und in Salbke mit der S-Bahn zum Intel-Werk oder zum Hauptbahnhof gelangen. Damit würden auch die Zeiten verkürzt.\n\nDes Weiteren haben wir öfters gesehen, dass bei Problemen auf der Autobahn 2 oder der Autobahn 14, wie Verkehrsunfällen, Magdeburg ein großes Entlastungsproblem hat. Wir sehen regelmäßig, auch wenn es der Baubeirat anders sagt, dass wir einen Standstau haben. Eine dritte Elbquerung sollte auch als Entlastung dienen, besonders für den Rettungsverkehr. Wir haben gesehen, wie schwer es für den Rettungsdienst oder die Feuerwehr ist, nach Ostelbien zu gelangen, wenn die Brücken dicht sind.\n\nDeswegen ist es unheimlich wichtig, in Bezug auf die größere Ansiedlung, dass wir diese Infrastrukturmaßnahmen jetzt vorantreiben. Wir müssen ein Ausrufezeichen setzen und alle Verkehrsarten in einem großen Paket einschließen, um für die Intel-Ansiedlung wirklich attraktiv zu sein."
  },
  {
    "speaker": "Norman Belas",
    "start": 20026,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 20051,
    "duration": 227,
    "transcription": "Rösler für die SPD-Fraktion. Unser Antrag hat einen etwas anderen Schwerpunkt als der CDU-Antrag und einige Unterschiede im Detail, die jedoch sehr wichtig sind und daher aufmerksam verfolgt werden sollten. Uns geht es vor allem darum, dass wir als Stadt Magdeburg nicht die Kosten für die Planung einer solchen Verkehrsverbindung tragen wollen bzw. sollen oder zumindest nicht die Hauptkosten tragen sollen. Deshalb ist es wichtig, dass in diesem Fall das Land und der Bund und gegebenenfalls auch EU-Mittel angezapft werden. \n\nDeswegen sollte die Oberbürgermeisterin, das ist ja schon aus dem Mai der Antrag, damals hatte nämlich die Verkehrsministerin entsprechende Äußerungen von sich gegeben, mit den Ministerien sprechen und eine entsprechende Planung ermöglichen. Das ist das Wichtige, glaube ich, dass wir nicht auf diesen hohen Kosten für eine solche Planung sitzen bleiben.\n\nDas Zweite ist, dass wir eigentlich schon ziemlich gut wissen, wie ostelbisch verschiedene Verkehrsverbindungen laufen könnten, sowohl, und das ist ein Unterschied, eine Entlastungs- und Erschließungsstraße als auch eine Umgehungsstraße. Ich unterscheide da wohlgemerkt zwischen dieser Entlastungs- und Erschließungsstraße, die sehr nah am Wohngebiet ist, und der Umgehungsstraße, die etwas weiter entfernt einen größeren Bogen schlägt. Diese Umgehungsstraße ist schon lange planerisch zumindest durchdacht und natürlich auch eine mögliche Trasse für eine südliche Brücke ist planerisch durchdacht, ebenso wie die Probleme, die damit einhergehen.\n\nWas aber überhaupt noch nicht oder so gut wie nicht betrachtet wurde, ist, wie es westelbisch weitergeht. Wie geht es in Salbke und in diesen Bereichen Richtung Flughafen weiter? Wie sind die Anschlüsse? Wir müssen dort verschiedene Bahnlinien queren, wir haben da schwierige Verkehrsverhältnisse im Bereich Faulmannstraße oder in Salbker Seen. Von daher ist gerade diese Trassenführung in dem Bereich besonders wichtig, übrigens auch im Zusammenhang mit den neuen Wohngebieten bei Fahlberglist und RAW. In diesem Zusammenhang sollte auch die Planung gerade diese Gebiete mit umfassen oder muss sie umfassen, und das ist, glaube ich, sogar das Wichtige an unserem Antrag in diesem Zusammenhang.\n\nDeswegen bitten wir um Zustimmung für unseren Antrag und vielleicht noch mal ganz kurz den kritischen Punkt zum CDU-Antrag. Ich kann das verstehen, Manuel, dass ihr damals mit diesem Antrag gekommen seid, aber gerade diese Verknüpfung, die ihr jetzt vornehmt zwischen der Entlastungsstraße und der Brücke, führt dazu, dass die Planung wahrscheinlich gerade für diese Entlastungsstraße wieder weiter hinausgeschoben wird und nicht so vorwärts geht, wie wir uns das ostelbisch wünschen würden. Das ist das eine. Zweitens führt es letztendlich dazu, dass, wenn der 1 zu 1 so umgesetzt wird, ein größerer Teil der Kosten bei uns als Stadt landen würde. Von daher gibt es da so ein paar Kniffe, die zu beachten sind, gerade bei dem kurzen CDU-Antrag.\n\nIch werbe deswegen für unseren SPD-Antrag in diesem Fall und denke, dass er zumindest so ausgeglichen ist, dass er zu einem vernünftigen Ergebnis führen kann."
  },
  {
    "speaker": "Norman Belas",
    "start": 20280,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 20295,
    "duration": 107,
    "transcription": "Martin Linke, Fraktion Grüne Future. Liebe Leute, wir müssen uns doch mal ehrlich machen. Wir reden heute über die Instandhaltung und Sanierung von Abschnitten auf der Tangente und von anderen Straßenbauwerken, die wir erhalten müssen, weil sie in einem miserablen Zustand sind. Da wurden Bohrkerne gemacht und andere Untersuchungen. \n\nAuf der anderen Seite wollen wir heute wieder Planungsleistungen ausschreiben. Wir wollen Straßen und neue Ingenieurbauwerke bauen. Doch die bestehenden Ingenieurbauwerke, die Brücken, fallen uns buchstäblich auseinander. Wir haben so viele Brücken in dieser Stadt, die wirklich in einem miserablen Zustand sind. In den nächsten Jahren wird viel auf uns zukommen, um diese zu sanieren und zu erhalten. \n\nLasst uns doch lieber Geld in die Sanierung und Instandhaltung investieren, statt jetzt wieder neue Straßen zu bauen und zu planen. Ich fasse mir wirklich an den Kopf, wenn hier Fraktionen einerseits sagen, wir müssen sparen, und andererseits Geld für Planungsleistungen für Straßen ausgeben, die in dieser Stadt niemals realisiert werden. \n\nDiese Stadt ist nicht nur von Großprojekten gebeutelt, bei denen die Baupreise Woche für Woche, Monat für Monat explodieren, sondern auch von Baustellen, die den Verkehr behindern. Wir kommen einfach nicht voran. \n\nBitte, lasst uns wirklich an einem Strang ziehen und uns ehrlich machen, wo wir in dieser Stadt hinwollen. Es kann nicht sein, dass wir Straßen bauen und Verkehr ernten. Stattdessen müssen wir an den Projekten festhalten, auf die wir uns schon lange geeinigt haben, und in die Substanz investieren, statt neue Luftschlösser zu bauen. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 20402,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 20426,
    "duration": 178,
    "transcription": "Rednerliste geklärt? Ja, es ist geklärt. Ich schreibe noch ein paar auf. Liebe SPD-Fraktion, ja, ich glaube, wir sollten einfach erst mal wieder, Frau Linke war jetzt ein bisschen emotional, glaube ich, aber das Thema sollte man etwas nüchterner anpacken. \n\nWenn wir Leute aus Krakau befragen würden, was sie zu dem Vorschlag halten würden, dort keine Straße mehr zu bauen, ich glaube, das wäre schwierig, auch für das Wahlergebnis. Das kann ich der Frau Linke und den Grünen nur raten, da nochmal drüber nachzudenken. Also, wir brauchen diese Entlastungsstraße. Aber eins muss man natürlich auch klar sagen, über die Finanzierung haben wir noch gar nicht geredet. Die Stadt wird das Geld mehr oder weniger nicht aufbringen können. Ob wir dafür Fördermittel kriegen, weiß ich nicht. Das betrifft die Umgehungsstraße und die Elbbrücke. Das heißt, wenn wir das irgendwann realisieren wollen, werden wir die Hilfe des Landes oder vom Bund brauchen, keine Ahnung. Deshalb sollten wir da, auch was die Kosten betrifft, ein bisschen entspannter sein. \n\nAnderes Problem ist, auch für die Entlastungsstraße gibt es eigentlich keine Streckenführung, die bisher sakrosankt ist. Auch da gibt es verschiedene Varianten, da streitet man sich, was besser ist und was nicht besser ist. Was die Elbbrücke betrifft, da sage ich mal für die SPD-Fraktion, da ist auch bei uns ein Umdenkungsprozess vor sich gegangen. Ja, da kann man drüber lachen, aber eigentlich ist es nicht zum Lachen, weil wir setzen uns mit den Fakten auseinander und stellen uns den Realitäten. Und die Realitäten sind so, dass sich die Verkehrssituation, so wie es jetzt aussieht, im Süden der Stadt Magdeburg radikal ändern wird. \n\nWir wollen zwei Baugebiete erschließen mit mehreren tausend Leuten und heute ist das Wort Intel nun schon mehrfach gefallen. Ich hoffe, irgendwann werden wir den Stich erleben, vielleicht nächstes Jahr. Also, da wird sich viel tun und darauf muss sich doch die Stadt einstellen. Deshalb werbe ich dafür, dass wir diese Machbarkeitsstudie machen, für beide Dinge, für die Umgehungsstraße und die Elbbrücke, weil das kann man aus meiner Sicht zumindest nicht trennen. Und es wird im Frühjahr dieses Jahres, nächsten Jahres dann auch noch eine NASA-Studie genau zu diesem Problem, nämlich der Verkehrsströme, Verkehrsführung in diesem Bereich geben. Vielleicht kann da unser Beigeordneter noch mal kurz was zu sagen. \n\nDeshalb wird die SPD-Fraktion sowohl dem CDU-Antrag als natürlich auch unserem eigenen Antrag zustimmen. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 20605,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 20614,
    "duration": 159,
    "transcription": "Hempel für Fraktion Die Linke. Ich sortiere mal kurz, weil... Danke. Herr Biber hat ja gerade von Wahlkampf gesprochen und was die Leute wollen. Die SPD hat noch vor einem Jahr die dritte Entquerung aus wahlkampftaktischen Gründen abgeräumt, als sie den Koalitionsvertrag mit den Grünen geschlossen hatten. Ihr erinnert euch, Nahverkehrsplan. Jetzt sozusagen neuer Wahlkampf steht vor der Tür. Neuer Versuch. Keine Finanzierung im Raum. Aber nur für die Leute. Eingeständnis. Die haben nicht mal Geld für die Umgehungsstraße. Geschweige denn, für die Brücke, die wir jetzt gerade sanieren, haben wir noch nicht mal eine ordentliche Finanzierung. Also viel, viel Erfolg.\n\nAlso das ist doch wirklich absurd, was hier heute passiert. Sowohl aus verkehrspolitischer, als auch aus haushaltspolitischer Sicht. Das ist doch ein Märchen, was ihr den Leuten aufbindet und das muss man ihnen auch sagen. Also ihr versprecht denen was und ihr wisst doch jetzt schon, dass das nicht kommt. Das Zweite ist... Das Zweite ist... Das weiß ich. Glaubt mir, dass es in der nächsten Wahlperiode, was ihr den Leuten jetzt, in der nächsten Wahlperiode kommt, das nicht, weil ihr keine Finanzierung habt. So. So, jetzt lassen wir Herrn Hempel seinen Redebeitrag zu Ende bringen.\n\nUns wird es schon noch geben. Da macht ihr mal keine Sorgen. Der Linke ist schon so oft sozusagen abgeschrieben worden. Wir sind immer zurückgekommen. Da bin ich mega optimistisch. Das Nächste ist, ich möchte sozusagen nochmal sensibilisieren, was vorhin gesagt wurde im Zuge einer Holzradbrücke. Das FFH-Gebiet. Da können wir das und das und das nicht machen. Aber die dritte Elbquerung, ich schaue nochmal, Salbke, was ist denn da gegenüber? Naturschutzgebiet. Und zwar ein ganz hochsensibles Kreuzhorst. Wie ihr dort eine Streckenführung hinbekommen und genehmigt werden, sozusagen genehmigt bekommen wird, fragwürdig. Hochfragwürdig.\n\nDas kann mir doch niemand wirklich glaubhaft erzählen, dass man das, was hier sozusagen den Leuten versprochen wird, auch zu realisieren ist. Das ist tatsächlich Augenwischerei und Geld, Planungsleistungen für etwas auszugeben, was wir weder finanziert bekommen, noch dass wir das umgesetzt bekommen. Also, da kommst du mit nach extra 3 für ein Steuerverschwendungsprojekt. Herzlichen Glückwunsch, bitte ablehnen."
  },
  {
    "speaker": "Norman Belas",
    "start": 20775,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 20782,
    "duration": 111,
    "transcription": "Ja, Maja Pinger, FDP-Schutzpartei, für uns Liberale... Fehler? Nein, nein, alles gut. Sie hat sich nach mir gemeldet, wenn ich das kurz aufklären darf, lieber Herr Schwenke. Bin ich, bin ich. Also für uns Liberale zumindest ist es keineswegs ein Luftschloss und dass wir ganz pro dritter Elfklärung sind, dürfte für den einen oder anderen hier auch nicht weiter überraschend sein. Schon auch deshalb, weil wir auch in die Zukunft schauen und ja, es ist überhaupt keine Frage, keiner von uns tut so, als hätten wir keine haushalterischen Herausforderungen. \n\nAber es lohnt einen Blick in die Zukunft zu werfen und auch da, lieber Herr Hempel, ich bin auch grundständig optimistisch, zumindest was das angeht. Ich habe allerdings auch mit Blick, wenn man sich beide Stellungnahmen genau anschaut, auch die bringen das Verkehrskonzept, nicht Verkehrskonzept, aber die Verkehrsuntersuchung ins Spiel, die Anfang 24 abgeschlossen sein soll, so steht sie zumindest drin. \n\nUnd dazu, lieber Herr Beigeordneter Rehbaum, habe ich eine kleine Nachfrage. Hier steht nämlich, dass wir in Zusammenhang, selbstverständlich also mit Unterstützung, unserer städtischen Unterstützung, die NASA GmbH eine entsprechende umfassende Verkehrsuntersuchung vornimmt und insbesondere aktuelle Bevölkerungsstatistiken einbezogen werden. Jetzt haben wir aktuell bei unserer Schulentwicklungsplanung schon festgestellt, dass unsere aktuellen Bevölkerungsvorausprognosen, die wir zu Grunde legen müssen, einen Stand von 2014 haben. \n\nDarf ich davon ausgehen, und die haben natürlich unsere Herausforderungen, die wir mit den fünf Buchstaben künftig zu erwarten haben, nicht im Blick. Deswegen frage ich vorsichtig, darf ich davon ausgehen, dass bei diesen Untersuchungen sehr wohl die Prognosen in naher Zukunft berücksichtigt werden können. Das ist wundervoll. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 20894,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 20904,
    "duration": 169,
    "transcription": "Schwenkende Situationsfraktionen, natürlich war ich wahrscheinlich nach, ja alles gut. Es gibt jetzt eigentlich eine Menge Möglichkeiten, auf die ich reagieren könnte. Erstens, unsere Alpvorderen waren klug. Wir haben in alten Plänen Trassen freigehalten. Die haben vorausschauend geplant. Da gab es übrigens schon mal die Idee einer dritten Elbkirche im Süden der Stadt. Das ist nicht nur etwas Neues, was wir hier finden. Wir haben Trassen freigehalten für Straßenbahnen und ähnliches.\n\nGenau das im Moment geht es uns um nicht viel mehr als das, dass wir planen, wo wir was bauen, damit wir das dann auch machen können, damit wir freie Trassen haben. Und ich denke, das ist ganz dringend notwendig. Ich bin natürlich ganz so pessimistisch wie der Kollege Hempel. Ich denke mal, wenn es dann soweit ist, dann werden sich Geldquellen ermöglichen. Wir haben eine Großansiedlung, wir haben Fahrvorhaben im Süden der Stadt, die dringende Verkehrsplanung notwendig machen. Wir sind uns einig gewesen hier, dass es auch im Zusammenhang mit den Verkehrserschließungen für Intel in der Verkehrsplanung eine durchdachte, nachhaltige, zukunftsfähige Verkehrsplanung braucht.\n\nDazu gehört unseres Erachtens der dritte Elbkirche und natürlich, liebe Kollegen der SPD, lieber Herr Rösler, auch alles, was daran anschließt. Ich sehe auch keinen Widerspruch zwischen unserem Antrag und dem von euch, weil die passen zueinander, die verzahnen sich. Das muss zueinander passen, das System. Sie enden letztendlich an einer Entlastungsstraße gegenüber der Elbe und schließen sich dann über Planungen und Trassen im westelbischen Raum an. Das ist genau das System, was wir brauchen. Insofern sind beide Anträge zueinander passend. Man kann beiden zustimmen. Sie ergänzen sich und sagen gerade Frau Linke, wir haben momentan viel Staus an der Stadt, wir überbauen.\n\nJa, wir haben sie, weil wir keine dritte Erklärung haben. Weil wir momentan, wenn eingebaut wird, alles über eine Spur in der Elbe leiten. Wir brauchen eine dritte Variante und ich kenne nicht viele Städte an größeren Flüssen, die nur zwei Elbquerungen haben oder zwei Querungen haben über ihren Fluss, um den MIV überzulassen oder den öffentlichen Nahverkehr überzulassen. Fast alle anderen Städte haben wesentlich mehr Brücken, auch vergleichbarer Größe übrigens. Also wir fordern nichts Unbotmäßiges, im Gegenteil. Wir fordern das ein, was wir schon lange wollen und was sich in der letzten Zeit bewiesen hat, dass wir es dringend brauchen, wenn man die Verkehrssituation in dieser Stadt sieht.\n\nAlso letztendlich unterm Strich, beide Anträge sind zustimmungsfähig, wann sie dann umgesetzt werden können. Das ist abhängig von Machbarkeitsstudien und Planungen und natürlich von dem, was uns andere Fördermittelgeber dann an Unterstützung gönnen. Das ist richtig. Momentan wirkt das alles unrealistisch, aber wir bauen im nächsten Jahr noch gar nichts. Wir bauen in der Zukunft und dafür müssen wir jetzt die Voraussetzungen schaffen. Lassen Sie uns also beiden Anträgen zustimmen. Das ist sinnvoll und im Interesse der Stadt. Danke."
  },
  {
    "speaker": "Olaf Meister",
    "start": 21078,
    "duration": 178,
    "transcription": "Ja, die Ältere Elbkirche, die seit 20 Jahren immer wieder hier im Rat diskutiert wird, hätte, wenn man sie bauen würde, lokal eher eine geringe Bedeutung. Das liegt daran, dass die verkehrlichen Beziehungen zwischen dem Südosten der Stadt, dem Süden der Stadt und Ostelbien relativ gering sind. Das Stadtplanungsamt hat in der Vergangenheit schon Untersuchungen dazu angestellt, auf entsprechenden Antrag hin. Das liegt insbesondere an Ostelbien, weil Ostelbien in seiner Ausdehnung begrenzt ist. Man kann die Bereiche, die da sind, nicht mühelos bauen, weil es Hochwassergebiet ist. Das war in den vergangenen tausend Jahren so und wird so bleiben. Deswegen waren da auch keine Brücken, und deswegen kam man hier auf die Idee, da welche zu bauen.\n\nAuch in der Bürgerversammlung, die wir vor ein paar Monaten hatten, die Südostbürgerversammlung, waren hunderte Leute da. Drei vielleicht, aber hundert waren es bestimmt. Da habe ich aufgepasst, ob das Thema mal von irgendwem angesprochen wird. Nicht einer kam auf die Idee, das doch naheliegende Thema, wir müssen jetzt dringend auch eine Kehrung nach Ostelbien hinkriegen, hat keiner angesprochen. Weil es tatsächlich für die Leute vor Ort keine Funktion hat.\n\nInteressant ist die Stellungnahme, weil sie nämlich den richtigen Punkt macht: Was für eine Funktion hätte es denn? Eine überregionale Funktion, die hätte es, der Durchgangsverkehr. Du kommst also tatsächlich jetzt im 21. Jahrhundert auf die Idee, wir pressen mal den überregionalen Fahrzeugverkehr, alle die von Halle Richtung Berlin wollen, die müssen doch nicht die Ecke über der Autobahn fahren, ist doch Quatsch. Lass die doch durch Salbke fahren. So, das ist die Idee dieser Straße und das genau wird passieren. Und dann hast du da also enormen Verkehr in der Ortsmitte von Salbke und nicht nur in Ost-West-Richtung. Die Brücke macht ja dann nur Sinn, wenn dann auch von Norden und von Süden natürlich da ordentlich hin. Du bist da in einer Hauptverkehrsstraße, die wir eigentlich verkehrsberuhigen wollen. Wir möchten da weniger Durchgangsverkehr haben. Da wollt ihr jetzt mit Macht Verkehrsnoten hinkriegen. Das ist die Idee. Über diese Sache reden wir. Das hat wenig Sinn.\n\nUnd ob aus überregionaler Sicht also die Fördermittelgeber wirklich begeistert sein werden von der Idee, da habe ich auch Zweifel. Unsere Sicht ist da sehr eng und da sehen wir die Quadratkilometer Magdeburg. Wir haben hier auf 28 Kilometer Fluss, also von Schönebeck bis A14, sechs voll leistungsfähige Brücken für den Straßenverkehr, die Stammbrücke nicht mitgezählt. Auf 28 Kilometer Luftlinie ist etwas kürzer. Und da sagt ihr jetzt also den Fördermittelgebern, wenn wir da nicht eine siebente kriegen, dann geht das nicht. Das glaube ich ist nicht so richtig durchdacht. Ich halte das für kein sinnvolles Konzept. Lasst uns dann nicht irgendwelche Dinge freihalten oder Geld dafür ausgeben, sondern eine vernünftige Verkehrsplanung machen und da gehört das nicht zu.\n\nAuch Intel, also das ist natürlich logisch, dass dieses Argument kommt. Ich weiß nicht, was Intel in Ostelbien soll und was da passieren soll. Das ist nicht sinnvoll. Die sind gut angebunden, die haben die A14, die A2 und so weiter. Das reicht aus und da musst du nicht mitten durch Salbkirch eine Ortsquerung bauen. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 21259,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 21272,
    "duration": 174,
    "transcription": "Guter Herrn Gartenpartei, Tierschutzallianz, das freut mich gerade, dass das so passt, dass ich nach Olaf Meister ran darf und würde auch mit seinen Worten sozusagen anfangen, wo er aufgehört hat, dass die Grünen sozusagen dafür kämpfen, dass in Bukau die Straßen enger werden, dass da nicht so viel Verkehr durchgeführt wird, weil genau das sehen wir gerade alle, was da passiert.\n\nZufälligerweise gibt es hier, ich habe vier Anträge, ich erspare mir das jetzt gleich mal, alles noch mal aufzuwühlen, was wir in den letzten halben Jahren hier versucht haben zu verändern in diesem Stadtrat. Ja, da geht es zum Beispiel um die Sanierung der Haltestelle zwischen Thiemplatz und Budenbergstraße, das Stück Straße mit diesen Varianten, dass das noch enger werden soll.\n\nJa, dann hatten wir den Antrag, wenn es eine dritte Elbquerung geben sollte, dass man bitte rechtzeitig die Straßen saniert in Ostelbien bzw. bei uns jetzt in Saalpke, Färmersleben, Westerhuesen, damit das da mal passiert und wir wissen alle, dass da mittlerweile auf einmal Baugebiete entstehen und auch was passieren wird mit mehreren tausend Leuten, die da auch wohnen und die müssen natürlich da auch fahren.\n\nJa, und wenn man sich mal anguckt, wo vielleicht die dritte Elbquerung gemacht werden soll, zum Saalpker See hin, ist das viel zu weit. Ja, ich sage mal ganz ehrlich, wenn man sich den Knotenpunkt Faulmannstraße anguckt und denn da Richtung Elbe schaut, da ist ein riesengroßer Streifen, wo man was langziehen könnte, wo man rüber nach Ostelbien kommt, das wäre super. Also man sollte das vielleicht mal in Betracht ziehen.\n\nDann gibt es hier die wunderbaren Entlastungsstraßen für Ostelbien. Ja, aber bitte, und das haben Sie jetzt auch gemerkt, liebe SPD, wir müssen auch was, und da müssen wir uns ehrlich machen, wie zum Beispiel auch Frau Linke sagt, dann müssen wir uns auch ehrlich machen, wir müssen natürlich vorher Sachen sanieren. Dann müssen Sie uns aber auch die Gelegenheit geben, auch unsere Anträge abzustimmen und zu sagen, ja, das wollen wir. Ihr legt unsere Anträge immer ab und dann kommt ihr mit solchen Dingern um die Ecke und sagt, wir brauchen das unbedingt.\n\nJetzt haben wir gesehen, da kommen 8.000 Leute beim RAW hin, oder Fabian Gliss ziehen 6.000 Leute hin. Ja, dann macht das aber vorher, bitte. Ja, und ganz ehrlich, klar wissen wir nicht, was es heute kostet, aber Visionen sind doch nicht schlimm. Ja, wir haben, Falko Grube ist leider jetzt nicht mehr da, wir haben vorhin über schöne bunte Bilder geredet, oder die Grünen haben auch mal von Visionen erzählt, die können wir doch mal haben. Um Gottes Willen, lasst uns doch das mal machen. Also wir sind natürlich für die dritte Erklärung. Vielen Dank, Herr Kudajan, als nächstes starten wir jetzt."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21446,
    "duration": 83,
    "transcription": "Ist es Stadtrat Papenbräer. Ja, Steffan Papenbräer, FDP, Tierschutzpartei. Ich wundere mich immer bei den Namen Grüne Future, dass die Future, wenn man so über den Tellerrand hinausspringen will, die Menschen vom Tellerrand runterfallen und nicht weiter in die Zukunft schauen. \n\nEins ist klar, wer keine Visionen hat, kann nichts gestalten und wird immer nur reagieren können und es geht uns um Gestaltung. Wenn nicht jedem, jedem irgendwen hier oder mir, man vor fünf Jahren gesagt hätte, in fünf Jahren kommt ein Unternehmen, was 30 Milliarden investieren wird, hätte jeder gesagt, der ist bekloppt. Und wenn ich euch heute sage, dass dieses Unternehmen vielleicht in zehn Jahren nochmal 30 Milliarden investieren will, würde man vielleicht heute auch sagen, der ist bekloppt. \n\nWenn man sich bei England die anderen Standorte angucken, da sind mittlerweile 100 Milliarden investiert und es geht weiter. Das heißt, uns geht es doch darum, dass Flächen freigehalten werden, um Zukunft zu gestalten. Und ich möchte wirklich darum bitten, dass wir diese Zukunft uns nicht selber verbauen. \n\nDeshalb werden wir beiden Anträgen den von der SPD und den natürlich auch von der CDU zustimmen. Ich bedanke mich für's Zuhören."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 21537,
    "duration": 166,
    "transcription": "Ja, Koalitions-AfD-Fraktion, ich glaube, dass Magdeburg eine dritte Elbquerung braucht. Da kann es eigentlich keine zwei Meinungen geben. Wer etwas anderes behauptet, kann nicht gleichzeitig fordern, dass die Innenstadt frei vom Autoverkehr sein soll oder entlastet werden soll, weil wo soll der Verkehr denn langlaufen?\n\nIch greife noch mal eine Aussage von Herrn Meister auf. Sie stellten fest, es gebe nur eine geringe Verkehrsbeziehung zwischen Ostalbion und Südost. Ja, das mag momentan vielleicht so scheinen. Ich persönlich fahre oft in den Börde-Park und bin mir sicher, gerade was den Veranstaltungsverkehr in Ostalbion anbelangt, dass viele Menschen auch aus Südost durch die Innenstadt fahren, um zu den Veranstaltungsorten zu kommen. Wenn sie die da raus haben wollen, müssen sie ihnen eine Alternative anbieten, und das wäre die dritte Elbquerung.\n\nWas Jens Rösler gesagt hat, ja, in Ostalbion dürfte die Anbindung mit der Brücke relativ problemlos sein. Was uns dann in Ostalbion ereilt, dürfte eine weitere größere Herausforderung werden. Ich bin gespannt, was uns die Planer vorlegen werden.\n\nEine Bemerkung noch zu Frau Linke. Ihr meint, wir haben marode Brücken. Ja, warum haben wir denn marode Brücken? Weil wir nur zwei Brücken haben, über die sich alles drüber wälzt. Wo sollen die LKWs denn fahren? Dann haben wir noch Stau auf der Autobahn, dann fahren die Schwerlasttransporte darüber. Es ist festgestellt, dass wir Schäden an den Nordbrücken haben, mit denen man nicht gerechnet hat, weil man glaubte, dass die Lebensdauer länger wäre. Aber jetzt hat man festgestellt, dass das Verkehrsaufkommen höher ist. Das führt vorzeitig zu Schäden und so führt eins zum anderen.\n\nDas Gutachten, das die Stadtverwaltung in Auftrag gegeben hat, mag zwar schön sein, aber die Stoßrichtung ist mir überholt, weil es nicht mehr darum gehen kann, ob die Brücke gebraucht wird, sondern das Geld oder diese Zielrichtung muss sein, wo die Brücke entstehen sollte. Wir werden jedenfalls beiden Anträgen zustimmen, das steht außer Zweifel.\n\nAbschließend vielleicht noch so viel: Ich finde es traurig, dass wir hier um eine dritte Elbquerung ringen, wo man doch, wenn man in die Zukunft guckt, perspektivisch darüber nachdenken muss, ob wir nicht eine vierte Elbquerung brauchen. Danke für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Norman Belas",
    "start": 21703,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 21713,
    "duration": 155,
    "transcription": "Vielen lieben Dank, Mirko Stage, Grüne Future. Den zweiten Namensbestandteil betone ich speziell für den geschätzten Kollegen Stephan Papendrier noch mal etwas deutlicher. Nachdem es jetzt schon zwei Redebeiträge aus unserer Fraktion gab, die eine sehr klare Ablehnung beider Anträge signalisiert haben, will ich kurz eine etwas andere, sicherlich nicht mehrheitsfähige Meinung in unserer Fraktion darstellen, die das Ganze etwas differenzierter sieht.\n\nIch wundere mich tatsächlich insgesamt, dass beide Anträge so behandelt werden, als seien sie so ziemlich ein und dasselbe und man sollte am besten beiden zustimmen. Für mich sind es zwei sehr verschiedene Anträge. Der erste Antrag der CDU-Fraktion sagt sehr klar, umgehend dritte Elbphärung planen. Der sagt aber nicht, wie wir das finanzieren sollen, schon die Planung nicht und wie das Verfahren sein soll. Ich persönlich weiß heute nicht, ob wir eine zusätzliche, ich finde auch den Namen dritte Elbphärung etwas missverständlich, das wurde jetzt schon mehrmals gesagt, ob wir eine zusätzliche Elbphärung brauchen und für welche Verkehrsformen wir die brauchen. Da bin ich in meiner Position sehr stabil geblieben, auch in vergangenen Diskussionen, wo ich gesagt habe, klar für Fuß- und Radverkehr mega, für den ÖPNV vielleicht auch, MIV kann ich nicht einschätzen. Darum finde ich diesen Antrag der CDU-Fraktion, Entschuldigung, sicherlich völlig okay aus eurer Sicht, aber für mich persönlich nicht zustimmungsfähig.\n\nDer Antrag der SPD-Fraktion sagt etwas völlig anderes. Der sagt, redet mit dem Ministerium, wir möchten bitte, dass die uns eine Machbarkeitsstudie finanzieren, also dass wir erst mal genau gucken, was macht an welcher Stelle Sinn, damit wir genau das machen, was heute schon mehrmals mitschwang, nicht damit morgen die Bagger losrollen und Brücken und Straßen bauen, sondern damit wir eine Trassierung haben, von der wir wissen, diese Trassierung macht Sinn und wenn wir irgendwann eine Finanzierung haben, dann können wir diese Trassierung Stück für Stück realisieren. Der Antrag der SPD-Fraktion kostet uns praktisch im Moment kein Geld, weil er sagt, es kostet Arbeit, es muss mit dem Ministerium verhandelt werden, er sagt aber ganz klar, Ministerium, ihr sollt in die Finanzierung dafür gehen. Und das ist für mich tatsächlich ein Antrag, der aber darum absolut Sinn macht, weil er nicht beschließt, wir bauen morgen die dritte Elbquerung und wir finanzieren die einfach selber, sondern der sagt, wir gucken in die Zukunft und für den Fall, dass wir dort eine Trasse, eine Nord-Süd-Ost-Tangente bauen, vielleicht mit einer Elbquerung, vielleicht aber auch nicht, dann haben wir diese Trasse schon mal in der Hinterhand und haben das zusammen mit dem Land geplant und darum werde ich dem Antrag der SPD zustimmen. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 21876,
    "duration": 57,
    "transcription": "Wir freuen uns ja heute so ein bisschen, dass eigentlich unsere Anträge so ein bisschen umgesetzt werden. Und ja, es ist auch gut, dass es den CDU-Antrag gibt, der wirklich festschreibt, wir wollen das, wir brauchen das und es wird in Zukunft so kommen. \n\nJa, wir sind auch froh, dass die SPD in sich gegangen ist mit einem neuen Vorstand und jetzt doch sagt, wir brauchen eine dritte Elbüberquerung. Das ist gut so, das muss man so sagen, aber der Antrag sagt auch aus, naja, vielleicht könnten wir ja nochmal einen Rückzieher machen, wir könnten vielleicht sagen, wir brauchen es doch nicht. \n\nUnd darum ist der Antrag der CDU genau richtig. Zustimmung und das muss man auch sagen und wir haben es ja bei meinen Vorgängern jetzt gemerkt, die Kommunalwahl steht an und da ist man sich dann nicht mehr ganz so einig. Aber egal, wir werden ja mal sehen und wir hoffen doch jetzt, dass eine breite Zustimmung für die dritte Elbüberquerung heute hier beschlossen wird."
  },
  {
    "speaker": "Norman Belas",
    "start": 21936,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 21942,
    "duration": 99,
    "transcription": "Ja, vielen Dank, Herr Vorsitzender. Die Diskussion haben wir, glaube ich, immer wieder hier bezüglich dieses Themas. Ich möchte mal kurz erinnern, wir hatten mal vor langer Zeit, also lang ist auch her, den Antrag einer Neubau einer Schwimmhalle und wir haben uns hier alle angeguckt. Ja, wir wollen sie haben, haben aber nie so richtig gewusst, wie es mit der Finanzierung wird. \n\nAuf einmal wissen wir, wie die finanziert wird durch den Bund, durch das Land und wir haben einen geringen Anteil daran an den Neubau der Schwimmhalle, der für uns und für die Schwimmerinnen und Schwimmer sehr, sehr wichtig ist. Da haben wir Mut bewiesen und haben gesagt, ja, wir machen das. \n\nWir wissen jetzt, klar, das haben wir jetzt aus den Redebeiträgen auch gehört, dass wir nicht die Finanzierung gerade heute, das ist aber auch noch nicht so das Thema, sondern wir müssen jetzt erst mal den Schritt wagen, nach vorne zu gehen. Den können wir heute hier machen, indem wir sagen, ja, wir sind für eine dritte Elbquerung und wir haben es ja von Frau Hüskens schon gehört aus dem Verkehrsministerium und von eurem Staatssekretär, dass bestimmte Planungen bezüglich auch bestimmte Rechenbeispiele jetzt in dem Ministerium auch mal durchgeführt werden. \n\nDeshalb ist es auch wichtig, da ein Signal zu setzen und was ich eingangs schon vorhin erwähnt habe, es ist wichtig für die Magdeburgerinnen und Magdeburger und lieber Olaf Meister, vielleicht habt ihr die Frage auch nicht implizit gestellt mit der dritten Elbquerung, aber ich kenne auch ein paar Leute, die wohnen im Südost und würden sich wünschen, wenn es dann eine gäbe, weil sie gerne mal zum Fußball rüberfahren wollen, bei schlechtem Wetter mit dem Auto. \n\nDeswegen, und wir sagen ja immer wieder als CDU-Ratsfraktion, es soll eine Brücke für jedermann sein. Eine Brücke, wo jeder mit individuell selber entscheiden kann, wie er diese Brücke überqueren möchte. Das ist das Wichtigste."
  },
  {
    "speaker": "René Hempel",
    "start": 22050,
    "duration": 67,
    "transcription": "Nein, nein, nein, ich möchte sozusagen noch auf, also der SPD-Antrag ist ja nur halb so schlimm. Der ist ja noch, deswegen, das hat Mirko ja tatsächlich gesagt. Aber ich möchte gerne noch auf einen Aspekt, weil der CDU-Antrag, der bezieht sich auf Elbbrücke und Umgehungsstraße. Aber was war denn die Beschlusslage? Ihr habt es getan als Erschließungs- und Umgehungsstraße.\n\nDas heißt, für die Entwicklung von Ostelby macht ihr jetzt Folgendes auf, das was Olaf Meister gesagt hat, da wird ja Durchgangs- und Schwerlastverkehr, also wer wird denn da ein Haus bauen? Da könnt ihr jetzt noch so viel, also das, was ihr das Signal jetzt gesendet, ist, ihr könnt da zwar ein Haus bauen, aber da kommen all die richtig geilen, dicken LKWs von der A2 runter und kürzen die ganze Strecke ab.\n\nAlso die Diskussion, die wir jetzt in Ostelby gerade haben, um eine Entlastung für den Stadtteil, die macht ihr so richtig, richtig wieder auf für zukünftige. Also ich kann allen Leuten tatsächlich nur empfehlen, baut da kein Haus mehr. Die Streckenführung ist nicht klar, vor eurer Haustür fahren die dicken LKWs in Zukunft. Das ist der Antrag, über den wir hier heute abstimmen."
  },
  {
    "speaker": "Norman Belas",
    "start": 22118,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 22149,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 22208,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 22236,
    "duration": 21,
    "transcription": "Eine persönliche Erklärung, zwei Hinweise an die Verwaltung, weil wir haben jetzt den CDU-Antrag beschlossen. Die Beschlusslage im Verkehrsentwicklungsplan ist, dass wir eine Fahrrad- und ÖPNV-Brücke wollen. \n\nIch möchte nur darauf hinweisen, dass die Planungen jetzt nicht willkürlich in Richtung Autoverkehr aufgenommen werden können, sondern entsprechend der Beschlusslage bitte."
  },
  {
    "speaker": "Norman Belas",
    "start": 22257,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 22287,
    "duration": 68,
    "transcription": "In der Regiopole Magdeburg gibt es viele Händlerströme sowohl vom Umland nach Magdeburg hinein als auch von Magdeburg wieder hinaus ins Umland. Das geschieht auch zwischen der Stadt Wollmirstedt und Glindenberg sowie dem Gewerbegebiet oder dem Stadtteil Rotensee. Wir wissen alle, wie viele Arbeitsplätze dort im Gewerbegebiet sind.\n\nViele Menschen haben sich zusammengeschlossen, Demonstrationen organisiert und den dringenden Wunsch formuliert, dort endlich eine sichere Radinfrastruktur zu haben. Diese gibt es aktuell nicht, egal auf welchen Strecken.\n\nIch begrüße den Änderungsantrag des SDBV, der vorsieht, zu prüfen, welche Strecke am besten geeignet ist und vor allem die Gespräche aufzunehmen. Auch die Stadt Wollmirstedt, also der Landkreis Börde, hat bereits in ihren Konzepten vorgesehen, bis zu ihrer Kommunengrenze etwas zu schaffen. Wir sollten von unserer Seite entgegenkommen, die Gespräche aufnehmen und eine sichere, straßenbegleitende Radinfrastruktur schaffen.\n\nIch bitte um Zustimmung zum SDBV-Änderungsantrag und dann zum geänderten Antrag. Vielen Dank."
  },
  {
    "speaker": "Mirko Stage",
    "start": 22359,
    "duration": 19,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Frau Linke hat den Fass schon eingebracht. Hintergrund vielleicht bloß noch ist, dass wir in der Diskussion im StGBV feststellten, dass die Umgangsgemeinden deutlich weiter sind, als wir es dachten und darum diesen Fass reinformuliert haben, damit wir da wieder aneinander andocken. \n\nNicht, dass plötzlich die eine Gemeinde auf der linken Straßenseite den Radweg baut, die andere auf der rechten und dann wundern wir uns, dass sie sich nicht treffen."
  },
  {
    "speaker": "Norman Belas",
    "start": 22378,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 22407,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 22443,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 22478,
    "duration": 51,
    "transcription": "Das ist eine Agrarpartei Tierschutzallianz. Ja, Eingang, Nordeingang und zwar für die Jahreskartenbesetzer, die möchten gerne hinten den Eingang benutzen. Dazu sollte der Zoo eigentlich mal ein Automat aufstellen, wo der Zoo nicht in der Lage zu ist. Der Zoo sagt ja, das können wir nicht, das haben wir nicht und wir warten erst mal so lange bis Automaten stehen, die natürlich am Barlebersee nachher die Kartenhäuschen ersetzen.\n\nDas dauert uns eigentlich zu lange, um doch nicht die Jahreskartenbesucher so zu verprellen, weil sie immer rumlaufen müssen und einen sehr weiten Weg haben. Gerade die Rentner und Rentnerinnen in dem Wohngebiet und alles dort oben im Nord, die den Eingang nutzen würden und darum haben wir den Antrag geschrieben und bitten natürlich um Zustimmung, um eine Verbesserung der Besucher im Zoo zu gewährleisten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 22537,
    "duration": 44,
    "transcription": "Man kann das natürlich unerwiderstehen lassen. Natürlich haben wir ein Interesse daran, kurze Wege auch für die Tourbesucher zu erreichen. Das muss aber auch bezahlbar und finanzierbar sein. \n\nUnd dieses Thema Nordeingang, das diskutieren wir schon seit so vielen Jahren. Diverse Stellungnahmen, die eindeutig aussagen, dass es schlicht und ergreifend sich nicht rechnet. Das ist das große Problem an der ganzen Geschichte. Es rechnet sich nicht. Es braucht Personal trotz alledem. Es braucht Technik, die also nicht ordentlich finanzierbar ist momentan. \n\nInsofern können wir diesen Antrag, so nachvollziehbar er für die älteren Menschen sein mag, nur ablehnen. Tut uns leid, aber der schon funktioniert nicht. Wie gesagt, die Diskussion und die Situation hat sich nicht geändert."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 22586,
    "duration": 39,
    "transcription": "Ja, Kumpf, AfD-Fraktion, zur Nordeingang-Zoo für Dauerkartensitzer, vielleicht im Vorfeld noch einen kleinen Aufruf an die Versammlungsleiter, um öfter mal nach rechts zu gucken, wir fühlen uns hier etwas benachteiligt, aber kein Problem, nur ein leichter Hinweis. Vielen Dank.\n\nDem Zoo, was auch, was er nicht möchte, was dem Zoo auch ein bisschen Geld kostet, dem Antrag an sich würde ich grundsätzlich zustimmen, vielleicht kann man das in Zukunft auch so umsetzen. Ich bin früher auch bei den Nordeingang in den Zoo, das soll hoffentlich auch in Zukunft wieder sein, weil damit schneidet man auch so ein bisschen den Stadtteil ab, wie das Herr Schwenk eben schon erwähnt hat, aber aktuell bei der Haushaltslage und die ganzen anderen Probleme, die sich hier aufzählen, würden wir uns hier enthalten. Vielen Dank. Vielen Dank."
  },
  {
    "speaker": "Chris Scheunchen",
    "start": 22633,
    "duration": 78,
    "transcription": "Scheunchen Fraktion Die Linke. Der Nordeingang und da kann ich jetzt quasi aus dem Nähkästchen plaudern, ist eigentlich immer auch Thema im Zoo und auch im Aufsichtsrat vom Zoo, ohne jetzt irgendwas auf dem Nichtöffentlichen zu sagen, aber ist da schon Thema. Also das bewegt uns natürlich, es bewegt die Menschen im Nord, aber mit so einem Antrag, wie er jetzt gestellt ist, ist es nicht so einfach gemacht.\n\nWir setzen uns natürlich auch weiterhin dafür ein, dass es irgendwann mal wieder einen Nordeingang dort auch gibt. Allerdings einfach einen Automaten aufstellen, damit ist es nicht gemacht. Der Zoo hat gerade andere Prioritäten, das heißt wir müssten als Stadt im Prinzip zusätzlich Geld dafür zuschießen, wenn wir sowas wollen. Das ist im Haushalt gerade nicht da und was für mich immer das entscheidende Argument ist, so wie der Eingang aktuell gestaltet ist, ist er einfach nicht barrierefrei. Das heißt einfach nur ein Automat hinstellen, würde auch nicht für alle Menschen den Zugang ermöglichen.\n\nDeshalb an der Stelle gucken, wie kriegt man es hin, dass man da einen vernünftigen Eingang macht. Das wird noch ein Weilchen leider dauern. Wir bleiben da dran, aber mit dem Antrag ist es einfach an der Stelle noch nicht getan. Deswegen stimmen wir dem heute auch nicht zu."
  },
  {
    "speaker": "Norman Belas",
    "start": 22716,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 22752,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 22790,
    "duration": 51,
    "transcription": "Ja, uns fehlen leider noch Informationen, die gestellt wurden in der Bürgerberatung. Da ging es halt darum, was jetzt mit dem Gebiet passiert, können die Bürger das ankaufen, werden die Grundstücke für Preise den Bürgern zur Verfügung gestellt, wie soll das im Ganzen da weitergehen. \n\nUnd diese ganzen Fragen sind leider nicht beantwortet worden und da warten wir heute leider noch drauf, aus der Bürgerversammlung, und die ist schon wieder, ich glaube, drei Monate her. \n\nUnd wenn der Beigeordnete da jetzt kurz Stellung zu nehmen würde, wäre uns das schon mal lieb."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22843,
    "duration": 85,
    "transcription": "Ich denke, die Beantwortung wird vom Gemeinschaftswerk von meiner Seite sowohl als auch vom Kollegen Kroll. Ich fange mit der bauplanerischen Seite an. Der Antrag läuft ja hier schon eine ganze Weile, bis da keine Informationen später noch mal hinzugefügt wurden und ist das jetzt nicht mehr ganz up-to-date.\n\nWir haben uns zusammengesetzt und haben uns mit der Frage beschäftigt, das haben wir ja auch in der Bürgerversammlung so angekündigt. Angekündigt haben wir, wir wollen die Planung nochmal überarbeiten, sodass möglichst angekauft werden kann und wenn nicht angekauft werden kann, dass wir bestimmte kritische Dinge so planen, dass alles nochmal etwas anders gestaltet wird.\n\nDem haben wir uns geöffnet, haben uns zusammengesetzt, wie gesagt mit den Kollegen aus dem Dezernat 2, insbesondere mit dem Liegenschaftsservice und unsererseits haben wir vor, bis zum Januar tatsächlich eine überarbeitete Planung zu erarbeiten, da sind wir auch ganz gut dabei. Sie wird dann von der Zeitschiene her im März oder April im Amtsplatz stehen, dann wird es eine zweite Auslegung geben und dann werden wir uns mit den Bürgerinnen und Bürgern, die dort im Gebiet ein Interesse haben, wieder zusammensetzen, so wie es der Oberbürgermeister damals versprochen hat. Grundstück ist auf der Kolle."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 22930,
    "duration": 33,
    "transcription": "Dankeschön, denn nur die Ergänzung, die Anwohner, die es betrifft, die sind alle angeschrieben worden und das, was Herr Rehbaum jetzt sehr ausführlich geschildert hat, ist dort skizziert. \n\nWir haben das zur Kenntnis genommen, wir überplanen das nochmal, beziehungsweise Stadtplanungsamt, das Dezernat 6, und wir werden dann im ersten Quartal 24 haben wir, glaube ich, geschrieben, nageln Sie mich jetzt nicht fest, dass das sogar zweites Quartal war, werden wir mit einem erneuten Vorschlag kommen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 22965,
    "duration": 10,
    "transcription": "Es ist niemand mehr auf der Rednerliste, deswegen dürfen Sie noch mal, wenn Sie wollen. \n\nOkay, in diesem Zusammenhang würde ich unseren Antrag denn bis Januar zurückstellen. Dankeschön. Alles klar, Antrag 7."
  },
  {
    "speaker": "Norman Belas",
    "start": 22975,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 23008,
    "duration": 36,
    "transcription": "Ja, guter Herrn Garten-Partei-T-Shirts-Allianz, hier möchten wir mal die Verwaltung und auch die KGM loben. Ja, kommt ja leider nicht oft vor, aber in diesem Fall möchten wir uns ganz herzlich bedanken. \n\nAuch wenn der Antrag in den ein oder anderen Ausschüssen keine Befürwortung bekommen hat, hat die KGM gesehen, dass da Handlungsbedarf besteht und demzufolge wurde es schon erledigt, also der Blendschutz wurde schon eingebaut und demzufolge ziehen wir natürlich den Antrag hiermit zurück. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 23046,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 23081,
    "duration": 104,
    "transcription": "Ja, Mertens, AfD-Fraktion, wir wissen zwar auch, dass die Verwaltung das im großen Ganzen mehr oder weniger schon macht, aber nichtsdestotrotz ist es natürlich so, dass die sogenannte Wärmeplanung im Grunde ja vom Bund kommend und jetzt hier dann durchgedrückt ein linksideologisches Projekt ist, das kann man nicht anders sagen. \n\nEs geht ja hier letzten Endes darum, auf den Ebenen sozusagen auch des privaten Häuslebauers, und Sie schreiben es ja selbst, nach den Vorstellungen des Bundeswirtschaftsministeriums sollen Hausbesitzer in sehr kurzer Zeit weitreichende und kostintensive Entscheidungen für ihre zukünftigen Heizungsanlagen treffen, ohne zu wissen, was Kommunen und Versorger perspektivisch planen. Und genau das ist ja korrekt. \n\nDie Antwort darauf sollte unseres Erachtens aber nicht sein, jetzt sich zu überlegen, wie man diesen Mist schön mitmacht, sondern auf allen Ebenen, in welcher Form auch immer, massiv dagegen vorzugehen. Und das scheint allerdings ja hier nicht der politische Wille zu sein, im Grunde nirgendwo, und das bedauern wir zutiefst, denn am Ende des Tages atmet die ganze Geschichte natürlich dann auch irgendwie den Geist, egal wie man da jetzt versucht, daran rumzudoktern, wer nicht in der Lage ist, sein Haus so umzugestalten, dass das dann auch so passt, wie wir uns das vorstellen, der kann doch dann auch ausziehen und in eine Mietwohnung gehen. \n\nSolche Fälle werden wir erleben, vielleicht nicht in Ihrer näheren Umgebung, aber irgendwo werden wir es auf jeden Fall haben, dass sich die Leute das, was hier sich vorgestellt wird hinsichtlich der Sanierungsleistungen und der Schnelle der Sanierungsleistungen und und und, dass sich das alles nicht umsetzen werden lässt und daher lehnen wir das natürlich ab."
  },
  {
    "speaker": "Norman Belas",
    "start": 23187,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 23197,
    "duration": 53,
    "transcription": "Ich helfe für die Fraktion Die Linke. Mit dem Antrag der SPD kann man zustimmen, weil wir das schon beschlossen haben. Deswegen braucht es den Antrag eigentlich gar nicht, weil in der Beschlusslage haben wir die Fördergelder beantragt und die waren immer genau auf den Zeitrahmen ausgelegt, das haben wir auch von dem SDBV gesprochen, der in der Stellungnahme steht. \n\nDas heißt, eigentlich ist der Antrag nichts anderes als der Bezug zu unserem Antrag. Und de facto ist der Antrag auch erledigt, weil die Stellungnahme wie eine Information ist und den Zeitplan, den wir alle kannten, noch mal sozusagen in bunten Zahlen präsentiert. \n\nDahingehend können wir den gerne zustimmen und zur Kenntnis nehmen, aber ändern tut sich tatsächlich nichts. Dankeschön."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 23257,
    "duration": 57,
    "transcription": "Ja, wir wärmen natürlich trotzdem für den Beschluss dieses Antrages, der von Mai ist. Übrigens, was die Wärmeplanung als solche betrifft, so ein Quatsch finde ich das gar nicht. \n\nUnd übrigens steht die Stadt Magdeburg, was die Wärmeplanung insgesamt betrifft, gar nicht so schlecht da. Wir haben nämlich 33, also ein Drittel etwa schon Fernwärme. Da sind wir eigentlich deutschlandweit schon sehr gut aufgestellt und die SWM will versuchen, das bis auf 50 Prozent noch aufzustocken, und das wäre dann deutschlandweit schon ein Spitzenwert. \n\nUnd ich glaube, dass das für die Leute, die nachher einen Fernwärmeanschluss haben, ein deutlicher Vorteil ist. Also, da sollte die AfD noch mal drüber nachdenken, wie sie das dann ihren Wählern verkauft. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 23317,
    "duration": 83,
    "transcription": "Herr Beigeordneter Rehbau, ich denke, über solche wichtigen Themen kann man gar nicht oft genug reden. Ich bin insofern dankbar dafür, dass hier noch mal ein Antrag reingekommen ist, weil ich dadurch noch eine Aktualisierung im Verfahren tatsächlich darlegen kann. \n\nNämlich, dass wir tatsächlich mit den Stadtwerken sehr eng zusammenarbeiten und dass wir inzwischen auch Büros angeschrieben haben, die eine solche Wärmeplanung für uns erstellen. Darüber hinaus ist leider jetzt schon festzustellen, dass wir den Zeitraum, der hier noch drinsteht, leider nicht ganz halten können. Aber auch wir mit der GEWA haben schon eine In-Aussicht-Stellung bekommen, dass wir bis zu drei Monate hinten noch mal dranhängen können. Ansonsten gilt normalerweise dieser Jahreszeitraum. \n\nWir haben zum Beispiel, das steht schon drin, inzwischen auch mit den Wohnungsunternehmen gesprochen, die daraus eine ganze Menge Fragen entwickelt haben, die wir weiter vertiefen werden. Also es ist ein sehr komplexes und für unsere Bevölkerung auch sehr wichtiges Thema, weil es am Ende doch immer darum geht, wie viel Geld man für Energie und für die warme Wohnung usw. tatsächlich aus dem Geldbeutel berappen muss. Je besser die Wärmeplanung all die Möglichkeiten, die wir hier in Magdeburg haben, herausfiltert, desto besser kann vielleicht auch das Angebot sein."
  },
  {
    "speaker": "Norman Belas",
    "start": 23426,
    "duration": 134,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 23524,
    "duration": 22,
    "transcription": "Dann schaffen wir heute noch zwei, bitte, und ich muss um Ruhe bitten, schaffen wir heute wenigstens noch zwei Anträge. Herr Hempel. \n\nMeine Bitte ist aber trotzdem noch, auch im Hinblick auf Montag, lasst uns doch jetzt noch trotzdem so weit machen, wie wir kommen. Also, das mit dem GWA, das kann ich schon... Machen wir auch, deswegen habe ich ja gesagt... \n\nNee, aber du hast gesagt, nach 6.7. ist Schluss. Nee, ich kann reden, ja. Ich glaube... So, okay. Also, weil ich... "
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 23561,
    "duration": 71,
    "transcription": "Guter Herrn Gartenpartei, Tierschutzallianz. Magdeburger Jungfrau bin ich jetzt natürlich nicht. Ja, also wir möchten gerne, dass natürlich zu den Magdeburger Farben ein Stück weit zurückgegangen wird und das Magdeburger Wappen natürlich auch mehr in die Öffentlichkeit gebracht wird.\n\nDie Stellungnahme der Stadt muss ich leider energisch so ein bisschen dagegen sein, weil, das hatte ich im Kulturausschuss schon gesagt, ich bin da nicht so ganz mit einverstanden und da gab es natürlich auch Fragen, die zum Stadtwappen von mir aus gestellt wurden. \n\nIst dieses Magdeburger Stadtwappen ein Stadtwappen? Nein, es ist keins. Ja, also von der Heraldik her ist es kein offizielles Wappen und bis jetzt konnte mir das nicht genau beantwortet werden, warum, weshalb, wieso und solange wie es nicht beantwortet werden kann, wird auch dieser Antrag zurückgestellt. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 23639,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 23678,
    "duration": 102,
    "transcription": "Steffi Mayer für die SPD-Fraktion. Ja, der Antrag, also der Titel sagt ja eigentlich alles. Es geht darum, dass die Menschen, die stadtauswärts der Brennecke Straße leben, derzeit am Tag keine Möglichkeit haben, den ÖPNV, sagen wir mal, in einer barrierefreien Form relativ zeitnah zu erreichen. Da war die Idee, dass mit dem Bus 161, dass wir den leicht verändern und dann damit Abhilfe schaffen.\n\nDie KVG ist dagegen, weil dann müssten die Leute am Freibad Süd noch einmal umsteigen. Das ist aber für die Leute, die am Freibad Süd umsteigen, ein kleiner Aufwand, weil da fahren zwei Straßenbahnen und sie müssten eine Haltestelle in eine andere Richtung fahren. Ja, das sehe ich auch ein, aber das ist ein kleinerer Aufwand als für die ganzen Leute, die bis jetzt eben keine ÖPNV-Anbindung haben in der Gartenstadt, so vorn da hinten in der Brennecke Straße. Die wünschen sich das sehr.\n\nViele Anwohner sind da schon älter, wohnen ganz lange in den Häusern und kommen aber einfach nicht vernünftig gut in die Stadt. Die MVB hat da jetzt noch keine einfache Lösung dafür und ich finde, das ist eine sehr einfache Lösung. Auch wenn die KVG sich jetzt noch dagegen wehrt, bin ich dafür, dass man da trotzdem noch einmal in Gespräche eintritt.\n\nUnd das Argument, dass da zwei Straßenbahnen die Leute vom Freibad Süd zu dem Bus bringen, wenn sie denn in diesen Bus einsteigen wollen, ist doch sehr viel einfacher umzusetzen, als den anderen Anwohnern zu sagen, nö, das bleibt nach wie vor so und ihr müsst gucken, wie ihr in die Stadt kommt. Ich bin dafür, noch einmal in die Verhandlungen einzutreten. Dankeschön. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 23781,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 23806,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 23895,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  }
]