[
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 827,
    "duration": 91,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 933,
    "duration": 87,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 1029,
    "duration": 51,
    "transcription": "Rösler für die SPD-Fraktion. Ich spreche mich gegen die Erweiterung der Tagesordnung um diese Drucksache aus und bitte einfach die Ausschüsse, KAB und Verwaltungsausschuss, sich in Eigenregie dieser Drucksache anzunehmen, damit wir sie beim nächsten Mal im Stadtrat beraten können. \n\nSie ist zwei Tage alt und wir konnten uns die noch nicht in Ruhe ansehen. Ich kann nicht überblicken, was jetzt da an Änderungen drin sind, ob die relevant sind oder nicht. Ich habe es mir mal kurz durchgelesen, aber es ist für mich nicht nachvollziehbar, in welcher Relevanz das ist oder ob es irgendeine Bedeutung hat, die wir an der Stelle noch beraten müssten. \n\nVon daher bitte ich einfach, dass diese Beratung durch die Ausschüsse erledigt wird und wir das nicht auf die Tagesordnung nehmen."
  },
  {
    "speaker": "Simone Borris",
    "start": 1083,
    "duration": 21,
    "transcription": "Ich halte das für zeitkritisch, weil unser Problem ist, dass das Land die entsprechenden Festlegungen nicht getroffen hat, dass wir mit den entsprechenden Erhebungen auch anfangen können. Dann würden wir zeitlich in einen Versatz kommen, wenn es erst im April auf dem Stadtrat wäre. Das war die Begründung. \n\nAlso, es wäre aus meiner Perspektive günstiger, es würde heute beschlossen werden."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1105,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1129,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1188,
    "duration": 169,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 1361,
    "duration": 83,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Stern für den Finanzausschuss. Ich spreche mich nicht gegen die Drucksache aus, aber ich möchte noch mal an der Stelle Frau Oberbürgermeisterin die Bitte des Finanzausschusses aussprechen. Wir haben darum gebeten, dass bei zukünftigen Drucksachen, die Mehrkosten enthalten, eine Auflistung hinsichtlich Kostengruppen oder Gewerke oder anderer Gliederung auf jeden Fall, dass ersichtlich ist für alle Stadträte, wie sich die Mehrkosten zusammensetzen, wo sie herkommen und nicht in verbaler Form, sondern wirklich tabellarisch.\n\nIch habe das jetzt schon zweimal mit Herrn Röhm und Herrn Rehbaum besprochen. Herr Eins hatte neulich in der Einbringung das sehr gut gemacht, auch bei einer Drucksache zu einer Schule, die kostenerweiternd war. Hier wollte Herr Röhm eigentlich noch nachliefern bei dieser Drucksache, dass man wirklich noch mal ein Blatt hinten dran hat, das dann erkennbar ist für jeden einzelnen Stadtrat, denn auch wenn er jetzt damit zu tun hat, wo kommt das eigentlich her, was setzt sich da zusammen? Sind es Materialkosten, sind es Kostengruppen, die das andere sind?\n\nAlso ich bitte Sie noch mal, wir haben bisher verzichtet im Finanzausschuss, einen Antrag einzubringen oder das über Antrag zu bearbeiten. Wir denken, wir können noch auf kurzem Dienstwege kollegial mit der Verwaltung zusammenarbeiten, wenn ein Wunsch von Stadträten besteht, dass die Verwaltung das unverzüglich umsetzt und dass sie die neuen Drucksachen mit einarbeitet. Das wäre wirklich eine Freude für uns, Frau Oberbürgermeisterin. Vielen Dank!"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1444,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1469,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1536,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1567,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1616,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1652,
    "duration": 29,
    "transcription": "Ja, für den Verwaltungsausschuss kann ich nicht reden, da habe ich keine Funktion, das ist auch in Ordnung. Ich würde das unterstützen wollen, weil ganz vorne steht ganz viel Text drin und hinten ist aber ein Plan. \n\nUnd wenn man sich anguckt, wie der Plan oben auf der Salbkorps-Chassé aufläuft, dann ist das genau zwischen zwei Ampeln. Das ist ein Radweg, der mindestens auf eine der Ampeln drauf treffen müsste, damit man auch mit dem Fahrrad über die Straße kommt, weil auf der Seite ist auch sonst kein Fahrradweg. Das müssten wir mit dem StV bitte noch einmal besprechen. \n\nDeswegen Überweisung. Frau Stieler, möchtest du kurz..."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 1684,
    "duration": 96,
    "transcription": "Die vorliegende Drucksache beinhaltet eine Planungsvereinbarung, welche das Zusammenwirken erst einmal grundsätzlich des Landkreises Börde und der Landeshauptstadt Magdeburg bei der gemeinsamen Ausschreibung von Planungsleistungen regelt. Der im Anhang beigefügte Übersichtsplan weist lediglich die einzelnen Bauabschnitte und den groben Trassenkorridor auf, der sich an der vorhandenen Infrastruktur – das ist die K 1224 – und dem Wirtschaftsweg Großer Wiesengraben orientiert.\n\nDie einzelnen Infrastrukturmaßnahmen, also sowohl die Bauabschnitte als auch die Trassenkorridore, waren schon einmal hier, und zwar Bestandteil der Drucksache DS 438 aus § 21 der zugrundeliegenden Zweckvereinbarung zwischen der Landeshauptstadt Magdeburg, der Gemeinde Sözetal und dem Landkreis Börde. Diese Drucksache wurde am 4. November 2021 einstimmig hier beschlossen.\n\nDas ist eine Planungsvereinbarung. Noch einmal, im Zuge der jetzt vergebenen Entwurfsplanung – mehr ist das nicht – werden die Varianten untersucht, auf deren Basis dann der Grundsatzbeschluss vorzubereiten ist. In diesem Stadium kann man dann die Lösungsansätze diskutieren. Wenn man das jetzt zurücküberweist, dann hat man keine Diskussionsgrundlage. Die Diskussionsgrundlage wird erst mit dieser Beschlusslage erarbeitet. Darauf möchte ich nur hinweisen, weil es da offensichtlich zu unterschiedlichen Auffassungen gekommen ist."
  },
  {
    "speaker": "Mirko Stage",
    "start": 1782,
    "duration": 17,
    "transcription": "Wenn uns da einmal ein bisschen was durchgerutscht ist, ist das sicherlich ärgerlich, aber der StBV-Ausschuss hat glücklicherweise bis zur nächsten Stadtratssitzung sogar zwei Sitzungen am 30.3. und am 13.4. Wir würden also lediglich einen Monat verlieren. \n\nVon daher zum Geschäftsordnungsantrag, unsere Fraktion ist für die Überweisung an den StBV."
  },
  {
    "speaker": "René Hempel",
    "start": 1803,
    "duration": 37,
    "transcription": "Wir werden auch der Überweisung oder Rücküberweisung zustimmen. Aufgrund der Erfahrung, die man hat, glaube ich, ist eine Beteiligung des StBV auch im Vorfeld schon gar nicht so blöde. Immer nur Reparaturbetrieb spielen für das, was dann am Ende auch wieder nicht funktioniert, ist nicht sinnvoll. \n\nDie Runde machen wir sowieso, und dann habe ich lieber im Vorfeld schon eine Beteiligung und Hinweise für die Erstellung, als dass wir hinterher wieder ewig diskutieren und den sowieso zurücküberweisen. Wenn wir jetzt schon sehen, dass da möglicherweise in den Überlegungen schon Unterschiede sind zwischen Politik und Verwaltung."
  },
  {
    "speaker": "Roland Zander",
    "start": 1845,
    "duration": 40,
    "transcription": "Sondergartenparteitierschützer Jens, ja genau das haben wir im KMB genau ausdiskutiert. Frau Stieger hat ja recht, das haben wir uns auch genau dort erklären lassen, dass das die Vereinbarung ist, die wir schon mal beschlossen haben. \n\nSpäter, für alle Baumaßnahmen, die dann erfolgen, gibt es immer eine Drucksache oder wir bekommen immer das hier noch im Stadtrat. Man muss das nicht noch mal im STBV beraten. \n\nWenn ich dann sehe, wer hier aufsteht und das noch möchte, das sind ja die Personen, die im STBV die Anträge stellen, viele Anträge nicht zu bearbeiten, obwohl sie auf der Tagesordnung stehen. Ich denke, der STBV ist ausgelastet, der hat gar keine Zeit, um sowas noch mehr zu bearbeiten. Also das soll verstehen, wer will hier."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 1895,
    "duration": 12,
    "transcription": "Wir werden gegen den EU-Antrag sprechen. Das sieht man mal anhand dieses kleinen Beispiels. \n\nDie großen Worte, die vorher bei der Inlandisierung gesprochen wurden und jetzt beginnt der Kleinkrieg."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1909,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1933,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 1994,
    "duration": 91,
    "transcription": "Meine sehr verehrten Damen und Herren Stadträte, das ist natürlich jetzt nicht für den Änderungsantrag, sondern für die Drucksache an und für sich. Erst einmal bin ich sehr froh und dankbar, dass das Ziel, ein kommunales Kultur- und Bildungszentrum hier in Magdeburg zu errichten, auf offene Ohren bei Ihnen gestoßen ist. Das haben wir die Beratungsergebnisse in den verschiedenen Gremien auch dementsprechend mehrheitlich positiv dokumentiert.\n\nWir wissen aber auch, dass dieses Ziel ein Ziel ist, das wir nicht in Kürze erreichen werden, sondern perspektivisch natürlich weiterentwickeln müssen. Denn die Zeiten sind ja nun mal gar nicht gerade rosige, in denen wir uns bewegen. Und das hat die Oberbürgermeisterin zuletzt ja auch nochmal sehr deutlich gemacht.\n\nAber wir haben uns trotzdem dazu entschieden, mit dieser Drucksache sozusagen eine Etappe, ein kleines Etappenziel Ihnen halt auch zur Kenntnis und zum Beschluss zu geben, wo auch weitere Perspektiven und Entwicklungen aufgezeigt werden, hin halt auch zu einem StadtbürgerInnenhaus. Und das ist noch nicht fertig, sondern es ist, wie gesagt, eine Etappe auf einem längeren Weg.\n\nInsofern möchte ich wirklich auch empfehlen, diesen Änderungsantrag, der von den fast allen kulturpolitischen Sprecherinnen und Sprechern dementsprechend verfasst wurde, der genau diese Perspektiven und diesen Weg einfach nochmal konkretisiert, so auch zu beschließen und damit die Beschlüsse aus der Drucksache zu ersetzen. Vielen Dank für die Hilfe."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2090,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 2100,
    "duration": 85,
    "transcription": "Ich freue mich sehr darüber, dass auch die Bürgermeisterin und die Beigeordnete unser Anliegen wirklich auch so verstanden hat, wie wir es verstanden haben wollten, nämlich dass wir nicht gegen dieses Bildungszentrum sind, sondern dass wir schon sehen, dass ein Bürgerhaus, ein Haus der Begegnung, wie man es ja auch nennen kann, was die Volkshochschule und auch die Bibliothek als Kern hat, aber eben noch erweitert wird, dass wir das wirklich begrüßen.\n\nDass es, wie schon gesagt wurde, jetzt zur Unzeit kommt, also meine Liste habe ich ja schon mehrfach auch vorgezeigt, was wir alles jetzt an Kultur, gerade auch an Kultursachen vor uns haben, für Ausgaben und nicht nur da, sondern ganz viele Dinge, die gestemmt werden müssen. Wir haben so viele Projekte schon begonnen, auch im Bereich Kultur und da wir uns gar nicht verzetteln wollen, deswegen haben wir gesagt, wir wollen wirklich Step-by-Step, ja wir wollen dieses Bildungszentrum, aber eben perspektivisch und deswegen freue ich mich.\n\nIch brauche jetzt gar nicht mehr allzu viel zu sagen, denn wenn selbst die Beigeordnete sagt, das ist ein guter Änderungsantrag so und sie würde den auch befürworten, dann würde ich jetzt hier erstmal aufhören. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2186,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 2193,
    "duration": 334,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Ja, sehr gerne, Herr Vorsitzender Oliver Müller, für den Ausschuss und für alle, die sonst noch hören wollen, was ich davon halte, wobei, oder meine Fraktion, die heute auch unterbesetzt ist, wie andere auch, trotzdem wollen wir ja heute einen wackeren Zeitplan kämpfen. Ja, mir geht es jetzt ein bisschen wie Frau Schumann, die Freude über einen Mandmecher fasst, dass auf einmal so viel Wohlgefallen sich breitmacht, auch auf Ebene der Verfasserinnen der ursprünglichen Drucksache offenbar, ich hatte mich schon so gefreut auf eine inhaltliche Auseinandersetzung, muss jetzt mein Konzept ändern, aber mit Ihrer Hilfe wird mir das bestimmt gelingen.\n\nDenn zunächst ist ja ganz einfach, nur über die Diskussion zu berichten, die wir da zum Kulturausschuss geführt haben, die war sehr angeregt, wie fast immer, wir waren, glaube ich, der einzige Fachausschuss, der sogar zweimal mit diesem wichtigen Thema auseinandergesetzt hat und am Ende dann zu dem Schluss kam, dass es trotzdem nicht in der vorgelegten Form weiter zu verfolgen sein soll. Da hat vor allem für Kritik gesorgt, dass zu den Kosten nichts ausgesagt werden konnte, dass der Standort offenbar geheim bleibt und dass auch noch nicht so richtig klar sein konnte, jedenfalls nicht allen im Ausschuss, wie sich das Raumfunktionsprogramm tatsächlich dann insofern auch die Aufgaben abbildet, die dieses Haus alles haben soll.\n\nAlso ich war ja angenehm überrascht, als wir neulich im Verwaltungsausschuss das am Rande nur im Zusammenhang mit anderen Projekten gestreift haben und dort ja auch beim Stadthaus sehr geehrte Frau Oberbürgermeisterin die Rede war, weil dieser Begriff kommt ja in der ganzen Drucksache ja gar nicht vor. Da reden wir ja von einem Bildungs- und Kulturzentrum und natürlich von den Ankermietern Volkshochschule und Bibliothek, die auch unsere volle Wertschätzung haben, das will ich hier ausdrücklich nochmal sagen, nicht nur in den Ausschüssen, in denen ich Mitglied bin, auch unsere Fraktion hat diese beiden Einrichtungen natürlich immer schon unterstützt und wird es auch weiter tun.\n\nWas einigen der Kritikerinnen allerdings in der Drucksache dann doch sauer aufschließt und auch mir persönlich ist eben in der Begründung vor allem nachzulesen, was die Nachnutzung anbelangt. Also dieses kaskadenhafte Modell, was alles passiert, wenn wir denn dieses neue Bildungskulturzentrum haben. Dann ziehen die Tele-Männer und Tele-Mann-Frauen mit ihrem Zentrum aus dem Gesellschaftshaus aus, die immerhin davon schon wussten, wie ich erfuhre, das ist ja auch nicht selbstverständlich, aber die da gar nicht ausziehen wollen, meine Damen und Herren. Und dann wird das Problem des Orchesterprobenraums dann endlich gelöst. Jetzt haben wir gerade gehört, wir reden von einer langen Etappe, also in 10, 15 Jahren. Ne, wollen wir ja nicht. Wir wollen das schnell lösen und sind ja sogar schon dabei im Betriebsausschuss.\n\nAlso insofern entsteht der Eindruck, dass man sich ja fast mehr Gedanken darüber gemacht hat, was alles sein könnte, wenn das Haus fertig ist, als darüber, was in dem Haus drin sein soll. Denn im Beschlusspunkt steht ja drin, in Punkt 2, wir bestätigen das Raumfunktionsprogramm. Ich könnte das gar nicht, weil, es tut mir leid, da fehlt mir der direkte Zugang. Ich kann anhand der ganzen Tabellen nicht nachvollziehen, ob das jetzt die Quadratmeter, die Raumzuschnitte sind, die daher tatsächlich gebraucht werden. Wenn Sie das alle können, also ich wundere mich sowieso, Herr Stern, was Sie da in Ihrem Finanzausschuss beraten haben, weil zu viel, es steht ja nicht eine Summe drin. Ist natürlich schade, dass Sie jetzt gerade nicht zuhören, Herr Reinhard Stern, Kollege Finanzausschussvorsitzender.\n\nNicht nur ich habe mich gefragt im Kulturausschuss, mit welcher Intention Sie Ihre wertvolle Zeit genutzt haben, um sich dieser Drucksache zu widmen. Weil zur Finanzen steht ja nun leider überhaupt nichts drin. Selbst auf Nachfrage ist ja im Kulturausschuss konnte dazu eigentlich nichts gesagt werden. Also wären Sie ja gar nicht in der Beratungsfolge, hätten Sie gar nicht drin sein müssen. Das ist eigentlich ein Verstoß gegen die Satzung. Es sei denn, Sie haben immerhin einstimmig abgestimmt, ich frage mich worüber, es gab doch Zahlen, die nur Sie kennen. Das hat uns also verwundert und auch mit dazu beigetragen, dass wir uns im Kulturausschuss zweimal mit der Sache auseinander setzen mussten.\n\nWir sollen dieses Raum- und Funktionsprogramm bestätigen, um hinterher im Punkt 3 sofort zu sagen, liebe Verwaltung, wenn euch noch etwas einfällt, wer damit einziehen kann, dann macht das ruhig, dann kann das Raum- und Funktionsprogramm beliebig erweitert werden. Also diese Logik hat sich mir nicht erschlossen und die gipfelt dann tatsächlich in den Beschlusspunkt 5, da höre ich auch fast auf, aber ich muss das heute sagen, wo dann drin steht, bis zur Fertigstellung dieses neuen Bildungszentrums, was ja in weiter Ferne liegt, wo keiner weiß, wann und wo und zu welchen Kosten das fertiggestellt werden soll. Bis dahin, da betreiben wir dann aber die Volkshochschule und die Stadtbibliothek weiter. Also Hurra, das freut mich natürlich sehr, ich wusste auch gar nicht, wer das infrage gestellt hat, aber was bleibt sozusagen der Beschlusslage eigentlich noch übrig?\n\nInsofern danke ich all denen, insbesondere, das darf man ja ruhig sagen, der Verfasserin dieses Änderungsantrags, die da Carola Schumann heißt, die den Weg jetzt frei macht zu sagen, okay, das ist ein Projekt, das man sicherlich verfolgen kann, das haben wir auch hier schon deutlich gemacht, als wir den ersten Beschluss dazu gefasst haben, 2021 war das, glaube ich, ja, es war ein Prüfauftrag, der aber, auch das muss ich leider sagen, nur in Teilen erfüllt wird, denn wir haben beschlossen, dass ein Standort vorzulegen ist. Wenn Sie jetzt die Drucksache von heute angucken, ist genau das nicht erfolgt, es gibt immer noch keinen Standort, ja, hätte man ja mal schreiben können, haben wir noch nicht geschafft, wissen wir noch nicht wo, aber okay, jetzt haben wir ja nochmal Zeit, um das zu machen, ich weiß nicht, wie lange wir dann brauchen, aber mir persönlich, und ich glaube auch der Märthe im Kulturausschuss, wäre es einfach wichtig, wenn wir, Frau Schumann hat es gesagt, auch mal die Projekte mit Herzblut umsetzen, die wir ja schon mit Beschlüssen unterlegt haben, wie zum Beispiel das Technikmuseum, wo wir eine erweiterte Machbarkeitsstudie auch überreicht bekommen haben, wo es Grundsatzbeschlüsse schon gibt, die auch viel Geld kosten wahrscheinlich und die dieselben Töpfe anzapfen, BRW-Mittel, darum, ich weiß nicht, ob das so gut ist, Frau Stieler-Hinz, wenn wir immer wieder neue Projekte uns ausdecken, die aber aus den immer weniger gut gefüllten Töpfen finanziert werden sollen, es sei denn, Sie kennen da noch einen anderen, dann sagen Sie uns bitte, welcher das ist. Vielen Dank."
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 2537,
    "duration": 181,
    "transcription": "Ja, Meier Buch, Fraktion Grüne Future. Aus unserer Sicht kommt diese Drucksache jetzt nicht zu uns, sondern wir finden es grundsätzlich wirklich gut, dass eben in die Richtung jetzt konzeptionell gedacht wird, so ein Kultur- und Bildungszentrum zu errichten. \n\nAlso wir haben ja auch in der Vergangenheit immer schon mal darüber gesprochen im Stadtrat, dass die Stadtbibliothek im Prinzip im Sinne eines dritten Ortes, was nicht mehr nur rein so ein traditionelles Bibliothekskonzept umfasst, sondern vielleicht auch Makerspaces. Ich glaube, da gab es auch von uns schon in der Vergangenheit Anträge dazu zu entwickeln und deswegen finden wir es grundsätzlich gut. \n\nIch denke auch, dass es schon Sinn macht zuerst eben Bedarfe zu ermitteln und genau das macht ja so ein Raumkonzept, wie es jetzt vorgelegt wurde, bevor wir einen Ort finden. Also weil damit können wir dann vielleicht manche Orte dann einbeziehen oder ausschließen, je nachdem, welche Größen ermittelt wurden. Insbesondere ist es für uns doch schon grundsätzlich nachvollziehbar gewesen, weil es ja eigentlich ganz gut aufgelistet war, welche Bedarfe für welchen Bereich, sei es nun Verwaltung, sei es nun Veranstaltungsräume oder anderes. Also ich finde, das war ganz gut aufgeschlüsselt. \n\nJa, zentraler Eckpfeiler der Verfasser sind jetzt erst mal Volkshochschule und Stadtbibliothek, aber natürlich ist ja auch in der Ursprungsdrucksache hinterlegt gewesen, dass hier auch andere Akteure mit eingebunden werden sollen. Ja, wir würden jetzt in dem Sinne den Änderungsantrag natürlich auch gerne mittragen, aber im positiven Sinne eben zu sagen, nicht dass es jetzt hier abgeschnitten sein soll, der Prozess, sondern dass die Stadtverwaltung wirklich weiter an der Idee arbeiten soll. \n\nNatürlich wünschen sich alle auch einen Vorschlag zu einem Ort und ja, die Finanzierung, ich sag mal so, stand zwar nicht auf dem Blatt Papier, aber wir hatten auch im Kulturausschuss Herr Rheum, wir haben also die Quadratmeterzahl, die jetzt angedacht ist, im Raumkonzept und es wurde eine Zahl genannt, mit der man aktuell beim Neubau zu rechnen hat, aber das verändert sich ja natürlich über die Jahre wieder. Deswegen kann man es jetzt reinschreiben, muss man aber aus unserer Sicht nicht. \n\nAlso wie gesagt, wir stimmen dem Änderungsantrag jetzt zu, damit wir ja auch ein gemeinsames Signal senden können und wünschen uns aber für Magdeburg so einen Ort, auch für die Bibliothek, dass sie sich weiter entwickelt und für die Bürgerinnen und Bürger."
  },
  {
    "speaker": "Roland Zander",
    "start": 2725,
    "duration": 98,
    "transcription": "Ich habe mit beiden Anträgen so kleine Bauchschmerzen, muss ich sagen. Wir sind uns auch in der Fraktion einig, auch wenn Herr Gutterjahn in Brüssel ist, uns dafür ja vertritt als Stadt, dass ich das heute nicht selber sagen kann. Er war ja für den Hauptantrag der Bürgermeisterin auch im Kulturausschuss, aber jetzt sind wir so weit, dass wir sagen, man sollte das jetzt zurückstellen.\n\nAlso ich fordere eigentlich die Bürgermeisterin oder die Oberbürgermeisterin auf, ziehen Sie den Antrag zurück, stellen Sie diesen Antrag zu einem späteren Zeitpunkt, wenn wir genau wissen, wir haben Geld dafür, wir kriegen Fördergelder, wir wissen, wo wir genau hingehen wollen, wir haben die Objekte. Weil Herr Müller hat es ja gesagt, wir haben eigentlich schon genug beschlossen, was wir eigentlich mal jetzt langsam anfangen müssen, durchsetzen müssen. Selbst das wird viele Millionen kosten.\n\nJa, also ich sehe das nicht so, dass das jetzt kommt, dass das macht. Und wir hören es doch jetzt, wie die Diskussion ist, wenn dieser Änderungsantrag jetzt nicht zugestimmt wird und nur der Hauptantrag, dann machen wir was in Gange, was wir eigentlich gar nicht uns leisten können. Und auch bei dem Änderungsantrag fehlt mir eigentlich die Summe. Was kostet uns der Änderungsantrag? Wie viel Geld müssen wir noch aufbringen dafür? Wenn wir da was machen, da steht auch nichts mit Geld drin.\n\nUnd wir haben doch die große Sorge, egal was wir jetzt anpacken, es gibt immer eine Untersuchung oder irgendwas wird beauftragt, was Geld kostet. Wo wollen wir es denn hernehmen? Also wir sind denn dafür, lassen Sie uns zu einem späteren Zeitpunkt drüber reden, lassen Sie uns was Richtiges, Vernünftiges machen. Ja, wir würden das brauchen, das wäre für die Stadtmacht immer gut, aber zum jetzigen Zeitpunkt ist das glaube ich nicht durchsetzbar und auch nicht in den nächsten drei, vier Jahren."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 2828,
    "duration": 25,
    "transcription": "Herr Kumpf, AfD-Fraktion. Auch wir stimmen größtenteils dem Bildungs- und Kulturzentrum zu. Das wäre ein weiteres Prestigeobjekt für die Stadt Magdeburg und sind dem Änderungsantrag natürlich dankbar, weil aktuell wäre das eines dieser Traumschlösser, die ja schon mal thematisiert wurden, die wir uns nicht leisten können. \n\nVon daher ist der Änderungsantrag gut und wichtig, dass das umgesetzt werden muss, aber nicht wann und dass man sich das offen hält und am Ball bleibt. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2853,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Andreas Schumann",
    "start": 2865,
    "duration": 62,
    "transcription": "Ja, Schumann, CDU-Fraktion. Ich muss jetzt nicht alles wiederholen, was meine Vorredner gesagt haben. Wir werden natürlich dem Antrag und auch dem Änderungsantrag vor allem zustimmen. \n\nAber was mich ein bisschen bewegt, ist, wenn man dann hört, dass er sagt, wir können dann endlich eine Probensituation für die Zeremonie lösen. Das ist mir, ehrlich gesagt, ein bisschen zu spät. Wie lange, wie viele Jahre reden wir schon über dieses Thema? Und die Situation, die müssen wir eher lösen. \n\nWeil das darf kein Traumschluss sein. Da müssen wir eine Lösung finden. Und wenn es eine Übergangslösung ist und dann das nochmal geändert wird, das weiß ich nicht, wie das sein soll. Aber die Situation für die Probenarbeit jetzt ist für manche, ich sage mal für manche, manche sind nicht so empfindlich, aber es gibt viele Menschen, die sechs Stunden am Tag in dem Probenraum arbeiten. Da wird das Gehör schon in Mitleidenschaft gezogen. \n\nUnd von daher haben wir auch eine gewisse Fürsorgepflicht. Von daher habe ich meine Sorge, dass das dann wieder auf die Berne Bank geschoben wird. Und ich bitte darum, dies nicht zu tun. Danke."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 2930,
    "duration": 151,
    "transcription": "Sehr geehrter Herr Schumann,\n\nda haben Sie natürlich vollkommen recht. Deswegen sind wir ja mit dem Theaterausschuss und werden dort auch in dem nächsten Ausschuss das dementsprechend vorlegen, die Brandenburger Straße, die Turnhalle, um hier schnellstmöglich eine Lösung dieser Situation herbeizuführen. Das, was hier in der Drucksache drin steht, waren nur einfach Möglichkeiten und ein Aufzeigen von Perspektiven, wo Bedarfe da sind oder sich ankündigen, die eventuell dann auch gelöst werden können, wohl wissend, dass es noch Jahre halt brauchen wird, bis wir soweit sind.\n\nDeswegen müssen wir natürlich parallel dazu an einer Lösung für den Orchesterproberaum arbeiten, was nicht nur höchstwahrscheinlich eine Zwischenlösung sein wird, weil, wie definiert man Zwischenlösung, ich hätte gesagt für zwei, drei Jahre und da werden wir dementsprechend nicht so etwas vorliegen haben. Ich würde aber gerne auch noch mal etwas dazu sagen, warum jetzt und zu diesem Zeitpunkt. Das ist natürlich ein Projekt und ein Programm, was schon relativ innovativ ist, so etwas gibt es viel in den skandinavischen Ländern, in Deutschland selber gibt es zwar räumliche Zusammenschlüsse, aber das Ganze weiter zu denken, nach diesem auch eher skandinavischen Vorbild, also wirklich zu einem dritten Ort das Ganze zu entwickeln, das ist etwas, da begeben wir uns auf neue Pfade, was einer Landeshauptstadt wie Magdeburg auch sehr, sehr gut ansteht einfach.\n\nDeswegen bitte ich einfach darum, an diesem Konzept und an diesen Umsetzungsoptionen weiter arbeiten zu dürfen, wohl wissend, dass wir und so sagt es ja auch der Änderungsantrag, das Ganze erst in eine Umsetzung bringen können, wenn dementsprechend Ressourcen oder Fördermittel vorhanden sind. Da ist es meines Erachtens auch ganz wichtig, dass wir nicht erst anfangen, wenn Förderkulissen sich auftun, so ein hoch komplexes Thema zu bearbeiten, weil meine Erfahrung mit Förderkulissen gerade in letzter Zeit ist, wir kriegen sie Ende des Monats und Mitte des nächsten Monats sollen wir ein Konzept einreichen.\n\nAber ich finde es wirklich gut, sich auf diesem Weg weiter zu begeben, sie natürlich da auch immer weiter mitzunehmen, damit wir auch gewappnet sind, zum richtigen Zeitpunkt das Richtige vorlegen zu können. Nur so als Beispiel, NRW hat zum Beispiel ein Landesförderprogramm für dritte Orte jetzt aufgelegt, wer weiß, was dann noch alles dementsprechend kommen kann, weil das Thema wird zunehmend viraler werden, wichtiger werden und darauf sollten wir, würde ich empfehlen, uns gut vorbereiten."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 3089,
    "duration": 125,
    "transcription": "Ich möchte mal sagen, mir hat es sehr gut gefallen, was hier auch von Frau Schumann und von Herrn Müller gerade gesagt wurde. Vielleicht haben wir unsere Diskussion aus dem Theaterausschuss fortgesetzt, und ich glaube, da waren wir uns in vielen Dingen einig. \n\nMan muss eben sagen, es ist richtig, dass wir im Finanzausschuss und im Bauausschuss über die Finanzierungsfragen sehr viel gesprochen haben. Wir haben es auch versöhnt, das jetzt zu formulieren und aufs Papier zu bringen, also nochmal explizit zu fordern. Ich denke, wenn das nämlich dann nochmal bearbeitet wird, dann sieht man, über welche Zahlen wir reden. Dabei denkt man darüber nach, ob man eventuell Dinge zusammenfassen, kombinieren oder fördern kann. \n\nDann wachsen die Bäume nicht alle gleich in den großen Himmel, sondern man wird vielleicht an anderer Stelle ein bisschen zurückfahren und sich an anderer Stelle etwas mehr leisten. Aber ich glaube, es ist ganz wichtig, Herr Müller, das haben Sie ganz richtig gesagt, es muss in so einer Grundsatzdrucksache auch mal über Zahlen etwas stehen. Das haben Sie völlig richtig gesagt, damit man mal weiß, worüber man redet und nicht bloß über Quadratmeterzahlen. \n\nVon daher kann man diesen Antrag eigentlich nur begrüßen und die Verwaltung auffordern, das Ganze zusammenzufassen und sich Gedanken zu machen, wie man vielleicht bei 16.000 bleibt oder sogar runtergeht. Man bringt Dinge zusammen und kombiniert sie. Auch darüber wird man nachdenken müssen, wenn man über die Zahlen redet, die im Finanzausschuss besprochen wurden. Wenn man das umlegt, dann sind es wirklich Wolkenkuchenzeime. Da muss man wirklich viel Gehirnschmalz verwenden, und das wird etliche Zeit dauern. Das wird nicht heute Morgen gehen, aber der Anfang ist gemacht. Insofern kann ich diesen Antrag wirklich nur begrüßen."
  },
  {
    "speaker": "Steffi Meyer",
    "start": 3219,
    "duration": 71,
    "transcription": "Guten Tag, mein Name ist Steffi Mayer, ich bin für die SPD-Fraktion aufgestanden und auch kulturpolitische Sprecherin. Guten Tag, wollte ich alles gar nicht sagen, aber gut, macht nichts. \n\nIch befürworte den Änderungsantrag natürlich auch und ich habe auch schon vorher die Drucksache befürwortet, weil ich in der Perspektive gesehen habe, was da alles für ein Potenzial drinne steckt. Und ohne mich zu wiederholen oder alles zu wiederholen, was hier schon Gutes gesagt wurde, möchte ich aber dennoch nochmal einen Schwerpunkt darauf legen, dass das nicht nur ein Prestigeobjekt wird, sondern auch einfach verdammt notwendig, um die Bibliothek vor allen Dingen zukunftsfähig zu halten, um alle Generationen zukünftig auch anzusprechen. \n\nDas hat die Beigeordnete eben auch schon angedeutet, wir brauchen das Konzept jetzt, damit wir es in zehn Jahren vielleicht irgendwann mal umsetzen können, wenn wir Fördermittel haben oder wenn die Bedarfe eben jetzt wirklich so brennend sind. Im aktuellen Zustand ist die Bibliothek nutzbar, aber die zukünftigen Generationen erwarten andere Dinge und darauf müssen wir reagieren und das ist auch eine Chance, die in dieser Drucksache steckt. \n\nDeswegen plädieren wir für die Zustimmung zum Änderungsantrag und auch zur Drucksache dann. Dankeschön."
  },
  {
    "speaker": "Carola Schumann",
    "start": 3296,
    "duration": 168,
    "transcription": "Herr Schumann nochmal, FDP-Tierschutzpartei. Herr Brandner, Sie hätten recht gehabt, wenn es den Änderungsantrag nicht gegeben hätte. Dann hätte man nämlich sagen müssen, also so geht es nicht. Aber der Änderungsantrag sagt ja eben aus, wir befürworten das ausdrücklich, dieses Vorhaben. Und nicht nur, weil wir der Meinung sind, dass die Stadtbibliothek moderner und zukunftsfähiger gemacht werden muss, sondern wir finden diese Idee auch im Zusammenarbeit mit der Volkshochschule sehr spannend. Und als Bürgerhaus, nämlich als Begegnungsstätte für Bürgerinnen und Bürger in zentraler Lage. \n\nIch glaube, das ist es und das ist das, was in der Ursprungsdrucksache doch uns ein bisschen zu kurz kam. Und aus diesem Grund, wie gesagt, der Änderungsantrag. Und ja, wir haben gesagt, wir wollen uns das offen halten, wir möchten das weiter verfolgen. Und das Raum- und Funktionskonzept, das jetzt hier vorlag, war ja eine Idee. Aber da sind eben diese anderen Sachen noch gar nicht eingeflossen. Dieses zusätzliche, was ein Bürgerhaus ja im Prinzip als Begegnungsstätte auch ausmacht. Von daher war ja dieses Raum- und Funktionskonzept im Prinzip schon überholt. Muss ich jetzt einfach mal so sagen. \n\nUnd wenn wir das wissen, wenn die Ressourcen da sind, finanzielle Ressourcen, dann muss man schauen, dass man das Raum- und Funktionskonzept und den Standort und dann natürlich das auch mit einer Kostenkalkulation hinterlegt. Dass wir nämlich auch mal wirklich wissen, worüber sprechen wir. Können wir uns das denn dann leisten und wenn ja, können wir es uns in dieser Form leisten. Weil bis jetzt reden wir ja von Wünschen, von Träumen, schöne Träume. Aber sie müssen ja auch irgendwo ein bisschen handhabbar werden. \n\nUnd deswegen möchte ich auch die, die jetzt noch zweifeln, wirklich bitten, dem Änderungsantrag zuzustimmen, damit wir ein Signal senden. Wir möchten das, wir möchten dieses Bürgerhaus, wie auch immer man das nennt. Das möchten wir und die Zusammenarbeit zwischen Volkshochschule und Bibliothek, die ist ja jetzt im Prinzip schon, die findet ja jetzt schon statt an unterschiedlichen Orten. Und deswegen möchte ich noch mal den Blick auf den Punkt 3 des Änderungsantrags richten. Nämlich, dass jetzt natürlich man sagen sollte, okay, jetzt ist die Drucksache nicht mehr da und jetzt hat sich das erstmal erledigt. Nein, wir haben ja auch die Fachbereichsleiterin, Frau Pönnecke, und ich glaube, für sie ist das auch eine Herzensangelegenheit, diesen Zusammenschluss zwischen diesen beiden Häusern weiter voranzutreiben und aus diesem Grunde noch mal bitte stimmen Sie dem Änderungsantrag zu."
  },
  {
    "speaker": "Oliver Müller",
    "start": 3468,
    "duration": 153,
    "transcription": "Ja, ich will bloß auch mal ein, zwei Dinge doch noch mal ansprechen. Ich freue mich wirklich, dass wir hier heute so, ja, angeregt mal nicht über grundsätzliche Straßen oder W-Pläne oder sowas reden, was auch wichtig ist. Aber wir haben heute natürlich auch mal, was wir lange nicht mehr hatten, ein großes Kulturthema. Dafür vielen Dank an die Kulturbeigeordneten. \n\nWir haben das ja nachher wahrscheinlich noch mal, wenn es ums Tech-Museum geht, also damit Sie da heute schon mal eingestimmt sind, solche kulturaufgeladenen Stadtratssitzungen sollte man vielleicht mindestens vier- bis achtmal im Jahr haben. Das würde mir jedenfalls ganz gut gefallen. \n\nIch will für mich einfach noch mal zusammenfassen, nicht, dass da was falsch hängen bleibt. Also ja, am Konzept soll weiter gearbeitet werden, aber wie darf ich mir das jetzt vorstellen? Gibt es jetzt eine Taskforce, die dreimal die Woche tagt und daran feilt, in der Hoffnung, dass denn morgen eine Förderkulisse da ist? Oder ist es doch tatsächlich mehr ein längerfristiger Prozess, wo man einen Austausch pflegt, sicherlich mit den Akteuren, die daran beteiligt sind, vielleicht auch noch mit neuen, die wir noch gar nicht kennen, wenn es in Richtung Stadthaus geht. \n\nAlso ich habe schon die Sorge nicht, dass wir da fünf Leute jetzt Personal binden, die alle daran weiterarbeiten, weil wir hoffen, dass vielleicht im nächsten Jahr oder im übernächsten oder im überübernächsten dann irgendwie ein Bundesfördertopf sich auftut oder nicht. Weil da hätte ich dann meine Sorge. Also ich weiß nicht, ob es immer so gut ist, ein Konzept in der Schublade zu haben, was man dann nach acht Jahren vielleicht rausholt und feststellt, ja, April, April, das hat leider wenig mit dem zu tun, was dann an der Tagesordnung oder dann en vogue ist, weil natürlich das Leben ja auch weitergeht. \n\nDeshalb auch unbedingt noch mal der Hinweis, wofür man das eben, glaube ich, schon angedeutet, auf den einen Punkt, ich glaube es ist der letzte Satz im Änderungsantrag, also die Geschichte, die Idee vom dritten Ort, da kann man natürlich auch jetzt schon mitarbeiten, Frau Dr. Pönnecke und Kolleginnen und Kollegen der Stadtbibliothek oder der Volkshochschule oder alles, die da mitmachen wollen. \n\nAlso sicherlich sind die Ressourcen dann andere als in so einem schicken Neubau, der dann, was weiß ich, multivalent ausgestattet ist. Aber wir haben natürlich erfreulicherweise auch in den Stadtteilen, Stadtteilbibliotheken, wo zumindest, was ich in Suenburg so erlebe, wo ja auch mein Wahl- und Wohnbereich ist, also da ist schon noch Luft nach oben, wie man Räume nutzen kann. \n\nAlso da muss ich jetzt nicht für zehn Jahre warten, bis ich ein neues Bildungs- und Kulturzentrum habe. Da kann ich tatsächlich schon sukzessive versuchen, Ideen gemeinsam vielleicht mit der Volkshochschule oder mit anderen Partnern umzusetzen und dort ein Begegnungszentrum zu schaffen. Das kann man auch jetzt schon machen, soweit aus günstigeren Konditionen. \n\nAlso das wollte ich an der Stelle schon noch mal loswerden, in der Hoffnung, dass Sie da jetzt vielleicht sagen, Herr Müller, das machen wir eh schon alles, da sind wir dran. Dann ist es schön, dann haben wir das alle noch mal gehört, dann steht das im Protokoll und wir werden das kritisch prüfen. Vielen Dank. Vielen Dank."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3626,
    "duration": 107,
    "transcription": "Ja, Herr Müller, Sie haben es mir jetzt schon vorweggenommen. In vielen Punkten sind wir natürlich diesbezüglich dran. So haben wir mit möglichen KooperationspartnerInnen oder einfach dann dementsprechend auch Einrichtungen, die in so einer Weiterentwicklung dieses Bürgerbildungszentrums Stadthauses angedacht sind, die Gespräche aufgenommen.\n\nMan muss auch sagen, bei dem Vortrag, an dem ich jetzt leider nicht zugegen sein konnte, von Prof. Stang, hat mir Frau Dr. Pörnicke berichtet, dass jetzt weniger Stadträtinnen und Stadträte daran teilgenommen haben, aber sehr viele von Interessierten aus verschiedensten Einrichtungen, die gerne an diesem Konzept weiterarbeiten möchten. Nicht wahr, Frau Dr. Pörnicke? Sie nicken dann dementsprechend.\n\nNatürlich arbeiten wir auch daran, die Organisationsentwicklung, die seit Anfang dieses Jahres hat ja, Frau Schumann hat es gerade schon angedeutet, auch organisational die VHS und die Stadtbibliothek in einen Fachbereich zusammengeführt, um einfach die Strukturen auch in der Verwaltung zu haben, um diese Zusammenarbeit weiter zu befähigen und zu ertüchtigen. Da sind wir halt auch dementsprechend dran.\n\nNatürlich führen wir auch weitere Gespräche, so unter anderem im Februar mit dem Ministerium für Infrastruktur und Digitales, weil Digitalität und digitale Kompetenzen ist ja ein ganz, ganz wichtiges Thema von lebensbegleitendem Lernen, um auch hier zu schauen, welche Unterstützungen gibt es. Also insofern kann ich, glaube ich, da diesbezüglich wirklich beruhigen. Es wird daran weitergearbeitet werden und ich würde mich sehr freuen, auch in regelmäßigen Abständen dann im Kulturausschuss über die Vorgänge dann dementsprechend zu berichten."
  },
  {
    "speaker": "Mirko Stage",
    "start": 3736,
    "duration": 60,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ich habe mich jetzt ausnahmsweise doch nochmal für den StBV-Ausschuss gemeldet. Das wollte ich eigentlich bei Drucksachen, die im StBV relativ klar durchgegangen sind, nicht. Aber es gab immerhin fünf Enthaltungen und ich will es auch relativ kurz machen. \n\nNatürlich war die Diskussion um uns auch intensiv. Genauso wie es beim Finanzausschuss noch die Frage der Finanzen gab, wo bei uns das Thema, naja, wir wissen ja noch nicht, was und wo wir es bauen. Aber wir haben das im StBV dann so verstanden, dass es einfach einen Arbeitsauftrag an die Verwaltung fragt, sollen wir daran weiterarbeiten oder wollt ihr das nicht? \n\nUnd der Beschluss dieser Drucksache ist praktisch ein Arbeitsauftrag an die Verwaltung, ja arbeitet daran weiter und wenn wir dann wissen, wo wir es bauen und was es kostet, dann legt uns bitte eine Drucksache vor und sagt so und so viele Millionen dort und dort. Und unter diesem Hinweis kann man, da hat der Ausschuss das Ganze beschlossen und zugestimmt, der Änderungsantrag schärft das jetzt nochmal, alles gut. \n\nAber ich glaube, wir können das jetzt einfach beschließen und gut ist, es sei denn, man will es wirklich nicht. Dann soll man es aber auch ehrlich sagen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3796,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 3804,
    "duration": 181,
    "transcription": "Grüßlein SPD-Fraktion,\n\nerst mal finde ich gut, dass Oliver Müller gesagt hat, wir können bestimmte Teile dieses Konzeptes oder der Idee, die dahinter sind, auch jetzt schon umsetzen und machen das auch schon, aber man kann das, denke ich, noch ausweiten. Man kann das in den Stadtteilbibliotheken machen oder kann das auch an anderen Orten machen und das ist gut, wenn man das macht, weil wir wissen, das, was jetzt beschlossen werden soll, wird nicht morgen fertig sein, sondern das ist ein langer Weg noch, bis man eventuell zu diesem Zentrum kommen kann.\n\nUnd ich habe auch gehört, da gibt es, glaube ich, große Einigkeit und dem stimme ich auch zu, dass wir grundsätzlich dieses gemeinsame Zentrum aus Bibliothek und Volkshochschule und eventuell anderen Einrichtungen eventuell auch tatsächlich als Stadthaus haben wollen. Ich finde nur, wenn wir das jetzt unter einen Finanzierungsvorbehalt stellen und nichts anderes ist, der Änderungsantrag der Stadträtinnen und Stadträte, die das jetzt gestellt haben, dann muss man das auch ehrlich sagen.\n\nDieser Änderungsantrag heißt nämlich nicht, dass die Verwaltung daran weiterarbeiten soll. Da steht nämlich drin, bei vorhanden sein finanzielle Ressourcen der Stadt und entsprechenden Förderprogrammen. Erst dann wird ein nachvollziehbares Raum- und Funktionsprogramm erstellt und alles Weitere auch noch. Das steht da in Punkt 2. Und das heißt im Prinzip, wenn nämlich diese Ressourcen gar nicht da sind und die sind im Moment nicht da, dann wird es im Prinzip keine Weiterarbeit an diesem Projekt geben dürfen. Das ist die Konsequenz daraus.\n\nUnd ich übrigens, Oliver, ich kann durchaus dieses Raum- und Funktionsprogramm nachvollziehen, aber auch im Kulturausschuss, weil wir haben ja darüber diskutiert, gesagt, dass ich durchaus nachvollziehen könnte, wenn sogar noch mehr Raum gebraucht werden würde, wohl wissend, dass das alles sehr teuer ist. Aus diesem Grund ist für mich dieser Änderungsantrag nicht unbedingt zielführend, wenn wir tatsächlich ein entsprechendes Konzept in der Tasche haben wollen, wenn es denn irgendwelche Förderprogramme gibt oder nicht.\n\nUnd von daher müssen wir uns jetzt entscheiden, entweder die Verwaltung, die Bürgermeisterin sagt jetzt, wir haben dafür kein Geld, dann ist es ehrlich, das zurückzuziehen, die Drucksache, oder wir beschließen jetzt die Drucksache so wie sie ist oder den Änderungsantrag. Wenn wir den Änderungsantrag beschließen, ist es aber letztendlich eine Beerdigung erster Klasse. Das müssen wir wissen. Und ich möchte das nicht. Ich bin mir wohlbewusst, dass das alles sehr teuer ist, aber ich möchte, dass wir tatsächlich daran weiter denken und arbeiten, damit wir das tatsächlich irgendwann mal umsetzen können. Und von daher muss jetzt jeder wissen, was für wir in der Richtung abstimmt."
  },
  {
    "speaker": "Simone Borris",
    "start": 3990,
    "duration": 44,
    "transcription": "Da wir als Verwaltung ja dieses Projekt eingebracht haben und es auch ein Teil meines Wahlkampfes gewesen ist, dass ich mir das für die Stadt durchaus wünsche, kann ich dem Stadtrat die Zusicherung geben, dass wir an dem Projekt weiterarbeiten werden. \n\nEs ist auch schon gesagt worden, es soll sich nicht nur auf die kulturellen Aspekte orientieren, sondern es soll geguckt werden, wie man auch möglichst kostenneutral an anderen Stellen Einsparungen vornehmen kann und das Angebot in das Bürgerstadthaus einpasst. \n\nAlso ich würde mich freuen, wenn sie dem Änderungsantrag zustimmen. Im Protokoll steht, dass wir als Verwaltung zusichern, dass wir das Projekt weiterverfolgen werden, nicht erst wenn es Fördermittel gibt, sondern auch vielleicht, wenn die Stadt wieder zu mehr Geld kommt und wir dieses Projekt umsetzen können mit allen anderen Projekten, die wir jetzt auf der Pipeline haben, abgeschlossen sind."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 4040,
    "duration": 36,
    "transcription": "Ja, jetzt ein bisschen anders jetzt, Kanel, Grüne, Future, ich wollte eigentlich nur sagen, dieser Vortrag war ganz hervorragend, aber die Bürgermeisterin ist mir ja vorausgekommen und es waren ganze zwei Stadträte da, Dennis Janak und ich, nicht die ganzen Kulturpolitiker.\n\nAchso, na gut, also die Frage ist, ob man den Vortrag von Professor Stang da nicht noch mal ins Laufen bringt, war ja eine schlechte Zeit, 15 Uhr für viele sicherlich, aber auf jeden Fall daran weiterarbeiten und das andere erspare ich mir jetzt, Änderungsantrag kann man zustimmen, danke."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 4079,
    "duration": 41,
    "transcription": "Ja, Maja Pinger, FDP-Tierschutzpartei. Nur ganz kurz, nicht, dass das von großer Relevanz ist, aber ich war auch da, ich habe es mir auch angehört. \n\nDer Punkt, der mir am allerwichtigsten war, findet sich in Absatz 2, nämlich exakt die Frage der Kostenkalkulation und Finanzierungskonzept. Und in der Tat blicken wir da auch aufs Land, wir blicken auch auf den Bund, weil ohne das wird so ein riesen Mammutprojekt nicht gehen. \n\nIch habe mich jetzt trotzdem nochmal gemeldet, weil ich Ihrer Einladung oder Ihren Punkt, liebe Frau Stieler-Hinz, das auch regelmäßig im Kulturausschuss darüber zu berichten, ich mir wünschen würde, dass Sie das auch ausweiten und das auch im Bildungsausschuss tun. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4122,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4172,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4213,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Borowiak",
    "start": 4248,
    "duration": 34,
    "onBehalfOf": "Gesundheits- und Sozialausschuss",
    "transcription": "Für den Gesundheits- und Sozialausschuss wollte ich mich erstmal bedanken. Sie haben ja an dem Ergebnis gesehen, dass der bei uns sehr begrüßt wurde und hier auch zur Abstimmung begrüßt wurde. \n\nIch wollte mich auch bei der Verwaltung bedanken. Wir wurden sehr früh mit eingebunden in den nichtöffentlichen Sitzungen, waren also immer informiert und konnten da auch unser Feedback geben. Also nochmal vielen Dank. \n\nUnd nochmal für Matthias Broberg für die Grün Future: Auch wir unterstützen natürlich den Antrag. Wir brauchen eigentlich mehr solcher niederschwelligen Angebote und freuen uns sehr, dass es jetzt eben weitergeht, so professionell. Ja, wir haben dafür den Antrag zuzustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4299,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4336,
    "duration": 72,
    "transcription": "Ja, meine sehr geehrten Damen und Herren Stadträte, verehrte Anwesende, ich möchte ganz kurz einbringen, diese Fläche ist im Flächennutzungsplan schon recht lange als gemischte Baufläche beziehungsweise als Wohnbaufläche dargestellt, sodass jetzt aufgrund des Bedarfs, der durch Intent stehen wird, wir durchaus der Meinung sind, dass dieses Potenzial, was wir dort haben, jetzt gehoben werden sollte.\n\nHinzuzufügen ist, dass das in aller Regel nicht reine Ackerflächen sind, sondern dass ein ganzer Teil der Flächen, die dort sind, bislang Brachflächen sind, Flächen sind, auf denen alles Mögliche steht und die eine höherwertige Nutzung durchaus vertragen könnten.\n\nIch möchte auch noch da hinzufügen, weil das auch Thema im SGBV-Ausschuss war, dass es hier nicht vorgesehen ist, eine reine Einfamilien- und Doppelhaussiedlung zu erschaffen, sondern dass durchaus ein breiter Mix an unterschiedlichen Wohnformen und Wohnnutzungen entstehen soll. Es wird auch eine ganze Menge Grün in diesem Gebiet geben, so zumindestens das, was ich als Städtebauch im Entwurf für diesen zukünftigen Bebauungsplan schon gesehen habe.\n\nDeshalb bitte ich um Ihre Zustimmung, danke."
  },
  {
    "speaker": "Mirko Stage",
    "start": 4410,
    "duration": 131,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, Mirko Stagel zuerst für den STBV, und ich habe mir zur Sicherheit den Entwurf des Protokolls der Sitzung aufgemacht, weil in ein, zwei Punkten es tatsächlich dem, was der Herr Beigeordnete jetzt gesagt hat, doch ein bisschen widerspricht. Man sieht, der STBV hat 4 zu 4 zu 0 abgelehnt, das ist die knappestmögliche Ablehnung. Das heißt also nicht, wir waren da irgendwie alle komplett dagegen, nein, sondern wir hatten eine gute intensive Pro- und Kontra-Diskussion.\n\nZum einen natürlich, weil wir noch die letzte Sitzung sozusagen im Hinterkopf hatten, wo wir mit der Oster-Weddinger-Straße angefangen haben und da alle gesagt haben, das ist jetzt die erste Salamischeibe und jetzt geht es weiter. Warum spricht man nicht insgesamt über das Gebiet, sondern macht so eine Schritt-für-Schritt-Taktik? Zum anderen aber auch, weil auch das steht schon in dem Protokollentwurf drin, selbst auf der Bürgerversammlung der Bürger für Ottersleben sehr viel Bedenken geäußert wurde, so berichten zumindest die Mitarbeiterinnen, die dort vor Ort waren, vor diesem großen Gebiet.\n\nIch höre jetzt gerade Einwürfe, ja, tatsächlich war die Diskussion da ein bisschen gespalten, es hieß nicht, dass man da gar nicht bauen darf, aber es ging um diese große Fläche und tatsächlich berichtete auch die Verwaltung, dass es sich überwiegend um landwirtschaftliche Fläche handelt, überwiegend landwirtschaftliche Fläche, gewerbliche Flächennutzung befindet sich im westlichen Bereich. Ich glaube, da war sogar im Ausschuss die Stimmung sehr einmütig, da könnte man natürlich auf jeden Fall was entwickeln.\n\nEs ging also gar nicht darum, dass da partout gar nicht gebaut werden soll und auch die Diskussion, ob nun Einfamilien- und Reihenhäuser oder vielleicht auch diese kompakten Familienhäuser, die wir diskutiert hatten, Anfang der Sitzung, die, naja, fand jetzt nicht so das Ergebnis, dass da doch viel mehr möglich ist. Von daher hat der Ausschuss das abgelehnt und ich hänge gleich, weil ich einmal stehe, noch dran, auch unsere Fraktion wird diesen Bebauungsplan heute ablehnen, diese Drucksache, nicht, weil wir uns da gar keine Entwicklung vorstellen können. Wir können uns dort eine Entwicklung vorstellen, aber weil die Vorlage dem, was wir uns dort vorstellen, bisher nicht entspricht. Vielen Dank."
  },
  {
    "speaker": "René Hempel",
    "start": 4547,
    "duration": 161,
    "transcription": "Hempel für Fraktion Die Linke, da kann ich gleich anschließen. Auch wir werden die Drucksache hier ablehnen, aber auch nicht, weil wir uns eine Entwicklung des Gebietes nicht vorstellen können. Unser ehemaliger Stadtrat Mario Grunewald hatte beispielsweise auch die Idee entwickelt, ich glaube auch einige SDPV-Mitglieder hatten das bekommen, dass man da beispielsweise grüne Parkanlagen entwickeln kann, weil in dem Bereich gibt es bereits viele Menschen, aber es fehlt halt tatsächlich ein Stück, an dem man spazieren gehen kann, also warum nicht.\n\nIn der letzten Stadtratssitzung hatte ich bereits tatsächlich die Sorge geäußert, dass dann die nächste Scheibe Salami kommt und zack, da war sie dann und wohlwissend hatte ich da auch schon angekündigt, dass wir eine weitere Bauung dahinter auch nicht zustimmen können, weil das ist auch tatsächlich nicht sinnvoll an dem Bereich. Die Bebauung, das Leben endet dann wahrscheinlich irgendwann in Wagensleben und geht dann in eins über und dann fahren wir zehn Kilometer durch Einfamilienhausgebiete.\n\nInteressanterweise war im SDPV noch, da ist mir ein Satz hängen geblieben, ja wir müssen wegen Intel und so, heute wurde das bei der Einbringung nicht mehr gesagt, weil im gleichen Ausschuss hatten wir das Wohnungsbaukonzept, da wurde gesagt, der Einfamilienhausbau sozusagen ist nicht notwendig wegen der Inselansiedlung, weil die Wohnbebauung oder dessen, was sozusagen in dem Konzept vorgestellt oder analysiert wurde, zeigte, dass wir stattdessen eine kompakte Stadtbebauung benötigen, wie wir das auch schon immer angenommen hatten, denn das schwäbische Einfamilienhaus ist nicht zielführend für eine internationale Belegschaft, die hier arbeiten wird, wohnen, wird sich da anders vorgestellt und wenn wir weitermachen mit dieser Form von Flächenversegelung, auch einer Zersiedlung unserer Landeshauptstadt, bekommen wir irgendwann den Nahverkehr nicht mehr organisiert, wenn wir nicht kompakter bauen als das, was uns hier vorgelegt wird.\n\nDas erscheint mir tatsächlich wirklich problematisch und auch zu unserer Wirtschaft in der Landeshauptstadt gehört tatsächlich auch die Landwirtschaft und die tatsächlich komplett im wahrsten Sinne des Wortes zu beerdigen auf unseren Flächen halten wir auch für falsch. Das sind hochwertige Ackerboden, worüber uns andere Regionen tatsächlich sehr beneiden und was machen wir? Wir bauen Einfamilienhäuser drauf. Das ist wirklich eine Tragödie."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4715,
    "duration": 107,
    "transcription": "Ich hätte mich auch danach eingereiht, aber ich möchte ganz gerne auf das, was die beiden Stadträte eben gesagt haben, nochmal eingehen. Nämlich, ich würde Sie bitten, sich nochmal unter zweitens des Beschlussvorschlages anzugucken, welche Planungsziele angestrebt werden. Und da steht nach meinen Dafürhalten relativ eindeutig als erstes: Schaffung von Baurecht für den überwiegend verdichteten Wohnungsbau.\n\nAlso, wir haben das, was auch tatsächlich im StBV-Ausschuss nochmal durchgeklungen ist, was auch unsere eigene Vorstellung von einer zukünftigen Entwicklung unserer Stadt anbelangt, eindeutig darauf hingewiesen, dass hier überwiegend verdichteter Wohnungsbau entstehen soll. Das wird an der einen oder anderen Stelle auch nochmal mit einem Einfamilienhaus, einem Doppelhaus, einem Reihenhaus, einem kleineren zu ergänzen sein. Aber überwiegend verdichteter Wohnungsbau und kein sorgloser Umgang mit Ackerbau.\n\nUnd dass wir eine starke Durchgrünung dort erfahren wollen, dass sie uns schaffen wollen, das sehen Sie denn auch auf der nächsten Seite, zwar sicherlich jetzt erst mal nur mit einem Anstrich, aber wir befinden uns ja auch im Stadium des Aufstellungsbeschlusses. Hier wird also erst mal nur festgelegt, in welchen Grenzen etwas passieren soll. Und alles andere werden wir doch, wenn wir zum Vorentwurf sprechen, wenn wir den Entwurf sprechen und so weiter, dazu können wir uns noch unterhalten.\n\nAlso, wenn die beiden Stadträte, die beiden Fraktionen hier sagen, grundsätzlich haben wir gar nichts dagegen, dass hier etwas sich entwickeln soll, dann ist doch die Fassung des Aufstellungsbeschlusses und die Diskussion im Nachhinein schon aufgrund der Planungsziele genau das Richtige."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4827,
    "duration": 249,
    "transcription": "Schwenke, CDU-Ratsfraktion. Leider muss ich jetzt noch ein bisschen Ausschussarbeit machen, denn offensichtlich, das ist jetzt gerade an eine Wand geworfen worden, die Anlage Zoo kennt einige, die sich jetzt vorgeäußert haben, die Situation dort fort nicht.\n\nErste Anmerkung, sowohl im Flächennutzungsplan als auch mit den Bürgern intensiv diskutierten ISEG, sind diese Flächen für Wohn- beziehungsweise Mischprobaum vorgesehen. Zweitens, wir haben letztes Mal die Frage Osterberg auf Straße diskutiert, die ist übrigens südlich von dieser Fläche und wir reden jetzt über das Stück dazwischen. Wer die Vorlage kennt, man kann es erkennen, wenn man das mal ein bisschen heranzuckt und bei Google Maps guckt. Ist zu 60 Prozent circa. Versiegelte Fläche. Auf diesen Flächen in dem linken Bereich stand zu DDR-Zeiten drin eine Offenstelle und eine Netzform. Das ist komplett versiegelt, da liegt Beton. Das, was wir jetzt jetzt vorhaben, das ist also nur der kleine Fläche da in der Mitte, ist landwirtschaftlich genutzt, der Rest ist versiegelt. Das soll mit dem D-Platz, so steht es auch drinnen, mit dem Ausschnittsfluss geordnet werden, mit der Möglichkeit dort Wohnen zu entwickeln und zu entsiegeln. Wir werten also mit jedem Eingriff in diese Fläche, diese Fläche auf. Das ist momentan wirklich ein hässliches Brachstück, was zwischen Grünland und der Wohnbebauung liegt. Das ist also eine Chance dort aufzuwerten, das Thema Nahverkehr, das nun mal kommt mit der Straßenverlängerung oder nicht? Das ist eine ganz andere Frage, das will ich jetzt nicht diskutieren. Ich bin mal neugierig, wenn irgendwann die Studie da ist, ist es ja auch ein Flächennutzungsplan. Da haben wir noch Trassenfreihaltung, das Stückchen links oben wäre ja dann, wenn es denn soweit kommt, wenn denn überhaupt die Straßenverlängerung kommt. Ich glaube es nicht und will das auch nicht hinhaben, aber die wird freigehalten und entwickelt als Sendeschleife. Also das ist alles ein B-Plan, der wirklich der Neuordnung dient.\n\nUnd zum Thema der Anmerkung der Bürger, ja, es gab eine aufgeregte Diskussion in der Bürgerversammlung, das ist wohl wahr, aber es waren drei oder vier Leute und ohne dass ich jetzt hier keine Namen, aber es war schon ein bisschen abenteuerlich, wenn wir Bürger, die da waren, sagen, da darf nicht gebaut werden, aber wieso baut ihr denn nicht auf der Fläche westlich von Wurngarten? Da wird das Ackerland versiegelt, aber westlich, aber ihr könnt auch westlich da weiter bauen. Da habe ich ja schon gefragt, ob da möglicherweise andere Interessen dahinter stecken. Weiß ich nicht, kann ich nicht, will ich auch nicht unterstellen, aber es war schon eine etwas obstruktive Diskussion, die einigen auch aufgefallen ist. Fakt ist, hier haben wir eine Chance, die Fläche aufzuwerten und das Thema Flächennutzungsplan, darauf wird ja auch gehoben. Na klar, das kann jeder Stadtrat, der irgendwann mal wieder neu gewählt mit einer Mehrheit hier sitzt, ändern, aber es wurde ausdrücklich gesagt, dass sowohl westlich des Aufstellungsbereiches Osterlinger Straße, also die Fläche, die da runter geht bis zum Wiesengraben dort, oder das ist die Eule, glaube ich, an der Stelle, das ist der Eulengraben an der Stelle, dass die Fläche, anders als momentane Flächennutzungsplan und wie sie vorgesehen, als Grünfläche freigehalten werden soll, im Gegenteil, das könnte auch bebaut werden, soll aber ausdrücklich nicht gemacht werden.\n\nAn der Stelle der Hinweis, wenn wir das so machen, was ich für gut achte, da war sowieso sehr nah an den Magdeburger Ring heranrücken, gab es einen der ersten A- und B-Pläne der Stadt Magdeburg, der hat genau an der Stelle mal vor vielen, vielen Jahren, also Anfang der 90er, dort Bebauung vorgesehen, die ist inzwischen kassiert, da sieht man mal, wie sich Entwicklungen darstellen. Also ich denke, das, was wir jetzt an der Stelle Ingeler Straße, auf das Gebiet zurückzukommen machen, ist ein guter Ansatz, wenn wir nochmal bewerten, da Flächen auf. Und einen Hinweis haben wir noch gegönnt in Richtung Tiefbauamt, wenn wir da wirklich weiterentwickeln, sowohl an der Osterweddinger, als auch in dem Bereich, da sind Karol und ich uns einig, da bitte ich wirklich darum zu gucken, ab wenn wir den Haustagsplan aufstellen, über Straßensanierung reden, wir dann wirklich die Priorisierung der Sanierung Ingeler Straße und Osterweddinger Straße hochschrauben, denn wenn die in dem Zustand bleiben, wie sie jetzt sind, kommt man an das Gebiet weiter, bleibt nicht mehr hin, dann brauchen wir da keine Wohnbebauung. Also da muss eine andere Priorität rein. Vielleicht, wenn Sie das nicht schon im Vorgang machen, sage ich jetzt schon, wir stellen einen Antrag dementsprechend. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 5081,
    "duration": 99,
    "transcription": "Sander, Gartenparteitierschützer Jans. Ja, jetzt sind wir genau da, wo wir vor einem Monat waren und ich muss so sagen, Herr Rehbaum, ich bin eigentlich enttäuscht vom Baudezernat, weil ich der Einzige in der letzten Stadtratssitzung war, wo es um die Osterwedinger Straße geht, der gesagt hat, warum haben wir nicht gleich einen Bebauungsplan für das ganze Gebiet, das Ganze. Da wurde gesagt, das ist nicht nötig, das ist das nicht.\n\nJa, also da bin ich als Stadtrat auch sehr verärgert heute, muss ich so sagen, dass wir heute einen Bebauungsplan haben, auch der an der Osterwedinger Straße liegt. Gucken Sie bei Google Maps richtig, dann sehen Sie das. Und ich verstehe nicht, warum wir das heute jetzt hier haben, muss ich so sagen.\n\nJa, auch wenn ich verärgert bin, ich werde das zustimmen, weil wir den Bebauungsplan und weil wir auch die Bebauung brauchen. Wir brauchen einfach noch viel mehr Flächen für die Bebauung. Wenn wir im Februar den ersten Spatenstein von Intel haben, dann werden Sie mal sehen, was hier los ist in Magdeburg, wie die Grundstücke nach oben gehen, die Preise und wie viel Bauland noch hier benötigt wird. Also das kann mir keiner erzählen, dass das nicht passiert, das sagen alle voraus, alle.\n\nUnd ich muss auch, das ist wirklich, man sieht es ja hier, also man hätte vor einem Monat den ganzen Bebauungsplan gemacht, dann hätten wir Farbe bekannt und hätten gesagt, so wollen wir das, so wollen wir die Bebauung und nicht nur stückchenweise. Also ich muss auch sagen, heute geben wir doch mal mit, sollte das nächste Stückchen an der Osterwedinger Straße kommen, ich glaube, dann werden wir noch ein bisschen mehr darauf hinweisen und sagen, so nicht.\n\nJa, also man sollte doch klipp und klar, das hat man nämlich vor vier Wochen schon gewusst, dass dieser Bebauungsplan noch mal kommt und dann hätte man gleich alles auf einmal abgehandelt und wir hätten heute ja nicht noch mal wieder so eine lange Diskussion darüber."
  },
  {
    "speaker": "Christian Mertens",
    "start": 5188,
    "duration": 123,
    "transcription": "Mertens AfD-Fraktion. Zur Frage Entsiedlung, Versiegelung können wir uns im Grunde nur dem anschließen, was Stadtrat Schwenke schon gesagt hat, und ich möchte noch mal explizit darauf eingehen, was gesagt wurde im Hinblick auf die Notwendigkeit neuer Siedlungen in dieser Form. \n\nIst es richtig, was uns gesagt wurde hinsichtlich der Notwendigkeit im Hinblick auf die Intel-Ansiedlung, dass sozusagen wir den Daten da vertrauen dürfen, aber darauf müssen wir jetzt irgendwie bauen, dass aufgrund der Intel-Ansiedlung es höchstwahrscheinlich nicht dazu kommen wird, dass ein massiver Nachfrageschub für Einfamilienhausbebauung, Reihenhausbebauung und dergleichen kommen wird. Aber das ist ja nur das eine. \n\nMagdeburg und die Entwicklung in Magdeburg wird ja auch vorangehen, unabhängig von Intel beziehungsweise es gibt ja eine Entwicklung, die sich auch unabhängig von Intel entwickelt, und da haben wir ja seit Jahren das Problem und das ist ja völlig offenkundig und auch das wurde uns, der Wahrheit muss dann auch genüge getan werden, beim letzten Bauausschuss gesagt, dass diese Entwicklung beziehungsweise, dass die Nachfrage nach Einfamilienhausbebauung oder Doppelhausbebauung oder Reihenhausbebauung in Magdeburg auf jeden Fall, dass die Entwicklung dahin gehen wird, dass wir das weiterhin brauchen, denn wir haben einen ganz klaren statistisch signifikanten Wegzug von Familien mit Kindern. \n\nGanz klar, die wollen Häuser haben in dieser Form. Ob man das jetzt gut findet oder nicht, das spielt ja gar keine Rolle. Die wollen die Häuser haben, wenn sie die in Magdeburg nicht finden, dann ziehen sie weg. So, damit entgehen sie der Stadt in ganz vielen unterschiedlichen Bereichen. Nicht zum Schluss natürlich auch hinsichtlich Steuer und dergleichen, aber das ist was ganz anderes. \n\nAlso wir werden dem hier größtenteils heute zustimmen, nicht alle, aber größtenteils werden wir dem zustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5312,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 5321,
    "duration": 104,
    "transcription": "Rösler, SPD-Fraktion. Wenn wir beim letzten Mal, bei der letzten Stadtratssitzung, als es um diesen kleinen Bebauungsplan, diesen Streifen an der Osterweddinger Straße, also südlich von dem gegangen ist, oder als wir darüber, als wir zu entscheiden hatten, so diskutiert hätten wie jetzt, hätte ich das ja noch irgendwie verstanden. Da kann man sich wirklich streiten, muss es an der Stelle sein, muss da das Feld zugebaut werden oder was auch immer.\n\nAber wir haben jetzt mit diesem Bebauungsplan erst mal eine Fläche, die relativ nah noch an der Königsstraße ist, die also damit auch ganz gut erschlossen ist für den öffentlichen Nahverkehr. Es sind die Planungsziele enthalten, Reihenhäuser, Doppelhäuser, mehr Familienhäuser, mindestens zwei Vollgeschosse, was ich für sehr sinnvoll halte. Es ist das Planungsziel enthalten, Grünflächen und es ist das Planungsziel enthalten, Vorhaltefläche für den öffentlichen Nahverkehr.\n\nAlso es sind ganz viele wichtige Punkte dort enthalten, die in diesem Plan integriert werden sollen, in diesem Bereich und von daher macht es durchaus Sinn, diesen Bebauungsplan aufzustellen, das zu entwickeln und darüber dann, über die einzelnen Maßnahmen, die dann irgendwann eingebaut werden, auch nochmal an dieser Stelle zu diskutieren. Ich möchte also, dass wir diesem zustimmen, unsere Fraktion wird dem zustimmen und es ist wichtig für die Stadt Magdeburg, unabhängig von irgendwelchen Großansiedlungen, dass Flächen mit diesem Nutzungskonzept entsprechend entwickelt werden."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 5432,
    "duration": 27,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Wir im Umweltausschuss haben ja nur knapp zugestimmt, auch nur deswegen, weil dort doppelrein Schwerverdienhäuser gebaut werden sollen, also eine schwale Bebauung und keine Villen wie sonst überall. \n\nGewünscht hätten wir uns natürlich, dass mal wieder bezahlbare, familienfreundliche Reihenhäuser so ähnlich wie in der Gartenstadt Reform entstehen, die dann praktisch auch mehrfach Leute nutzen können, die sich das leisten können."
  },
  {
    "speaker": "Kathrin Natho",
    "start": 5467,
    "duration": 39,
    "transcription": "Das ist schon korrekt, was Herr Mohr so gesagt hat, wir haben das ja quasi nicht abgelehnt, aber sehr viele Enthaltungen. Das liegt vielleicht auch daran, dass die Begründung zu der Drucksache nicht so recht den Planungszielen entspricht. \n\nIch würde Ihnen sehr gerne glauben, Herr Rehborn, und würde auch gerne den Planungszielen glauben. Aber wenn in der Begründung irgendwie steht, ja wir brauchen ja Eigenheime und das soll dafür ertüchtigt werden, dann haut das halt nicht so richtig hin. \n\nDas ist sozusagen am Ende immer so dieser Konflikt, den man dann auch hat. Deswegen haben wir uns eben im Umweltausschuss mehrheitlich enthalten und werden auch deswegen das heute ablehnen."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 5517,
    "duration": 157,
    "transcription": "Kanil, Fraktion Grüne, ich möchte erst mal voranschicken, dass ich vorgestern extrem froh war, weil da im Umweltausschuss eine Sperre, die sieben oder acht Jahre lang geherrscht hat, im Schlachthofquartier durchbrochen haben. Wir haben nämlich endlich den Bebauungsplan von dem Investor in der Mitte von Vorkaufland beschlossen, der sehr viel Wohnflächen schafft, neben der denkmalgeschützten Kleinviehhalle und dem Rinderetagestall. Das war jahrelang blockiert durch die Entscheidungen zu POKO und Nichtentscheidungen und, und, und. Und das finde ich eine tolle Sache. Und da sieht man, dass man auch auf befestigten Flächen eben in der Innenstadt, im Stadtfeld, okay, was tun kann.\n\nAnsonsten möchte ich noch mal anknüpfen an, ich weiß ja jetzt nur wenig, aber ich glaube, ich weiß ja jetzt nur wenig, aber ich habe auch was gehört von Bürger für Rottersleben, von der Versammlung. Mario Grünwald hat tatsächlich da einen Vorschlag gemacht und nicht, wie es jetzt als Ziel im Bebauungsplan benannt ist, in der Aufstellung des Bebauungsplans, Schaffung von grünen und Wegeflächen, so heißt es da. Sondern er hat gesagt, wir brauchen auch Parkflächen. Also Parkflächen für Rottersleben und so weiter. Das müsste eigentlich Ziel sein, was noch aufgenommen werden müsste, natürlich nicht zum Autoparken, falls das jemand jetzt falsch versteht, sondern eben zusammenhängende Bereiche und nicht nur vielleicht begrünte Straßen oder so.\n\nUnd dann will ich noch sagen, dass wir eigentlich ein sehr, sehr großes Gebiet haben. Ich habe es so in Erinnerung, ich weiß jetzt nicht, woher die 60 Prozent kommen, also, dass man sich vielleicht vornehmen könnte, sich erst mal damit zu beschäftigen, was schon befestigt ist. Das wäre eine Lösung vielleicht. Aber ich will auch ganz klar sagen, natürlich stimme ich mit unserer Fraktion heute zunächst mal gegen die Ablehnung und hoffe, dass die Verwaltung vielleicht etwas von dem... Bitte? Ich habe mich versprochen für die Ablehnung. Ja, Herr Thomas Siegel, alles gut. Ja, also, das wäre ja auch ein Weg, wenn heute die Ablehnung kommt, dass die Verwaltung das einfach noch mal durchdenkt, verkleinert und sich auf diese Dinge beschränkt, die schon befestigt sind. Dankeschön. Dankeschön, Herr Stottgart-Schwenke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5678,
    "duration": 176,
    "transcription": "Ich sage schon die Sache mit der Vorkenntnis, es ist ein bisschen hilfreich. Also nochmal, bevor die Diskussion ja kam von Herrn Zander, die Fläche hier, das ist ja die Osterweddinger, das ist die Fläche, da hat ein ganz anderes Planungsziel, als wir das in dem Bereich, wo wir jetzt drüber reden haben. Insofern ist es richtig, aus meiner Sicht, beide Gebiete unabhängig aufeinander zu entwickeln. Umso größer der Plan begeht, umso schwerer ist es, am Ende ein Planungsziel durchzusetzen. Das sind schon unterschiedliche Ansätze.\n\nZweite Anlage, die Diskussion ums Grün, nochmal, es geht um diese Fläche, wo der, ich wusste gar nicht, dass das, ja ich hatte jetzt keine Erinnerung mehr an den Grunewald der Stadtrat, aber wo der Bürger da meinte, die Bürger, die hier wohnen, möchten da gerne Grün haben, da ist Grün, das soll Grün bleiben. Und jetzt nochmal der ganz kleine, dezente Hinweis, wir sind im Randbereich von Ottersleben, hier haben wir eine große Gartenkolonie, Volkswohl, da kann man, da sind die Türen tatsächlich offen, das heißt so, lieber Herr Boxhorn, das ist ein alter Name, da sind die Türen sogar offen, da darf man sogar spazieren gehen, das ist eine der wenigen Gartenkolonien, die nicht zuschließen, wo man reinkommt, ja, und auch von der Seite aus reinkommt, also man hat Grün noch und nöcher in der Gegend und muss nicht zwingend da was machen.\n\nUnd dritte Anmerkung, jetzt sind wir wieder bei der Bürgerversammlung, seien Sie mal uns ganz sicher, wir als Bürger von Ottersleben haben ein hohes Interesse, den Grünanteil in Ottersleben zu erhöhen, wir haben ein hohes Interesse daran, die Ausgleichsflächen für Enthält nicht nur an den Sonderberg zu machen, wir sind jetzt im Gespräch mit der Stadtverwaltung, zumindest Straßenbegleitung des Grünen hinzukriegen und es ist nur ein Antrag in der Schwebe, der über die ganze Frage sogar Bewaldung in diesem Bereich, Randbereich im Westen nachdenkt, den wir sehr unterstützen, wenn wir da Lösungen finden, erhöhen wir Grünanteil.\n\nHier an der Fläche haben wir landwirtschaftliche Nutzfläche und die soll es auch bleiben und wenn man da einen Wald baut, ist es ganz schlecht, da landwirtschaftlich was anzubauen, also lassen Sie uns, tun Sie es wirklich nicht frei, trennen wir die beiden Diskussionen und hier auf der Fläche auch nochmal zum Hinweis, dass hier vorne ist eh schon Gewerbe mit einer Möbelfirma, hier auf der Fläche, das sind die ehemaligen Offenställe und die Napsfarm, die komplett versiegelt sind, hier in dem Bereich ist gebaut, das was momentan landwirtschaftlich genutzt wird, ist wirklich nur diese Fläche dazwischen, ich habe das jetzt nicht ausgemessen, meine 40 oder 60% waren geschätzt, aber wenn man sich ein kleines bisschen das anguckt, kommt man glaube ich rein mathematisch in etwa auf die Größenordnung, also wir reden wirklich nur von dieser relativ kleinen Fläche und nutzen dafür nachhaltig und langfristig diese Fläche landwirtschaftlich, also ich sehe da bei der Form eine eindeutige Verbesserung der Situation.\n\nUnd nochmal das Thema Nahverkehr, wenn es vorhin kam, auch wenn die Straße mal hier nicht kommt, haben wir hier auf der Königstraße, so wie sie denn endlich fertig saniert ist, auch wieder einen sehr guten Nahverkehrsanschluss mit Bussen in beide Richtungen, also ich denke wir sind da wirklich gut aufgestellt, lassen Sie uns das entwickeln, ich denke das ist ein Fortschritt für Ordnungsgemeinschaften, danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5854,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5883,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5932,
    "duration": 18,
    "transcription": "Wertens AfD-Fraktion, ich bringe unseren allseits beliebten Antrag ein, die Festsetzung von Fassadenbegrünung und Dachbegrünung zu streichen. \n\nWenn der Investor das machen möchte, dann kann er das gerne tun, aber ihn dazu zu zwingen, davon halten wir nichts und daher bitte ich um Zustimmung."
  },
  {
    "speaker": "Kathrin Natho",
    "start": 5957,
    "duration": 35,
    "transcription": "NATO-grüne Future, genau, schöne Stelle, also jetzt nicht, aber ein bisschen trostlos, deswegen gut, wenn es da entwickelt wird und auch grüne Elemente mit rein sollen. \n\nNochmal hier die Erinnerung, wir hatten im Stadtrat mal einen Antrag, der ging durch zu den Nachfahrtsungen von Alleebäumen, auch in der Autobahn-Gelgestraße und das wäre ganz cool, weil das ist sozusagen auch eine Stelle, die wir damals im Antrag beraten haben und auch zugestimmt haben, ob man nicht tatsächlich noch versucht, den ein oder anderen Baumstandort an der Allee, an der Ort-von-Gericke, wieder mit zu bepflanzen, das als Anweckung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5993,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6038,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 6078,
    "duration": 65,
    "transcription": "Kohl, AfD-Fraktion, also wir finden es prinzipiell gut, dass der Bereich so ein Stück weit aufgewertet wird. Wir unterstützen auch sonst immer Vorlagen, wenn es jetzt um Erschließung vom Bauland geht. \n\nWir haben allerdings ein bisschen Bauchschmerzen, was die Kombination Wohnbebauung und Sportplatz anbelangt. Ich erinnere an die Problematik Germerstadion. Das Stadion steht da schon seit Jahrzehnten. Irgendwann kam man auf die Idee, dort Reihenhäuser zu errichten. Und offensichtlich ist den Bewohnern erst Monate später aufgefallen, dass diese Grünfläche da gar kein Park ist, sondern ein Sportplatz. \n\nUnd dann ging das Theater los, dann wurde geklagt. Dann ging es darum, ob da vielleicht stundenweise kein Sportbetrieb stattfinden kann, weil man sich an dem Lärm störte. Also wir halten das prinzipiell für schwierig, das wird konfliktgeladen sein. Deswegen werden wir uns in der Abstimmung enthalten."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 6151,
    "duration": 60,
    "transcription": "Ja, liebe SPD-Fraktion, Herr Kohl hat mir das schon so ein bisschen vorweggenommen, was ich sagen würde. Also dieses Sportstadion daneben an, das muss unter Lärmschutzaspekten durchaus beachtet werden. Wer die Ecke da ein bisschen kennt, dort wird auch abends trainiert, unter Flutlicht bis um 8 oder 9, keine Ahnung. Und auch an Wochenenden wird dieser Sportplatz benutzt, da finden also Fußballspiele, Hockeyspiele, sonst was statt. \n\nUnd das macht Lärm möglicherweise und deshalb, und das möchte ich ausdrücklich hier für das Protokoll dann bekannt geben, das ist da zu beachten und es kann keinesfalls so sein, dass man möglicherweise zu irgendwelchen Einschränkungen des Sportbetriebes da kommt. Das würden wir also ablehnen, das würden wir nicht gut finden, ansonsten generell gegen den Bebauungsplan haben wir nichts."
  },
  {
    "speaker": "Mirjam Karl-Sy",
    "start": 6220,
    "duration": 49,
    "transcription": "FDP-Fraktion, Tierschutzpartei. Ich denke mal, wir haben Sportstadien, die schon immer da waren. Wir haben einen Zoo, wir haben ein Tierheim und die Leute bauen im Nachgang dort ihre Einfamilienhäuser und fangen dann an zu klagen. \n\nDie Leute beschweren sich auch über das Theater am Domplatz, wenn da die Sommerveranstaltungen sind. Die beschweren sich über irgendwelche Musikveranstaltungen. Also ich sage mal, Magdeburg ist nicht ein Friedhof. Man hat auch ein bisschen Kultur, das möchten alle. Alle sagen auch, wir sind eine Sportstadt. \n\nUnd wer nun wirklich meint, er kann nicht neben einem Sportplatz wohnen, na ja gut, der soll dann da nicht bauen. Die Leute beschweren sich über Kindergärten. Es gibt Leute, die müssen sich über alles beschweren. Ich sage mal, ich sehe da kein Problem, dass man da nicht auch eine Bebauung vorhaben kann. Dankeschön."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6273,
    "duration": 49,
    "transcription": "Ich möchte nur ganz allgemein noch mal auf den Punkt 2 hinweisen. Da steht ja schon eindeutig drin, dass wir die Wohnbauflächen entwickeln wollen unter Berücksichtigung der Lärmsituation. \n\nWir haben im Rahmen der Gesamtabwägung schon gesagt, die Flächen waren schon mal bebaut, das ist also ein vorgeprägter Standort. Wir haben ja am Ende eine ökologisch betrachtet positive Situation, weil ich auch eine ganze Menge an Versiegelung und so weiter wieder wegnehme, weil ich Neues auf schon erschlossenen Flächen schaffe und mit der Lärmsituation müssen wir umgehen. \n\nWir sind da sensibel, auch wir haben ja hier einen Aufstellungsbeschluss und wir werden im weiteren Planverfahren Ihnen aufzeigen, wie beide Nutzungen, Gutmutsstadium und all dem, was da drin stattfindet und Wohnbebauung zueinander passt."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6344,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6374,
    "duration": 44,
    "transcription": "Auch hier nur ein ganz kurzer Hinweis: Diese Bebauungspläne und die weiteren Bebauungspläne, die im einfachen Verfahren geändert werden sollen, betreffen in aller Regel unser verändertes Märktekonzept. Dieses Konzept orientiert sich an neuen rechtlichen Rahmenbedingungen.\n\nDie Veränderungen, die im Märktekonzept stattgefunden haben, müssen in die Bebauungspläne übertragen werden, in denen Handel und das Märktekonzept eine Rolle spielen. Es geht um nichts anderes. Es werden keine neuen Verkaufsflächen hinzugefügt und es wird keine anderen baurechtlichen Änderungen geben, sondern lediglich diese einfache Anpassung. Dankeschön."
  },
  {
    "speaker": "Roland Zander",
    "start": 6424,
    "duration": 34,
    "transcription": "Das hat was mit dem Märktekonzept zu tun. Wer in den Cannstieg fährt und sich genau umschaut, der sieht ja, dass manche Geschäfte jetzt schon leer stehen. Aufgrund dessen werden wir oder ich heute diesen Antrag auch ablehnen. \n\nIch brauche dort keinen neuen Bebauungsplan, weil man in der Ecke das so lassen sollte, wie es ist. Man sollte auch für die Bewohner, die im Cannstieg dort hinten wohnen, die paar Geschäfte, die da sind oder die jetzt leer sind, wieder voll kriegen. Einfach so lassen, wie es ist, und nicht noch Vorschriften machen, weil sie alles nicht verkaufen dürfen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6477,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6541,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6582,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6625,
    "duration": 17,
    "transcription": "In der Stellungnahme liest man ja, dass der Florapark sich darüber aufregt, dass die Zahlen, die dort drinstehen, was wir als nächsten Punkt behandeln oder so, alles nicht richtig und nicht stimmt. \n\nMich würde interessieren, wie auf diese Stellungnahme dort vom Florapark reagiert wurde."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6647,
    "duration": 90,
    "transcription": "Ja, wir haben uns das nochmal angeschaut. Wir hatten auch ein Gespräch, wir, das sind an der Stelle die Oberbürgermeisterin und ich, zusammen mit Vertretern des Floraparks, wo wir uns darüber nochmal verständigt haben. Der Florapark hat gar nicht gesagt, dass es die falschen Zahlen sind, die wir haben. Der Florapark hat lediglich gesagt, nach dem alten Bebauungsplan, mit dem alten Recht, was dort aus dem alten Märktekonzept entstanden war, da hatte man noch zusätzliche Potenzialflächen, die man gerne noch hätte heben wollen. \n\nDas geht jetzt aber nicht mehr, weil dieses Potenzial des alten Bebauungsplans nicht ausgeschöpft wurde und in den neuen Bebauungsplan aufgrund des geänderten Märktekonzeptes in dem Sinne auch nicht übertragen wurde. Wenn man jetzt da rangehen wollte und sagen würde, das, was da theoretisch noch am Potenzial im alten Bebauungsplan drin war, das wollte man übertragen, dann kämen nochmal ca. 1200 Quadratmeter zusätzlichen zentrenrelevanten Warenhandel dazu und das war die eindeutige Aussage des SDPV-Ausschusses, ist nicht gewollt. \n\nDarum haben wir das zwar gehört, was die Vertreter des Floraparks gesagt haben, haben uns dazu auch mit ihnen ausgetauscht, was unsere Auffassung dazu ist, mündlich wie schriftlich und folgen wir fachlich dem, was der SDPV-Ausschuss als Meinungsbild abgegeben hat."
  },
  {
    "speaker": "Mirko Stage",
    "start": 6742,
    "duration": 176,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Vielen Dank, Herr Vorsitzender. Mirko Stage für den Ausschuss für Stadtentwicklung, Bau und Verkehr und ich hoffe, es ist in Ordnung, wenn ich nicht nur für diesen Tagesordnungspunkt, sondern dann auch für den folgenden gleich spreche 5.17. Es ist ja, wie wir das so oft bei Bebauungsplänen haben, wir haben erst die Stellungnahmen und dann haben wir entweder die Auslegung oder den Satzungsbeschluss und es ist, glaube ich, einfacher, das tatsächlich zusammen zu machen.\n\nDer Herr Beigeordneter hat schon gesagt, der SDPV hat das 6 zu 1 zu 2 so beschlossen, sowohl die Abwägung als auch die Auslegung. Wir hatten kurzzeitig überlegt, ob man es in zwei Lesungen macht, stellten aber fest, dass wir eigentlich doch so klar in unserem Meinungsbild sind, dass das nicht nötig ist. Das hat sicherlich den Hintergrund, dass wir ja nicht das erste Mal in dieser Legislatur über dieses Bebauungsplangebiet sprechen. Wer sich zurückerinnert, wird wissen, dass wir jetzt schon öfter im Gespräch mit dem Betreiber waren, dieses Einkaufszentrums dort und dass wir ja bereits, als es um den Bestand des großen Lebensmittelmarktes ging, um ganz viele Ausnahmen gerungen haben. Da gab es einen Änderungsantrag, den hat dann sogar der Oberbürgermeister unterschrieben. Auf dem wird jetzt leider so nicht entsprochen und wir haben in den letzten Jahrzehnten immer schon sehr, sehr viel Entgegenkommen gezeigt beim Florapark.\n\nDas ist auch gut und das ist auch richtig so, denn es ist ein wichtiger Bereich, gerade für die Menschen dort in Olpenstedt, Cannstieg, Neustädter Feld zum Einkaufen. Gerade darum haben wir in der Diskussion immer gesagt, der Florapark soll bei dem, was er jetzt hat, einen Bestandsschutz wahren. Das, was da jetzt ist, soll da natürlich auch bleiben können und auch leer stehende Ladengeschäfte sollen natürlich weiter vermietet werden können, allerdings nicht in Form eines Aufwuchses des zentrenrelevanten Sortimentes. Wenn man sich jetzt überlegt, es würde vielleicht ein neues Geschäft mit 1200 Quadratmetern zentrenrelevant sich in Magdeburg ansiedeln wollen, dann ist das eine Größenordnung, die schon ein Problem ist, weil man siedelt sich denn als Unternehmen nicht zweimal an, einmal in der Innenstadt und einmal im Florapark. Gerade bei der aktuellen Entwicklung müssen wir eben auch Wert darauf legen, dass wir nicht die Innenstadt ausbluten lassen, auf Kosten der Einkaufszentren am Stadtrand.\n\nVon daher ist das, was die Verwaltung vorlegt, eine faire Lösung. Alles das, was da jetzt ist, kann so bleiben. Alles das, was bisher so genehmigt worden ist, hat Bestandsschutz und es kann auch dort noch viel Neues entstehen. Die Flächen können vermietet werden, aber immer unter Berücksichtigung des Märktekonzeptes und dessen, was zentrenrelevant ist und was nicht. Und genau so schließe ich gleich die Argumentation unserer Fraktion an. Daran sehen wir das auch als Fraktion. Haben wir auch, als wir das letzte Mal über den Florapark gesprochen haben, das gesehen und würden als Fraktion heute zustimmen, dass der StBV, letzter Hinweis, zu der zweiten Drucksache noch einen kleinen Änderungsantrag gemacht hat. Das ist lediglich eine formelle Sache. Im Zuge der Bearbeitung hat sich eine Nummerierung bei den Anlagen geändert. Das haben wir in der Diskussion festgestellt. Das haben wir geglättet. Von daher ist das jetzt eher ein technischer Antrag als ein inhaltlicher. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 6922,
    "duration": 98,
    "transcription": "Herr Tierschützer, es ist gut, wenn man über beide Drucksachen gleichzeitig spricht, daher mache ich das natürlich auch. Ich muss jedoch sagen, dass das nicht ganz stimmt, Herr Rehbaum. In der Drucksache, die wir gleich erhalten, nehmen wir dem Florapark Quadratmeterzahlen weg. Das ist eindeutig, und jede Fraktion hat das erhalten, wo es draufsteht, auch wenn es manchmal nur 20 Quadratmeter sind. 20 Quadratmeter ist ein Lottoladen. Das muss man so mal sagen, und ich habe dafür kein Verständnis, wenn wir die Märkte außerhalb der Innenstadt, also in den einzelnen Stadtteilen, schwächen und sagen, die Innenstadt ist alles. Wir machen für die Innenstadt etwas, das ist richtig und gut, aber es kann nicht sein, dass der Bürdepark, der Florapark, im Kaltstieg Neustädter See darunter leiden soll.\n\nWir waren ja sowieso immer dafür, das Märktekonzept abzuschaffen, weil das hier nur Privilegien sind. Das haben wir in der Vergangenheit gesehen: Da, wo man es wollte als einzelne Fraktion, hat man es beschlossen, da, wo man es nicht wollte, hat man es nicht beschlossen. Also werden wir dem nicht zustimmen, wir sind dagegen. Der Wirtschaftsausschuss hat weise entschieden, und ich sage, wir lehnen das ab, das ist auch richtig so. Man sollte wirklich fair damit umgehen und nicht den einen bevorteilen und den anderen benachteiligen.\n\nDarum stelle ich auch den Antrag heute, dass wir das gerne namentlich festgehalten hätten, damit wir genau wissen, wer für was gestimmt hat, für beide Punkte bitte. Das heißt, wir kriegen ein Foto, und dass keiner nachher sagen kann, ich war ja sowieso dafür. Denn wir sind ja so im Wahlkampfthema hier, Wahlprogramm, der Wahlkampf ist ja schon voll eröffnet, das sehen wir an den Anträgen, die heute schon noch draufstehen. Also, und da werden wir uns ausführlich damit beschäftigen können. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7020,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 7036,
    "duration": 109,
    "transcription": "Hempel für Fraktion Die Linke. Also das Thema mit dem Florapark, das beschäftigt uns nicht nur die Wahlperiode, sondern davor irgendwie auch schon. Und ja, es ist ein Stück des Ergebnisses eines Streites, den wir im Grunde genommen über die Jahre haben, dass der Florapark immer ein bisschen mehr gemacht hat, als er durfte, das nicht richtig kontrolliert wurde und im Nachhinein, sage ich mal, eine Legitimierung für das bekommen hatte, was die Prozentualer bekommen haben.\n\nWir haben in dem Gespräch mit den Vertretern des Floraparks als Fraktion gesagt, ja, Bestandssicherheit bekommt ihr, dass ihr auch Planungssicherheit habt. Es geht nämlich hier nicht um Benachteiligung, sondern es geht jetzt endlich nach gefühlten 10 Jahren Streit eine Festlegung und hier finde ich auch mal einen Schlussstrich zu ziehen. Denn auch der Florapark aus meiner Sicht hat irgendwann mal jetzt überdreht und ich finde es reicht und auch als Stadt müssen wir sagen, wir lassen uns da auch nicht weiter jetzt wirklich auf der Nase rumtanzen.\n\nDer Florapark ist wichtig für die Leute, die Drucksache stellt das überhaupt nicht in Frage, dass die dort nicht arbeiten und planen können, sondern vielmehr festgelegt wird das im Rahmen dessen, wie wir es jetzt fortfinden, auch weiter betrieben werden kann. Und eine Leitung, glaube ich, darf in der Lage mit den Rahmenbedingungen, die wir Ihnen hier geben, durchaus auch für die Zukunft perspektivisch planen, denn wenn man durchguckt, ist da, glaube ich, eine gute Auslastung da, was das betrifft.\n\nDas ist attraktiv für die Leute nicht nur in der Umgebung, es zieht auch viele Leute aus dem Umland an und damit das so bleibt und diese Streitereien auch jetzt wirklich mal enden, glaube ich, sollte man dieser Drucksache hier und heute zustimmen."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 7150,
    "duration": 71,
    "transcription": "Für die CDU-Ratsfraktion stimmen wir dieser Regulation und Beschlussfassung nicht zu, weil wir sagen, dem Wirtschaftspartner sollte grundlegend auch ein bisschen Flexibilität gewährt werden. Es geht gar nicht um die zusätzliche Fläche, sondern, so wie ich es in Erinnerung habe, will man ihm ja auch die Sortimentsaufteilung in einzelnen Ladengeschäften quasi reglementieren und auflegen, wie die zu gestalten sind.\n\nIch kann mich an ein Beispiel Cibo erinnern, wo man ja weiß, dass zusätzlich zum Kaffee auch Textilien, Dekoration und anderes angeboten wird. Auch da gab es schon aufgrund der Berechnungen Probleme mit den aktuellen Geschäften, die vor Ort sind, und das finden wir schwierig. Man muss in dieser Situation auch das Märktekonzept tatsächlich noch mal in Frage stellen.\n\nFür uns macht es gerade so, wie es ist, keinen Sinn. Zum anderen finden wir auch, dass man mit dem Partner eine Einigung finden sollte, die man dann beschließen kann. Wir sind grundsätzlich nicht dagegen, aber nicht so, wie es die aktuelle Lage zeigt. Auch diese Langwierigkeit des Prozesses macht deutlich, dass es nicht wirklich zielführend ist. Also, wir werden das ablehnen."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 7228,
    "duration": 155,
    "transcription": "Die CDU-Fraktion, vielleicht darf ich noch mal darauf hinweisen, wie alt dieses Märkte-Konzept schon ist. Und der Handel ist in einer Dynamik, die ist unbeschreiblich, der Handel ist in einer Dynamik, besonders durch den Online-Handel begründet auch. Der Handel bekämpft sich nicht hier selber. Wer auf den Online-Handel nicht reagiert, auch als Einzelhändler, wer nicht auch über den Versandhandel mitmacht, auch als Kleinhändler, der hat da schon verloren. \n\nAlso hier muss man wirklich mal drüber nachdenken, ob man solche Restriktionen weitermacht, sondern auch noch die dann hier mit Schranken in die weist, die da Ideen haben und Ideen entwickeln und einfach nur auf anderen Sachen bestehen. Also ich muss mal wirklich sagen, Herr Rehberg, wir tun gut daran, gleich mal über dieses Märkte-Konzept nachzudenken zu diesem Zeitpunkt. \n\nWeil ansonsten laufen wir Gefahr über dieses Märkte-Konzept, ich weiß nicht, wie lange das jetzt eigentlich schon besteht und wie viele Jahre hier eigentlich ist, laufen wir wirklich Gefahr und das sieht man, das sieht man in der Stadt. Nordwest, der Händler geht weg. Die Händler gehen weg. Kannstig hat der Erzahler eben auch gesagt, die machen zu. Also hier ist so viel Bewegung drin. Und guck dich mal die Innenstadtläden an, die sollten eigentlich hochwertig sein. Guck dich da mal an, was da ist. Das sind eigentlich Läden, die eigentlich in die Außenbereiche gehören, teilweise. \n\nAlso da muss ich mal so sagen, also da muss man wirklich mal drüber nachdenken. Und da sollte man nicht jetzt hier wegen ein paar Quadratmetern jetzt hier Restriktionen aufbauen. Also die Händler, jeder Händler überlegt sich jetzt in der Stadt, wie kann er dem begegnen, wie kann er sein Angebot erweitern und ich finde das gut, das ist Wettbewerb. Den brauchen wir eigentlich. Wie kann man hier neue Kunden erschließen? Wie kann ich die Kunden mit Kundendienstleistung auch bedienen? \n\nIch habe ja deshalb auch im Bauschuss dagegen gestimmt, gegen diese Drucksache. Das Einzige. Also ich muss sagen, also ich bin wirklich hier dafür, dieses Innenstadt-Konzept, was wir da haben, was schon jahrelang jetzt besteht, wirklich mal wieder auf den Prüfstand zu stellen und was wir damit denn überhaupt noch machen. Wir haben schon beim Schlachthof sehr darüber nachgedacht, was wir da machen. Auch da waren diese Diskussionen schon. Und wir sind dabei gut gefahren, da hat sich dann eine Entwicklung aufgetan, die dann ganz anders ist als was wir eigentlich vorhaben. \n\nAlso von der von der Seite aus, ich muss sagen, also Verwaltung, überlegt mal, dass ihr auf dem, was jetzt hier passiert, auf neu begründet und neue Entscheidungen trifft und neu darüber nachdenkt und viele Dinge. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7383,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 7403,
    "duration": 63,
    "transcription": "Ja, Mertens-AfD-Fraktion, auch wir sind natürlich im Großen und Ganzen für die freie Marktwirtschaft und das ist ja überhaupt gar keine Frage. \n\nAllerdings muss man auch dazu sagen, dass in diesen gesamten Gesprächen, die nun schon wirklich jahrelang laufen, immer gefordert war, dass dem Florapark nichts weggenommen wird, dass der Status quo erhalten bleibt und genau das soll ja jetzt hier auch passieren, im Großen und Ganzen. \n\nWenn man jetzt der Forderung, der jetzt dann neuen, weitergehenden Forderungen folgen würde, auf einer alten Rechtsgrundlage weitere Quadratmeterzahlen zu schaffen, dann erschließt sich das uns dieser Form tatsächlich nicht, denn das ist nie das gewesen, was besprochen wurde und was auch verhandelt werden sollte, sondern wird jetzt, naja, in gewisser Weise noch mal irgendwie aus dem Hut gezaubert. \n\nNach dem Prinzip kann man ja mal probieren und ja, das finden wir tatsächlich eigenartig und da werden wir auch in der Form nicht mitgehen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7475,
    "duration": 100,
    "transcription": "Grobe SPD-Fraktion, verschiedene Vorrednerinnen und Vorredner haben ja schon darauf hingewiesen, die Debatte ist schon ganz schön lang zu dem Florapark. Da muss man sagen, der Florapark ist ja nicht der Florapark wie vor zehn Jahren, weil sich einfach die Eigentümer mal wieder ändern. Und damit auch die Konzepte. Der jetzige Eigentümer und die jetzigen Eigentümer haben sehr viel investiert. Und deswegen will ich auf die ganze Vorgeschichte auch gar nicht mehr eingehen.\n\nWir hatten ein Gespräch mit den Damen und Herren, jetzt war es glaube ich noch Herren, die den Eigentümer jetzt vertreten. Und wir haben zugesagt, dass das, was den Status Quo ist, wir sichern. So stehen wir. Dann waren da noch 100 oder 120 Quadratmeter in Rede, da erinnere ich mich nicht mehr genau. Eins von beiden Zahlen stimmt aber. Da haben wir gesagt, das finden wir ein bisschen schwierig, weil in der Tat das über den Status Quo hinausgeht. Da war die Aussage uns gegenüber, da können wir auch mit leben, da müssen wir halt in dem einen oder anderen Namen noch ein bisschen was verschieben. Da haben wir aber kein Problem mit.\n\nDeswegen ist tatsächlich unser Verständnis dafür, warum es jetzt noch 1200 Quadratmeter mehr sein sollen, nicht so richtig groß. Also warum es 100 Quadratmeter mehr, wenn ja kein Problem ist, jetzt sollen es 1200 mehr werden. Das ist tatsächlich eine Salamitaktik. Der Florapark, der jetzt ist, auch mit der Investition der letzten Jahre, soll so bleiben. Das ist wichtig für die Leute, die da im näheren Umfeld wohnen als Nahversorgungsbereich oder auch die, die von weiter weg kommen, als Einkaufsmöglichkeit. Deswegen werden wir dem Antrag beziehungsweise der Drucksache beiden so, wie sie sind, zustimmen. Der Florapark wird trotzdem weiter wachsen und geteilen."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 7584,
    "duration": 110,
    "transcription": "Ja, Stephan Habenbräer, ich spreche zunächst einmal für mich, weil wir etwas unterschiedlicher Meinung sind in unserer Fraktion, wie ihr das ja alle kennt, ist öfters so. Und gleichzeitig bin ich immer verwundert, wenn Menschen über Handel sprechen, die keine Ahnung vom Handel haben. Schon vor 20 Jahren habe ich gesagt, Amerika verstehen, aber nicht kopieren. Auch was Gebäude auf der Grünwiese anbelangt. Auf der Grünwiese bauen sie heute Stahlhallen für 2.000 Euro den Quadratmeter in der Innenstadt. Wenn sie heute neu bauen oder sanieren wollen, sind sie ganz schnell bei 5.000 Euro. \n\nUnd wenn wir die Innenstadt attraktiv halten wollen, auch mit Handel, dann müssen wir auch zusehen, dass wir den Handel in der Innenstadt schützen und attraktiv erhalten. Ich sage nicht, dass nicht die Gebäude auf der Grünwiese wichtig sind. Sie sind da, sie haben ihre Existenzberechtigung, aber sie müssen nicht größer werden als das, wie sie derzeit sind. \n\nWir haben Konzepte für die Innenstadt, ob das Bebauungen sind in der Zukunft hinter Karstadt, ob das in der Nähe vom, oberhalb von der Elbe sind. Es gibt viele, viele Ideen, die müssen aber auch finanziert werden und die müssen auch irgendwann mal belegt werden von Konzepten, sowohl innerstädtisches Leben, natürlich mit ganz viel auch Mischbebauung, das heißt, dass Menschen dort wohnen können, aber auch mit Handel, weil Handel ist auch Handel und ist auch Kultur einer Innenstadt. \n\nGleichzeitig solche Themen wie, ja, da müssen kleinere Händler sich auch mal online beteiligen. Sie verschwinden im Online-Handel, wenn sie ein kleines Einzelhandelsgeschäft haben. Oder aber, natürlich ist das wahr, oder sie müssen sich an Zerlando beteiligen, wo sie 15 bis 20 Prozent an Gebühren zusätzlich bezahlen, plus ihre Miete, plus ihre Personalkosten. Da muss man sich damit mal beschäftigen, damit man weiß, wie das funktioniert. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 7704,
    "duration": 48,
    "transcription": "Bevor Herr Rehberg noch mal redet, kann er das ja bitte noch mal ganz genau klarstellen, was Herr Grobe gesagt hat. Im Florapark oder in der Sache geht es nicht darum, 1200 Quadratmeter mehr zu bekommen. Es geht darum, diese 1000 Quadratmeter, die im Florapark leer stehen, als Flächen, die damals vermietet wurden, die im Programm drin waren, in der Baugenehmigung, die jetzt nur leer liegen, hinten als Lagerfläche auch nicht genutzt werden dürfen, die möchte der Florapark gern wieder nutzen. \n\nAlso wir wollen keine neuen Quadratmeterflächen dort im Florapark schaffen. Das ist Fakt. Und in der Drucksache steht eben drin, da werden Quadratmeterzahlen weggenommen. Das muss man auch eindeutig sagen. Darum kann man einfach dieser Drucksache, so wie sie ist, nicht zustimmen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7756,
    "duration": 351,
    "transcription": "Ich versuche das mal summarisch so einigermaßen alles zu erfassen und würde auch ein kleines bisschen weiter ausholen. Märktekonzept, das Märktekonzept egal ob wir vom alten oder vom neuen sprechen, worum geht es bei diesem Märktekonzept? Da geht es darum und das finde ich ist ein städtebaulich und so weiter im Sinne des Oberzentrums auch sinnvoll gestaltendes Element, geht es immer darum die Innenstadt als Handelsplatz zu etablieren. \n\nWar übrigens ja schon immer so, da kann man zurückgehen bis in die Kaiserzeit oder bis ins Mittelalter, es gab immer zentrale Marktplätze auf denen Handel betrieben wurde und das führte immer dazu, dass Städte wachsen konnten, dass Städte bekannt wurden, dass Tourismus einkehrte in den späteren Jahrhunderten etc. pp. Also dieses Konstrukt tatsächlich die Innenstadt in erster Linie als oberstes Handelszentrum zu bewahren, dass es Teil des Märktekonzepts ist. \n\nSelbstverständlich muss es eine Verdorung auch in den Stadtteilen geben, das ist auch ausdrücklich im Märktekonzept alt wie neu mit festgeschrieben, dass es hier eine Unterstützung geben muss, um den örtlichen Bezug herzustellen, um auch alle Waren des täglichen Bedarfs, auch was zentrenrelevant ist, auch hier zu handeln und die Bevölkerung entsprechend zu verdorben und auch die Sonderlagen sind als solche im Märktekonzept benannt, dass sie zu erhalten sind und im Rahmen dessen, was wir an Bedarfen haben, auch weiter zu entwickeln sind. Das trifft für den Würdelpark genauso gut zu wie für den Florapark. \n\nWas ist der Unterschied zwischen dem alten und dem neuen Märktekonzept? Dieses Grundprinzip ist das gleiche geblieben. Was aber sich verändert hat, das alte Märktekonzept ist wirklich schon sehr alt und fußte auf völlig, also für aus heutiger Sicht völlig veralteten Rechtsgrundlagen und Annahmen, was ist zentrenrelevant, was ist nicht zentrenrelevant, wie bezeichne ich einen großen Baumarkt, wo zum Beispiel auch Fahrräder gehandelt werden und ähnliche Sachen. Das war früher alles sozusagen nicht zentrenrelevant, aber wenn es jetzt diesen Baumarkt nicht mehr gibt und wenn das aufgeteilt werden soll und das ist genau ein solches Thema aus dem Märktekonzept, ich will nicht alle Facetten aufzählen, würde zu lange dauern. \n\nWenn ich mir das vor Augen halte, dass das Handeln mit Fahrrädern heute zentrenrelevant sind, dann sehen sie daran, warum diese alten Bezeichnungen in neue rechtliche Grundlagen und fachliche Grundlagen überführt werden mussten und warum es da Abweichung gibt. Das zweifelt am Ende der Florapark auch gar nicht an und geht da grundsätzlich mit. Wenn es darum geht, haben wir etwas kleinlich berechnet, meines Erachtens nicht, wie auch einzelne Stadträtinnen und Stadträte hier schon gesagt haben. Wir haben oft nachgegeben, wir haben oft nochmal gesagt, ja komm, das nehmen wir ein, das hat sich so entwickelt, das soll so bleiben, wir packen diese und jene Quadratmeter mit dazu. \n\nDer zentrenrelevante Handel an sich, so wie wir ihn heute verstehen, ist im Florapark gewachsen. Wenn es um Lottomarkt geht, wenn es um TK-Max geht, dann sagen wir auch, ja okay, da reden wir noch mal in einer Summe um Flächen von 190 Quadratmeter. Sei es drum, das soll doch noch mal dazukommen. Das war aber nicht alleiniges Ziel des Floraparks, sondern der Florapark möchte eben 1200 Quadratmeter, die in der Neuaufteilung der Flächen jetzt nicht mehr den zentrenrelevanten Portiment zugeschlagen wurden, sondern, wo gehandelt werden darf, aber eben halt mit nichtzentrenrelevanten Nutzung. Das möchte er noch dazu haben und da sind wir der Auffassung, da gibt es keinen Anspruch für und das würde tatsächlich den zentrenrelevanten Anteil des Floraparks nochmal über das erheben, was ursprünglich da war. \n\nSo habe ich mir das auch immer darlegen lassen von meinen Fachleuten, die das in diesem langen, auch in dem SCBV-Ausschuss mehrfach diskutierten, Listen auseinander dividiert haben. Problem der Innenstadt. Ja, auch da haben wir Flächen und Handelsflächen, die nicht besonders gut entwickelt sind. Aber stellen wir uns mal bitte vor, der Florapark hat jetzt inzwischen so um die 57.000 Quadratmeter zentrenrelevanten Handel dort draußen. 57.000 Quadratmeter. 1200 nochmal dazu. Wie viele Geschäfte kennen Sie, womöglich auch noch Inhaber geführt, in der Innenstadt von Magdeburg, nehmen wir mal den Textilbereich, der gerade eben relativ notleidend ist, mit 1200 Quadratmeter. \n\nDamit Sie eine Vorstellung haben, welche Marktmacht sozusagen damit aus der Innenstadt abwandert und in den Florapark geht, weil es da zukünftig die Chance geben soll, nochmal 1200 Quadratmeter innenstadtrelevante Sortimente zu handeln. Und da geht es in aller Regel, das wissen Sie alle, um Bekleidung. Es geht tatsächlich darum, in diesem lukrativen Segment nochmal zu handeln und sicherlich auch dem Onlinehandel, der nochmal die stärkere Marktmacht darbietet, nochmal Konkurrenz zu bieten. Aber das geht zu Lasten der Innenstadt. Das ist aus meiner Sicht eindeutig und darum widerspricht es, egal ob wir das alte oder das neue Märktekonzept ansetzen, genau dieses Märktekonzept mit dem obersten Ziel, Schutz der Innenstadt. Und darum bitte ich Sie, sich das nochmal zu überlegen und für diese Drucksachen zu kämpfen und zu stimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8112,
    "duration": 86,
    "transcription": "Ich wollte mich da zwar eigentlich nicht melden, aber mich ärgert, dass schon wieder ein Vordergrund gestellt wird bei der Diskussion um den Florapark, dass die anderen, die jetzt für den Florapark wären, was gegen die Innenstadt hätten oder gegen die Innenstadt. Dem ist nicht so. Wir haben alle Anträge mitgetragen oder selber initiiert, die zur Stärkung des Handels in der Innenstadt dienen. Da sind wir uns unstrittig und einig. Das bitte ich an der Stelle wirklich mal ein Stückchen nach hinten zu drängen.\n\nDas Problem, was hier immer wieder vergessen wird, also ich bin dafür, den Florapark wirklich dauerhaft in der Existenz zu sichern. Wir dürfen bitte nicht eins vergessen. Wir haben diesen Weltburgsball Erzleben, diesen Elbepark. Der hätte irgendwann mal verhindert werden müssen und der ist die Konkurrenz. Ich glaube, und da sind wir auch der Meinung, das ist auch die Meinung, die unsere Fraktion hat, dass wenn wir den Florapark schwächen, es nicht die Innenstadt stärkt, sondern den Elbepark. Und das bitte ich bei der ganzen Argumentation, sich außer Acht zu lassen, wenn wir das zu führen haben.\n\nWie gesagt, alles, was wir für die Innenstadt tun, können wir gerne unterstützen, inklusive aller Anträge ablehnen, die verhindern, dass die Leute vernünftig in die Innenstadt kommen. Da gibt es ja manchmal dies oder jenen anderen auch. Wir brauchen eine urbane Innenstadt, eine Einkaufsinnenstadt, davon nehmen wir hier. Aber bitte nicht vergessen, die wirkliche Konkurrenz im Florapark sitzt jenseits der Stadtgrenze. Danke."
  },
  {
    "speaker": "Mirko Stage",
    "start": 8201,
    "duration": 120,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, es tut mir wirklich leid, Wiegbert, aber das hat mich jetzt doch noch mal zu einer Wortmeldung verleitet, denn wer sich die Situation im Elbepark anschaut, sieht, dass der eigentlich sich gerade so notdürftig über Wasser hält. Wir haben zum einen aus ihrer Fraktion von Herrn Stern gehört, dass er einerseits mit der Qualität der Lehnen in der Innenstadt zu einem Teil zumindest nicht zufrieden ist. Sie sind nicht attraktiv, hat er gesagt. Einige kleine Lehnen, die würden eher an den Stadtrand gehören. \n\nUnd gleichzeitig hat Frau Mittendorf gesagt, dass wir den Wettbewerb brauchen. Der Wettbewerb soll das regeln. Was macht denn aber der Wettbewerb? Es ist doch immer, das hat Stephan Papenkrieger doch richtig erklärt, es ist natürlich immer besser auf der grünen Wiese mich einzumieten, weil dort auch der Quadratmeterpreis immer viel günstiger ist als in der Innenstadt. Der Wettbewerb, wenn wir den einfach freien Lauf lassen, sorgt also für eine absolute Verzerrung. \n\nUnd wenn wir 1200 Quadratmeter zusätzlichen Textilhandel zum Beispiel im Florapark haben würden, dann können die Leute ihr Geld nicht sechs mal ausgeben. Dann bedeutet das, dass noch mehr von den kleinen Läden in der Innenstadt zumachen und schließen. Und dann sind wir wieder an dem Punkt, wo es dann heißt, unsere Innenstadt müssten wir attraktiver gestalten. Darum ist diese Drucksache heute auch eine Drucksache, wo es nicht nur um den Florapark, sondern um die Innenstadt geht. \n\nUnd niemand will lieber den E-Florapark beschneiden oder weniger attraktiv machen. Es ist jetzt so oft gesagt worden, wenn wir das heute beschließen, muss da morgen kein einziger Laden zumachen und ausziehen. Das ist nicht so und das wird manchmal vielleicht vom Betreiber falsch dargestellt. Aber wenn wir dem Florapark erlauben, noch viel mehr Quadratmeter, ihr möchtet ja alle Begrenzungen aufheben, ihr wollt das Märktekonzept gar nicht mehr, was ihr letztes Jahr noch mal mitbeschlossen habt, in der Aktualisierung haben. Das kann jeder machen, was er will. Es könnten dann also auch 5000 Quadratmeter zentrenrelevante Einzelhandel dort entstehen. \n\nDenn ist das nicht nur ein Problem, sondern ist das potenziell sogar ein Todesstoß für die Innenstadt. Und darum geht es bei dieser Drucksache heute auch um die Innenstadt und die wollen wir stärken. Und darum bitte ich euch alle noch mal dieser Drucksache zuzustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8327,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8342,
    "duration": 130,
    "transcription": "Sander, Kraftpartei, Tierschützerjahren. Schöne Diskussion, finde ich super, aber ich muss immer wieder sagen, wenn jemand, der aus einem Stadtteil Krakau kommt, sich darüber äußerte, dass der Florapark auf der grünen Wiese sitzt, Herr Stage, ich weiß gar nicht, wo Sie denn in Magdeburg wohnen oder ob Sie überhaupt Ahnung haben, dass der Florapark nicht auf die grüne Wiese ist. Punkt.\n\nUnd der Florapark möchte keine Quadratmeterzahl größer haben. Der Florapark möchte das haben, was er schon immer hat. Die Flächen sind da und wir müssen einfach heute, und das muss man auch so sagen, diese Drucksache ablehnen. Und ja, der Florapark ist in der IG Innenstadt vertreten. Sie zahlen sehr viel Geld dafür sogar und die IG Innenstadt hat gar nichts dagegen. Gehen Sie mal auf so eine Versammlung oder das letzte Frühstück der IG Innenstadt im Florapark, da wurde über alles offen geredet. Die sind dafür offen. Ich verstehe das gar nicht. Das sind hier nur einzelne Personen, hier wieder oder wie auch immer, wo man sich wichtig tun will oder wie auch immer.\n\nJa, das sagt der Richtige, Herr Empel. Sie haben doch sowieso keine Ahnung. Das wissen wir doch. Bleiben Sie ruhig. Bleiben Sie sitzen bei Ihrem Stuhl als Linker und machen Sie das Beste. Trinken Sie Ihren Kaffee aus. Reißen Sie mich heute nicht zu viel. Wir kommen nachher noch dazu. Und das muss ich sagen. Und für mich, da das auch mein Stadtteil ist und da, wo ich auch wohne, wo ich jeden Tag höre, was im Florapark los ist, ist das eben auch sehr wichtig, dass wir den Florapark, genau das, was wir heute gehört haben, stärken. Und so bitte lassen, wie er ist, auch für die Zukunft. Das ist eben nun mal wichtig für alle, die dort oben wohnen.\n\nUnd ich habe das schon mal gesagt. Wenn in den nächsten Jahren die Einkaufsmöglichkeit im Nordwest schließt und da noch weniger Einkaufsmöglichkeiten sind und die Personen, noch mehr die Bewohner, dann zum Florapark mit dem Bus fahren und noch mehr einkaufen müssen, die werden es Ihnen nachher auch danken, wenn wir das so lassen im Florapark und nicht beschneiden. Also bleiben Sie gegen diese Drucksache und alles wird in Ruhe weitergehen. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8473,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Andreas Schumann",
    "start": 8480,
    "duration": 24,
    "transcription": "Ja, Schumann, CDU-Fraktion. Lieber Mirko, ich musste jetzt mal reagieren auf dein Plädoyer für die Innenstadt. Ich hoffe, ihr bleibt dann, er sagt auch B, wenn er jetzt A sagt, und ihr bleibt dann dabei, auch wenn ihr die Möglichkeit habt, die Parkgebühren in der Innenstadt irgendwann zu erhöhen und zu verdoppeln sozusagen, was ja das Land durchaus gestattet hätte in Zukunft. \n\nIhr nehmt davon Abstand, weil das würde die Innenstadt nämlich aufschwächen. Danke."
  },
  {
    "speaker": "René Hempel",
    "start": 8527,
    "duration": 120,
    "transcription": "Vielleicht verstehen Sie es nicht, diese 1.200 Euro nimmt diese Drucksache dem Florapark nicht weg. Wir entscheiden hier nur, ob der Zentrum Relevanda Einzelhandel rein kann oder nicht. Die dürfen das benutzen. Glauben Sie denen nicht, die haben Interesse. Das sind Investoren. Die wollen das möglichst riesig vermieten und die dicke Rendite ihres Betreiberkonsortiums da ein. \n\nUnd das hat Herr Papenbräer doch gesagt und Herr Stage und auch der Beigeordnete, dass natürlich Modeketten viel, viel mehr Geld bringen. Das ist das einzige Interesse und geben Sie doch den Betreibern nicht immer gleich auf den Leim. Wir nehmen denen das nämlich nicht weg. Das heißt, das kann weiterhin betrieben werden und dahingehend ist das schlichtweg, das ist hier mehrfach gesagt worden, kein Einzelhandel, sondern eine Bestandssicherung des Floraparks. Und dafür stehen wir. \n\nUnd dann doch nochmal, liebe CDU, wir als Fraktion hatten im letzten Jahr für den Florapark einen Änderungsantrag fürs Märktekonzept gestellt, das aufzuwerten. Da wart ihr dagegen, wenn ihr euch erinnert. Wir wollten das sozusagen in eine höhere Kategorie haben, weil wir gesagt haben, wir möchten schon, dass nicht so viel Verkehr in die Innenstadt fährt. Das habt ihr abgelehnt und habt einstimmig dem Märktekonzept zugestimmt. Heute jetzt hier wieder andersrum. \n\nWir haben in den letzten Sitzungen, STWV und auch hier, aufgrund des Märktekonzepts B-Pläne durchgestimmt mit euren Stimmen. Kein Widerspruch. Heute aber hier wieder die angebliche freie Marktwirtschaft zu verteidigen, an einem Punkt, wo ihr sonst ganz anders abstimmt, das ist doch komplett inkonsequent. Und das kann ich sozusagen wirklich überhaupt nicht mehr verstehen, was ihr jetzt seht. Ihr widersprecht euch in jeder Sitzung und macht euch die Welt gerade hier wirklich, wie sie euch gefällt. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8649,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8714,
    "duration": 266,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8993,
    "duration": 82,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 9077,
    "duration": 28,
    "transcription": "Ich kann nur ganz kurz dazu sagen, dass ich den Änderungsantrag schon gesehen habe und das sind Themen, die wir zwar schon einmal behandelt haben, aber wo es absolut unschädlich ist zu sagen, da müssen wir noch mal den Blick schärfen, ob da alle Schleppkurven richtig drin sind, noch mal sicherstellen, dass die Bänke alle dort weggenommen werden können, wenn da Veranstaltungen sind und so weiter und so fort. \n\nDa ist die Abstimmung vielleicht im Vorfeld nicht ganz optimal gelaufen, das wollen wir gerne noch mal korrigieren."
  },
  {
    "speaker": "Mirko Stage",
    "start": 9111,
    "duration": 233,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, Mirko Schlager für den Ausschuss für Stadtentwicklung, Bau und Verkehr. Tatsächlich haben wir im Ausschuss fast mehr über Bäume als über Bänke diskutiert bei dieser Drucksache, obwohl die Überschrift ja etwas anderes vermuten lässt. Es ist ein Prozess, der sicherlich relativ lange gedauert hat, was aber auch daran lag, dass wir der ursprünglichen Drucksache noch mal eine Ehrenrunde gewährt haben, indem wir gesagt haben, die Bürgerinnen und Bürger werden jetzt gefragt, welches Bankmodell sie denn wollen. Dann konnte man Probesitzen auf dem Domplatz. Ich glaube, einige Stadträte haben es ja auch gemacht, haben abgestimmt und so kriegen wir jetzt diese Drucksache, die sagt, die Bank, die der Favorit der Bürgerinnen und Bürger war, die soll jetzt auf den Domplatz gestellt werden.\n\nIn der Ausschussdiskussion gab es den Dissens lediglich bei der Frage der Rückenlehnen. Also wir haben hier den inneren Kreis der Bänke, die haben alle eine Rückenlehne und den äußeren Kreis der Bänke, die haben keine Rückenlehne, damit man sowohl in die eine als auch die andere Seite des Platzes schauen kann und machen uns nichts vor. Jüngere Menschen neigen dazu, sich auch anders auf eine Bank zu setzen, Picknick zu machen. Das kann man bei einer Bank ohne Rückenlehne besser machen als mit. Ich sehe da jetzt noch keinen Änderungsantrag dazu. Da war die Anregung in der Ausschussdiskussion, wenn jetzt wirklich gewünscht ist, dass es noch mehr Rückenlehnen gibt, dann macht einen Änderungsantrag zum Stadtrat. Dann sagen wir, weiß ich nicht, kommen noch zehn Bänke mit Rückenlehne dazu. Das war jetzt aber kein großer Dissens im Ausschuss.\n\nWichtiges Thema, was wir denn hatten, waren die Bäume. Tatsächlich, dass wir uns gefreut haben, dass die Bäume auf dem Domplatz vervollständigt werden sollen. Es aber der Ausschussmehrheit oder einstimmig wichtig war, dass die Sichtachsen auf dem Domplatz funktionieren. So ist auch unser Änderungsantrag des Ausschusses zu verstehen, dass dann eben auch der entsprechende Wert auf den Baumschnitt gelegt werden soll, damit speziell die Sichtachse zum Dom funktioniert. Das bedeutet nicht, dass Bäume, die da jetzt schon seit vielen Jahrzehnten stehen, plötzlich morgen kahl gemacht werden, sondern es bedeutet, dass man perspektivisch ein gewisses einheitliches Bild schaffen will.\n\nEin wichtiges Thema war noch der Punkt Graffiti. Das ist übrigens auch ein Punkt gewesen, warum die Baimsbank in unserer Ausschussdiskussion und auch in der des Finanzausschusses keine so große Rolle mehr gespielt hat. So toll es ist, dass es dort ein ehrenamtliches Engagement gibt und wir darauf hoffen, dass es auch viele Baimsbänke in Magdeburg noch geben wird, ist der Ort wahrscheinlich nicht der geeignetste. Es ist ein Veranstaltungsplatz, man muss die Dinger demontieren und wieder montieren können und Graffiti sprüht man natürlich am besten auf Flächen, wo man es auch sieht und da bietet natürlich die Baimsbank mit den Sockeln links und rechts Angriffsfläche.\n\nIm Nachgang, und wir haben eben auch über das Thema Veranstaltungsnutzung des Domplatzes diskutiert und dachten dann, das Thema ist jetzt durch und im Nachgang stellten wir jetzt fest, dass möglicherweise doch noch nicht alle Akteure, zum Beispiel eben das Theater, so beteiligt wurden, wie man das wollen würde. Da unterstelle ich jetzt auch keine böse Absicht, sondern über manche Dinge stolpert man erst, wenn man es wirklich im Detail sieht. Wenn Sie sich jetzt den Lageplan anschauen, stellen Sie fest, dass die Lieferzufahrt für die Sattelschlepper auf dem Domplatz über einen Behindertenparkplatz geht, der dann jedes Mal gesperrt werden muss, wenn Domplatz Open Air ist, wenn Lichterwelt ist oder ähnliches, umverlegt werden muss oder einfach nicht zur Verfügung steht. Das ist natürlich unnötig kompliziert, wenn man diese Behindertenparkplätze gleich nach links in der Parkreihe packt, kann man das sicherlich glätten.\n\nUnd aus diesem Grund haben die Stadträte Hempel, Grube und ich uns heute Vormittag verständigt über diesen Änderungsantrag, für den wir noch mal Hinweise aufgenommen haben vom Theater, von Konzertveranstaltern, auch vom Weihnachtsmarkt, was die Lichterwelt anbelangt. Einfach mit dem Hinweis, stimmt das noch mal ab, ob man mit ein paar Stellschrauben das Ganze eben auch noch so nachjustieren kann, dass es denn auch die zweite Rettungszufahrt für die Feuerwehr wirklich gibt, die momentan nicht funktioniert. Für diese Kurzfristigkeit entschuldigen wir uns, er ist aber eingestellt. Wir hoffen, er ist nachvollziehbar und würden da auch um Zustimmung bitten. Vielen Dank."
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 9347,
    "duration": 101,
    "transcription": "Stefan Bublitz, Fraktion Grüne Future. Auch wir haben am Montag natürlich noch mal über die Drucksache gesprochen. Der jetzt neue Änderungsantrag und die Idee dazu lag noch nicht vor, aber auch das kann ich vorweg schon sagen, begrüßen wir natürlich. Es ist halt in der Kürze und in der Diskussion entstanden, wurde uns auch vorher noch mal mitgeteilt von der Sache her, sind auch wir als Fraktion abgeholt und nehmen die natürlich logischerweise mit auf.\n\nAnsonsten freuen wir uns natürlich über weitere und neue Sitzbänke rund um den Domplatz, denn das Ganze ist ja schon länger in der Diskussion. Ich kann mich noch daran erinnern, da hat der Kulturausschuss getagt, damals in der Zitadelle oben und hinterher entsprechend war ich unter anderem auch mit Oliver Müller noch mal die Bänke anschauen. Da gab es ja damals mehrere Modelle zur Auswahl, den haben wir gleich mal geschaut. Parallel war da auch ein Aufbau einer Veranstaltung, was in dem Fall jetzt wieder den Kreis schließt. Denn gerade an so einem zentralen Ort sollten natürlich Besucher und Besucherinnen die Möglichkeit haben, sich auszuruhen und auch die Atmosphäre, das ist ja immer im Grunde der Flair mit den Wasserspielen, die damals für viel Geld entsprechend angeschafft wurden und den Blick entsprechend zum Dom, natürlich auch die Atmosphäre genießen.\n\nAnsonsten, denn fehlende Sitzgelegenheiten will ich noch kurz anbringen. Es sind ja insbesondere auch für ältere Menschen und für Menschen mit körperlichen Einschränkungen wichtig. Auch ich werde auch mal älter und würde mich freuen gegebenenfalls vielleicht auf den Weg woanders hin, entsprechen mich mal. Ja, aber auch irgendwann ist das leider so.\n\nDaher werden wir als Fraktion die vorliegende Drucksache mit den zwei Änderungsanträgen zustimmen und freuen uns auch in dem Zusammenhang über die Bäume, die gepflanzt werden entsprechend. Denn Bäume sollten auf jeden Fall immer mehr gepflanzt werden in Magdeburg. Da sind ja verschiedene Initiativen auf dem Weg dahin. In diesem Sinne, wir stimmen zu und hoffentlich alle anderen auch. Danke."
  },
  {
    "speaker": "Christian Mertens",
    "start": 9454,
    "duration": 23,
    "transcription": "Ja, auch wir werden sowohl dem Hauptantrag als auch den Änderungsanträgen zustimmen. Ich habe nur noch mal eine Frage. Es ist jetzt tatsächlich so zu erkennen, dass alle Bänke, die eine Lehne haben, mit der sozusagen in Richtung Domplatz schauen. Das ist richtig, ja? \n\nOkay, gut, das war noch mal die Nachfrage, danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9476,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 9488,
    "duration": 135,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Ja, sehr gerne. Ja, ja, ich bin schon fast fertig. Denn Herr von Publitz hat mir ja dankenswerterweise schon die Worte aus dem Munde genommen. Der Kulturschluss hat dort getagt. Ich war, glaube ich, zu einer der ersten Sitzungen mit dem noch frisch gewählten Wahlgeordneten Rehbaum zu der Zeit. Wir hatten diese Sitzbankprobe gekoppelt, auch mit dem Hören der GWA, die damals sehr betrübt waren, dass sie wohl sonst in anderen Ausschüssen noch nicht vorsprechen konnten. Und dieser Trübsinn hat ja offenbar so ein bisschen auch angehalten.\n\nAlso die GWA, dort Altstadt, hat zumindest dieses Bankaufstellen doch über lange Zeit mit begleitet. Das wollte ich hier an der Stelle einfach nochmal sagen und mich auch persönlich dafür bedanken. Es ist immer was Schönes, wenn Menschen in der Stadt sich sozusagen auch für die Belange, die sie selber betreffen, interessieren. Das ist nämlich gar nicht so selbstverständlich. Und sie sind da dran geblieben und haben auch in der letzten Kulturausschusssitzung vorgesprochen, wir haben sie auch reden lassen, das ist, glaube ich, auch in anderen Ausschüssen so gewesen. Mirko, ihr habt das, glaube ich, auch gemacht im Bauausschuss? Ach, die wollten nicht mehr? Weil vielleicht war schon alles geklärt.\n\nIrgendwas haben wir das gemacht in der letzten Kulturausschusssitzung. Und ja, da war eben tatsächlich auch noch ein bisschen was vom Trübsinn da, weil wohl nicht alle Blütenträume reiften. Das kennen wir ja hier vom Stadtrat auch, insbesondere ich. Deshalb wollte ich das auch nochmal erwähnt wissen, dass am Ende jetzt diese Drucksache ein Kompromiss darstellt. Also ich habe mich seinerzeit auch im Kulturausschuss enthalten, weil ich auch verstehen kann, dass die Bürgerinnen und Bürger, die dort auch selber mit Spenden wohl tätig werden wollten, ja, eben das nicht alles schön finden.\n\nAber wir auch als Fraktion, darf ich jetzt mal überschwenken, finden es natürlich toll, dass es jetzt dort weitergeht am prominenten Platz, dem Domplatz, nämlich in Magdeburg, dass nun endlich was passiert. Denn diese Kulturausschusssitzung mit Sitzbankprobe war ja schon im Sommer 2021. Also das muss man ja schon fast radiologisch ermitteln. So lange ist das her. Insofern wird es ja auch jetzt noch eine Weile dauern, bis die ersten neuen Bänke dann kommen. Denn das soll ja jetzt erst in den Haushalt fürs nächste Jahr eingestellt werden. Also ist es nur gut, dass die Sache jetzt Fahrt aufnimmt und wir was bewegen können. Deshalb stimmt unsere Fraktion da heute auch weitestgehend zu. Aber nochmal, es war jetzt nicht das allerbeste Beispiel für Bürgerbeteiligung. Und wir wollen ja sozusagen noch besser werden."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9623,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11669,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 11706,
    "duration": 86,
    "transcription": "Effektvolle Pause, grobe SPD-Fraktion. Zwei Sachen, einmal, sorry auch für die Kurzfristigkeit des Änderungsantrags, aber ich glaube, dass zwei Sachen gewahrt sein müssen, auch wenn wir die Bäume jetzt doch pflanzen. Ich würde gerne sagen, ich erinnere mich an die Diskussion damals, da war ich auch noch nicht Stadtrat, der eine oder andere hatte mir das voraus. \n\nWir müssen aber zwei Sachen achten. Erstens, der Dom muss irgendwie noch sichtbar sein, das ist das Erste, deswegen tatsächlich der Beschnitt mit den Bäumen, war Vorschlag von Frank Schuster im StBV. Und das Zweite, da muss da auch mit schwereren Geräten mal drauf kommen. Wer jetzt auf dem Domplatz ist, sieht, da wird auch wieder für eine Veranstaltung am Wochenende aufgebaut, ich weiß jetzt nicht welche, aber die hätten das Willford on Tour, auch die würden das nicht machen können, wenn sie nicht mit LKWs halt auffahren könnten. Insofern macht das, glaube ich, Sinn, den Änderungsantrag zu schließen. \n\nIch habe mich aber wegen etwas anderem gemeldet. Wenn Sie sich die Zeichnung anschauen des Domplatzes, wo da Bäume und Bänke und so drauf sind, dann sehen Sie eine klein gestrichelte Linie, die an der Innenseite der umgehenden Straße ändert. Wir hatten uns ja hier mal darüber unterhalten, ob wir an den Gebäudekanten die Bäume ersetzen wollen, wenn die irgendwann abgängig sind. Wir beschließen heute nicht, dass wir das nicht machen, das wollte ich der Vollständigkeit habe, muss noch sagen, wir beschließen also tatsächlich nur noch den Innenraum. Dann werden wir auch den beiden Änderungsanträgen und der Drucksache zustimmen."
  },
  {
    "speaker": "Roland Zander",
    "start": 11800,
    "duration": 97,
    "transcription": "Herr Partei Tierschützer Jans, ja, auf diese Drucksache haben wir sehr lange gewartet und man kennt ja die Diskussion in der GWA, bis das mal zu Partei gekommen ist, das haben wir heute schon mal gehört, finde ich nicht so gut. Aber ich hätte mir gewünscht, dass wir heute in dieser Drucksache genau das hätten, was der Antrag der SPD damals gemacht hat, was wir beschlossen haben: ein Konzept für die Stadt Magdeburg mit Bänken, dass man das alles zusammenfasst, dass wir ein komplettes Konzept haben für die gesamte Landeshauptstadt Magdeburg.\n\nJetzt haben wir wieder den Domplatz, wieder eine Extrawurst, dann kommt das andere, das kostet uns jetzt schon 80.000 Euro, wenn ich das richtig gelesen habe. Was ich da drin vermisse in dieser Drucksache heute, ist, was uns der Auf- und Abbau kostet. Ich muss mal sagen, ich stelle das mal so in Frage: Brauchen wir auf dem Domplatz wirklich so viele Sitzgelegenheiten, dass man die an- und abbaut?\n\nMan könnte das vielleicht mal so ordnen, dass die Bänke immer da bleiben, dass man nicht immer abbaut. Man sieht das ja hier auf dem alten Markt, die Sitzgelegenheiten, die wir hier aufbauen, die müssen auch grundsätzlich für Veranstaltungen abgebaut werden. Das sind alles Kosten, die wir nachher bezahlen müssen, ja, und das muss dann weggefahren werden, muss eingelagert werden für ein paar Tage, dann wieder zurück, wieder eingebaut werden.\n\nAlso da hätte ich mir vielleicht was anderes gewünscht. Ja, ich hätte mir leicht gewünscht, dass man die Bänke nach unten fährt, versenken kann oder was auch immer. Ja, es ist ja der Domplatz, das muss man so sagen, wo man doch ja Geld, wenn wir Geld in die Hand nehmen, das so baut, dass man denn nicht immer wieder neue Kosten hat dafür, dass man denn auf- und abbaut oder wie auch immer oder dass wir ein Konzept haben für Gesamt haben."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 11903,
    "duration": 66,
    "transcription": "Mittendorf für die CDU-Ratsfraktion. Ich hätte gerne noch mal zwei Hinweise dazu gegeben. Wir wundern uns ja immer oder sind ein bisschen verärgert zum Jahresende, wenn es dann immer ums Schauwerk und ins Intakt geht und dass wir die studieren, dass da kein Cashback sozusagen kommt für die Unterstützung, die wir denen geben mit diesen Gebäuden und mit den Einrichtungen. \n\nAber hier hätte man die mal in Anspruch nehmen können und hätte die Studiengänge und ich habe das Herrn Rehbaum auch gesagt, als es damals losging mit dem Probesitzen auf dem Domplatz. Hier hätte man unsere Hochschule Magdeburg-Stendal durchaus mal aktivieren können. Die haben da die passenden Studiengänge und hätte denen mal den Auftrag geben können, da was zu entwerfen. \n\nWeil was mir so ein bisschen fehlt bei den Bänken sind eigentlich die Nutzungsmöglichkeiten für Familien. Der Domplatz im Sommer, wenn da nicht gerade das Theater spielt, hat ja die Wasserspiele und da sind immer viele junge Leute mit ihren Kindern und wo sitzen die dann? Die sitzen nicht am Rand auf den Bänken, sondern die sitzen auf dem Boden in der Mitte neben den Wasserspielen. Und da hätte ich mir gewünscht, dass man an die auch mal denkt und da vielleicht was Modulares auch mit entwirft, was man eben durchaus beweglich auch zum Einsatz bringen kann."
  },
  {
    "speaker": "Julia Brandt",
    "start": 11978,
    "duration": 56,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich hätte mich jetzt nicht nochmal gemeldet, wenn Herr Zander sich nicht wundern würde, wo das Benkel-Konzept ab ist. Ich habe mich allerdings auch gewundert, warum das Benkel-Konzept heute nicht drauf steht, da es offenbar schon in allen Ausschüssen beraten wurde. \n\nInsofern würde ich die Verwaltung bitten, beim nächsten Mal zu gucken, dass das Benkel-Konzept dann auch mit drauf ist. Es stand eigentlich für den 16.3. mit in der Beratungsfolge für den Stadtrat. \n\nUnd vielleicht gibt das Gelegenheit, das was Stefanie Mindendorf eben gesagt hat, dass die Verwaltung in der Zwischenzeit sich schon überlegen kann, wie bei der Auswahl bzw. bei der Beteiligung für die Bänke für alle Stadtteile dann intakt im Schauwerk auch angemessen mit eingezogen werden können. Insofern ist es vielleicht auch ein Glücksfall, dass wir da noch einen Monat Zeit haben. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 12035,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12061,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12093,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12118,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 12154,
    "duration": 59,
    "transcription": "Hohe AfD-Fraktion, ja, wir beantragen die Überweisung der Vorlage. Zum Zeitpunkt der Beratung im KRB lag uns eine Stellungnahme der Verwaltung vor, die fußte auf einer Auswertung einer Online-Umfrage. Im Verlauf der Sitzung hat man aber das Bedürfnis erkannt, diese Vorlage, also diese Auswertung auch mal einzusehen. \n\nDen Mitgliedern des KRB war nicht offensichtlich, wie die Verwaltung auf diese Stellungnahme gekommen ist. Gerade die Zahlen wurden dann hinterfragt und die schwirrten dann durch den Raum. Ich glaube, das war bei einigen Mitgliedern noch sehr viel, ich sag mal, Verwirrung erkennbar. \n\nMittlerweile haben wir die Auswertung bekommen und meinerseits würde auf alle Fälle noch mal Bedarf bestehen, da ein paar Nachfragen zu stellen. Insofern bitte ich, das noch mal in Überweisung in den KRB zurückzuüberweisen."
  },
  {
    "speaker": "Norman Belas",
    "start": 12214,
    "duration": 72,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 12286,
    "duration": 122,
    "transcription": "Gut, also ich fange mal mit dem weitestgehenden Antrag an. Das ist die nochmalige Befragung der Bürger nach der Benennung und zwar hat sich nach Auswertung der Umfrage herauskristallisiert, dass fünf Namen doch als Favoriten gehandelt werden. Das wäre zum einen Kaiser-Otto-Brücke, dann Heinz-Krügel-Brücke, Zoll-Brücke, Königin-Edita-Brücke und Elbe-Brücke. Wir möchten ganz gerne, weil diese wirklich, ich will nicht sagen eng an eng sind, aber dass sie sich nicht abheben vom Rest der Vorschläge, dass da dann nochmal eine Abstimmung veranlasst wird und dahingehend soll unser Antrag wirken.\n\nDer zweite Antrag, da geht es darum, die Brücke nach Heinz-Krügel zu benennen. In der Stellungnahme der Verwaltung wurde gesagt, man empfiehlt das nicht zu tun aufgrund der öffentlichen Diskussion. Mittlerweile kam ja die Arbeitsgruppe Heinz-Krügel zu dem Ergebnis, dass er wohl nicht an Kriegsverbrechen beteiligt war. Insofern hat sich auch ein ganz Teil der Diskussion damit erledigt. Wir wussten also jetzt nicht, warum er nicht zur Auswahl stehen sollte.\n\nMan kann natürlich sagen, mit der Person Heinz-Krügel kann man mit zweierlei Formen umgehen. Man sagt, naja, das was er vor 45 getan hat, war so schwerwiegend, dass man es im Grunde nicht ignorieren kann und man sollte ihn aus dem öffentlichen Raum tilgen. Oder man sagt, okay, er war ein Kind seiner Zeit und wie Millionen andere hat er einen schweren Fehler begangen. Aber das seien seine Verdienste, die er als Trainer geleistet hat, nicht Spielern. Und daher meinen wir, sollte man auch Heinz-Krügel die Möglichkeit geben, nach einer Brücke benannt zu werden. Also die Brücke nach Heinz-Krügel benannt zu werden. So."
  },
  {
    "speaker": "Norman Belas",
    "start": 12410,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12446,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12515,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12566,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 12601,
    "duration": 63,
    "transcription": "Kann ich an der Stelle bloß nochmal wiederholen, dass es hier um Konkretisierung und den Grundsatz geht, dass das Land bisher noch keine Zuständigkeitsregelung erlassen hat. Wir möchten aus diesem Grunde, wenn wir ab 1.5. so wie beabsichtigt die Grundlagen für den Mietspiegel legen wollen, diese Konkretisierungen entsprechend umsetzen, so wie sie in der Synopse aufgelistet sind.\n\nEs sind keine gravierenden Änderungen, sondern es ist nochmal konkretisiert worden, z.B. dass 1.000 Personen zu befragen sind, damit man einen Stichwert hat, der statistisch nachvollziehbar ist. Der Stichtag wurde konkretisiert und es wurde mehr dazu ausgeführt, was zum Mietverhältnis zu erheben ist.\n\nEs sind keine dramatischen Änderungen, aber sie führen dazu, dass wir rechtssicher die Erhebung umsetzen können und nicht hinterher in die Situation geraten, dass wir eventuell den Mietspiegel nicht zu dem Zeitpunkt, den der Stadtrat beschlossen hat, vorlegen können."
  },
  {
    "speaker": "Jens Rösler",
    "start": 12675,
    "duration": 64,
    "transcription": "Liebe Frau Oberbürgermeister,\n\nes ist ja in Ordnung, dass wir diese Satzung beschließen. Da habe ich auch gar kein Problem damit. Es ist natürlich trotzdem schwierig, wenn die am Dienstag freigegeben wird für die Stadträtinnen und Stadträte und wir das, ich zumindest bis jetzt, noch nicht ausreichend mir ansehen konnte. \n\nEs sind zwar viele kleine Änderungen, aber es sind eben Änderungen, die man auf den ersten Blick noch nicht so richtig überschauen kann. Und jetzt kann ich einmal die Runde fragen und würde gerne wissen, wer sich jetzt damit genauer beschäftigt hat. \n\nLetztendlich ist es eine Satzung, die in die Rechte unserer Bürgerinnen und Bürger in der Stadt eingreift. Und von daher wäre es schon gut, wenn wir zumindest eine gewisse Zeit haben, um uns damit zu beschäftigen. Und deswegen würde ich zumindest darum bitten, dass wir diese Zeit auch nochmal bekommen. Ansonsten wird die Fraktion sich zumindest enthalten, auf jeden Fall nicht zustimmen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 12749,
    "duration": 61,
    "transcription": "Ich habe vorhin während der anderen kurzen Debatten ein bisschen geblättert. Also eins, Mietspiegel-Zuständigkeitsgesetz ist gerade, kommt glaube ich nächste Woche in den Landtag, haben wir dann irgendwie im Mai oder so. Die Kommunen werden zuständig sein, keine Überraschung. Das von der Landesebene. Aber die Sachen sind tatsächlich nicht drin geregelt.\n\nIch habe zwei Sachen. Einmal in §4 Absatz 1 Ziffer A, da soll bei den Merkmalen zur stadtläufigen Lage, da stehen jetzt zwei Sachen zum Beispiel. Das habe ich nicht ganz verstanden, wo das eine Konkretisierung ist, weil das ist auch nur eine Auswahl, die da drin steht. Das würde ich gern begründet haben, warum das so ist, weil ansonsten wäre es vorher offen. Also es regelt nichts Neues, es ist nur ein Beispiel. Also das verstehe ich nicht ganz.\n\nUnd dann habe ich noch eine Frage bei 2. Ziffer 2J ist Gebäudesicherheit und die ist bei der Wohnung, ist die rausgeflogen. Warum gibt es die Erhebung des Merkmals Gebäudesicherheit, aber nicht Wohnungssicherheit? Das werden die beiden konkreten Fragen."
  },
  {
    "speaker": "Simone Borris",
    "start": 12817,
    "duration": 46,
    "transcription": "Ja, Konkretisierung insofern bei den Merkmalen zur stadträumlichen Lage, dass angeführt wird, welche Kennziffern hier angegeben werden könnten, weil derjenige, der das nachher in der Befragung ausfüllt, Hinweise bekommen soll. Also es ist eine Teilkonkretisierung. \n\nEs ist natürlich richtig, Herr Stadtrat Grobe, dass das jetzt nicht umfänglich ist. Es sind eben einzelne Merkmale, die aufgeführt werden und zum Gebäude die Frage kann ich tatsächlich nicht beantworten, weil müsste ich unseren Statistiker, der aber gerade nicht dabei ist, nochmal nachfragen. \n\nWarum es beim Gebäude zur Standsicherheit, bei der Wohnung spielt es wahrscheinlich keine Rolle. Ich weiß es nicht."
  },
  {
    "speaker": "Mirko Stage",
    "start": 12869,
    "duration": 30,
    "transcription": "Vielleicht wäre es tatsächlich sinnvoll oder sinnvoll gewesen, bei so einer kurzfristigen Sache Punkt für Punkt die Synopse durchzugehen von Seiten der Verwaltung und uns zu erklären, warum dies oder jenes da drin steht. \n\nIch habe bei § 2 Abs. 3 bei dem roten Neuregelungstext ein Problem. Sofern der Eigentümer nicht eindeutig über die genannten Datenquellen feststellbar ist, wird in einem ersten Schritt der Mieterhaushalt zu den Namen und der Anschrift des Vermieters befragt. Das ist meiner Meinung nach nach Datenschutz-Grundverordnung so nicht zulässig. Oder? Was meinen Sie dazu?"
  },
  {
    "speaker": "Simone Borris",
    "start": 12901,
    "duration": 10,
    "transcription": "Zu der Frage der Wohnungssicherheit zurückkommen. Wohnungssicherheit ist nicht messbar. Das ist die Begründung. \n\nHerr Seehofer ist online dabei. Vielleicht antwortet er auch gleich auf die Frage von Herrn Stage."
  },
  {
    "speaker": "Norman Belas",
    "start": 12926,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12970,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 13031,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 13069,
    "duration": 61,
    "transcription": "Die E-Roller gehören mittlerweile zum Stadtgebiet. Die Art und Weise, wie sie das Stadtgebiet erreicht haben, finde ich nach wie vor ein bisschen uncharmant. Und wie sie zum Teil im Stadtgebiet immer noch abgestellt werden, desgleichen. Wir brauchen also Regeln dafür. \n\nWenn man mit Kinderwagen auf eine Haltestelle in der Insel kommt und da stehen quer zwei so Teile davor und man muss den Kinderwagen drüber heben, wenn man die Teile nicht umkippen will, das geht so nicht. Es braucht Flächen, wo die abgestellt werden müssen. Das kann man über GPS auch alles kontrollieren. Ich glaube, das ist den Anbietern auch zuzumuten. \n\nAnsonsten werden diese E-Roller Teil einer normalen, modernen, urbanen Verkehrswelt sein und bleiben. Das soll auch so sein. Aber wir machen hier ganz viele Kopfstände und ziehen Drucksachen zurück, weil wir Verkehrsraum aufteilen zwischen Straßenbahn und Auto und Fußweg und Radweg und so weiter. Und die Teile können überall stehen. Das geht so nicht. \n\nInsofern danke ich einmal für die positive Stellungnahme der Verwaltung. Da ist auch schon ein bisschen was passiert in der Zeit, seit es den Antrag gibt. Und bitte um Zustimmung. Danke."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 13138,
    "duration": 54,
    "transcription": "Ja, also Sharing-Angebote können einen generellen Beitrag zur Mobilitätswende leisten, das können auch solche E-Scooter, wenn sie denn richtig sozusagen angewendet werden. Dazu gehört, und da kann ich mich eigentlich Herrn Grube nur anschließen, natürlich, dass es gewisse Regeln gibt. \n\nDass es Regeln gibt, wie sie abgestellt werden und natürlich auch, dass nicht Anbietende einfach kommen können und die hier reinwerfen können ins Stadtgebiet, sondern dass es dafür auch Regeln gibt. Da ist die Sondernutzung und die Änderung der Sondernutzung genau der richtige Weg, damit es eben Beitrag leisten kann zum Klimaschutz und damit eben Menschen und auch andere VerkehrsteilnehmerInnen nicht behindert werden. \n\nDas heißt, dass diese E-Scooter nicht auf Gehwegen abgestellt werden, nicht da, wo Menschen mit dem Rollstuhl oder mit dem Kinderwagen lang müssen und auch nicht da in Kreuzungsbereichen beispielsweise. Deswegen brauchen wir konkrete Orte und stationsgebundene Lösungen und deswegen werden wir natürlich diesen Antrag der SPD heute unterstützen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 13203,
    "duration": 17,
    "transcription": "Ja, auch wir werden dem Antrag zustimmen, denn es ist natürlich schon so, klar, damit soll ich fahren werden, aber es darf keine Plage werden, wie man das ja in anderen Städten wie Berlin und Hamburg teilweise über Jahre hinnehmen musste und ertragen musste und von daher nur Zustimmung."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13224,
    "duration": 169,
    "transcription": "Die E-Roller, die wir jetzt haben, sind im Rahmen von Sondererlaubnissen aufgestellt worden. Wir hatten ja im Vorfeld schon zwei Anbieter, die zunächst einmal hingestellt haben und geschaut haben, was daraufhin kommt. Das Verfahren ging nicht allzu schnell, das muss ich zugestehen. Und da führe ich gleich nochmal weitergehend zu aus. \n\nAber wir haben uns jetzt mit diesen beiden Anbietern geeinigt, zunächst einmal eine Sondernutzungssatzung oder eine Sondernutzung zu vereinbaren. Da haben sich die beiden auch eingefügt und es gibt einen Dritten, der im Vorfeld nicht in Magdeburg tätig war. Dem bieten wir ebenfalls eine solche Sondernutzung an. Warum tun wir das, obwohl das nur eine Übergangslösung ist? Weil, ich darf nochmal daran erinnern, was wir wollen, ist eine Konzession ausschreiben. Und dieser Prozess ist dann doch aufwendiger gewesen, als wir das vorher dachten. \n\nDa gab es eine ganze Menge rechtlicher Hürden, die auszuräumen waren. Da gab es dann die Frage, wie viele E-Roller verträgt unsere Stadt, was ist die angemessene Zahl dafür. Da stehen 600 im Raum, die werden jetzt auch im Rahmen der Sondernutzung, die vergeben werden, eingehalten. Und ganz wichtig, und das ist hier mehrfach angeklungen aus Ihren Reihen des Stadtrates, dass das einer gewissen Ordnung unterliegen muss. Und diese Ordnung wird eingehalten, weil in der Tat alle E-Roller im GPS erfasst sind. Weil es technische Hilfsmittel gibt, die sehen und Alarm geben, wenn der E-Roller liegt, statt zu stehen. Und ähnliches, das wird alles zu beachten sein. \n\nDarüber hinaus sollen sie uns in erster Linie dienen für die sogenannte erste und letzte Meile. Das heißt also, im besten Fall komme ich aus meinem Wohngebiet mit so einem E-Roller, fahre bis zur Straßenbahnstation, steige dort ein und wenn ich wieder aussteige, stehen da wieder E-Roller, mit denen ich dann bis zum Ziel wieder die letzte Meile fahren kann. Das ist die Idealvorstellung, die dieser Konzession zugrunde liegt. \n\nUnd das mit einer MVB, mit anderen Partnern abzustimmen, auch mit Stadtwerken abzustimmen, die Verkehrssituation an den jeweiligen Standorten, die Haltestellenbereiche sind nicht dafür bekannt, dass sehr viel Platz ist. Also muss man da gucken, wo es am sinnvollsten möglich ist. Und all diese Dinge haben uns mehr Zeit geraubt, als wir gedacht hätten. \n\nIch habe aber der Oberbürgermeisterin versprochen, nicht jetzt am Dienstag, sondern darauf, gibt es diese Drucksache im Entwurf und demzufolge, wenn wir bei der Oberbürgermeisterin uns einig wären, erreicht sie als politische Raum das auch demnächst. Und dann können wir über die Inhalte nochmal reden. Aber all das, was Sie gesagt haben, ist absolut richtig, muss beachtet werden und wird meistens von uns auch beachtet."
  },
  {
    "speaker": "Roland Zander",
    "start": 13401,
    "duration": 18,
    "transcription": "Wir haben genau das gehört, was wir wollen, was Herr Rehbaum jetzt gesagt hat, und für uns ist eigentlich der Antrag, der hier steht von der SPD, überflüssig. \n\nWir kriegen in der nächsten Sitzung oder danach die Sitzung eine Drucksache, wo wir uns genau drüber festlegen können, und damit ist alles das passiert, was wir wollten."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 13424,
    "duration": 46,
    "transcription": "Grüne Future, natürlich ist er nicht überflüssig, sondern hilfreich, wenn man den vorab noch beschließt. Das ist gar keine Frage, das kann ja nicht schädlich sein. \n\nWas mich interessieren würde, Herr Rehbaum, das würde dann bedeuten, dass irgendwo Plätze festgelegt werden, im Gehweg, in Fahrbahnbereichen und, und, und, wo das gekennzeichnet werden muss, wo man die Roller hinstellt. Und irgendjemand muss ja diese Flächen kennzeichnen, das wäre dann aber auch Aufgabe der Anbieter. \n\nAlso nicht, dass wir dann auch noch Kosten zu zahlen haben dafür, das würde mich schon mal interessieren. Aber wir sehen das natürlich, aber ich würde es nur vorab gerne wissen, das gibt es ja in einigen Städten schon so."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13471,
    "duration": 16,
    "transcription": "Also das tut mir leid, Herr Stadtratkanä, aber wer die Abmarkerungen jetzt bezahlt, das habe ich mir nicht gemerkt. Das nehme ich aber auch gerne mit und das klären wir, wenn die Drucksache vorliegt und dann kann ich Ihnen das sehr gut zeigen."
  },
  {
    "speaker": "Norman Belas",
    "start": 13489,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 13507,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 13561,
    "duration": 31,
    "transcription": "Meine sehr verehrten Damen und Herren Stadträte, hier möchte ich Ihnen gerne nochmal einen Sachstand zur Kenntnis geben, weil das Thema ist, wie bei so vielen Sachen, komplex. \n\nDazu habe ich einmal nochmal ein bisschen in die Genese reingeschaut und in den Zeitverlauf und habe versucht, hier nochmal die wichtigsten sachdienlichen Daten, Zahlen und Fakten auf ihre anschließende Beratung zusammenzuführen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 13626,
    "duration": 475,
    "transcription": "Ich glaube, ich muss dahin zeigen, damit es funktioniert. So, 2020, nachdem ja das Technikmuseum vom Verein übernommen wurde, hat noch mein Vorgänger, der Bürgermeister Klaus Zimmermann, die ersten Gespräche mit MDSE geführt, die tatsächlich ja hier auch dementsprechend die Grundstückseigentümer sind. Damals wurde noch ein Grundstück angeboten, und zwar nach Süden, zur Dodendorfer Straße. Das war aber die Schwierigkeit tatsächlich, dass es hier ein getrenntes Grundstück vorliegt.\n\nDer Stadtratsbeschluss lag dann tatsächlich halt dementsprechend vor. Wir wollten eine Vergrößerung haben für die Fläche des Technikmuseums und die favorierte Grundstücksfläche war die Dodendorfer Straße, Lange Heinrich, mit 38.700 Quadratmetern. Die Verhandlungen, die gingen dann tatsächlich bis ins Jahr 21 und es wurde 21 dann diese Kaufabsichtserklärung, jetzt habe ich das wieder falsch rum gemacht, Sie sehen, das ist gar nicht so einfach mit dem rückwärts, okay, Kaufabsichtserklärung für den Standort Dodendorfer Straße, Lange Heinrich, genannt, wurde dann halt dementsprechend auch präsentiert und eine Anmeldung für die investiven Mitteln ist im Haushalt 22 erfolgt.\n\nAußerdem parallel dazu die ersten Gespräche mit dem Wirtschaftsministerium für die Förderkulisse GRW, die ja für touristische Maßnahmen und Projekte die passende Förderkulisse ist. Allerdings haben dort die Gespräche dann auch direkt hervorgebracht, dass der Grundstückserwerb nicht gefördert werden kann, sondern ausschließlich die Errichtung eines Zentrums Industriekultur für das nördliche Sachsen-Anhalt. Die Förderung einer Kommune durch das LAF für die Freistellung der Sanierung der Freistellung des Grundstücks ist nicht möglich. Aber nichtsdestotrotz sollte natürlich eine Kostenprognose hergestellt werden für die Grundstücksfreistellung durch KGM.\n\nDie Zuarbeit von MDSE als Grundstücksbesitzerin haben wir dann auch im Spätsommer 2021 dementsprechend erhalten. Und wir konnten dann tatsächlich auch noch abwenden, dass in der Zwischenzeit, weil das ganze Verfahren ja dann auch schon etwas länger dauerte, MDSE diese Teile dieses Grundstückes an gewerbliche Interessenten weitergeben konnten. Das war noch so eine echte Hauruck-Aktion.\n\nIch komme mal direkt zu der Stellungnahme vom EWKGM und hoffe, dass ich jetzt endlich den richtigen Pfeil treffe. Kostenprognose für vorbereitende und weiterführende Maßnahmen auf dem Städtgelände Stand November 2021. Das brauche ich Ihnen nicht zu sagen, dass dieses Gelände seit über 100 Jahren intensive industrielle Nutzung hatte und dass Abbruch- und Entsorgungsarbeiten für den belasteten Boden ein hohes Risiko mit sich bringen. Und dass das tatsächliche Ausmaß der Beseitigung und Entsorgung unklar war, dass es Unterhaltungskosten allein beim Leerstand von 40.000 Euro Bedarf mit Winterdienst, Einzäunung etc. und so weiter, sodass wir auf eine Summe gekommen sind, eine Schätzung von 18,8 Millionen durch das KGM, die für die Baufeldfreimachung der Altlastensituation erforderlich wäre. Aufgrund halt auch der zur Verfügung gestellten Maßnahmen.\n\nNun war uns alles klar, das ist ein Worst-Case-Szenario und da muss man natürlich dementsprechend auch noch mal dran arbeiten und das haben wir auch getan, nämlich 2022. Wir haben hier tatsächlich dann halt nochmal ein neues Angebot gehabt, weil die Interessenslage halt dementsprechend auch so ist. Wir haben die vertiefende Machbarkeitsstudie fertiggestellt mit der Gebäudekubatur, weil das ist auch ganz wesentlich für eine Baufeldfreimachung. Wo soll eigentlich was, wie dementsprechend verortet sein. Wir haben mit MDS Ebershell verschiedene Modelle gesprochen, wann diese Übertragung auch dementsprechend notwendig wäre und wir hatten dann die Aktualisierung der Kostenprognose, auf die ich dann gleich noch mal zu sprechen komme und gegen Ende 2022 auch die Vorlage eines möglichen ersten Vertragsentwurfes.\n\nKommen wir einmal auf dann dementsprechend auf die Aktualisierung der Stellungnahme KGM, die seit letztem Jahr dementsprechend vorliegt. Sie sehen, wir haben signifikant das Risiko reduzieren können durch die Gespräche, die wir wirklich auch in sehr konstruktiver Art und Weise mit LAF und MDS E immer durchgeführt haben, aber es bleibt halt dementsprechend einfach ein Risiko für ein zweistelliges Risiko enthalten, weil das tatsächliche Ausmaß der Beseitigung weiterhin unklar ist.\n\nUnd ja, wie ging es weiter? Ende 2022 hat dann die LAF gemeinsam mit der MDS E eine orientierende Bodenuntersuchung dann durchgeführt. Unwägbarkeiten blieben auch dementsprechend weiterhin bestehen, aber vor allen Dingen haben wir auch sehen müssen, dass es eine Ölquelle gibt, die mehr sprudelt, als sie sprudeln sollte, aber leider nicht genug, um alles zu bezahlen. Und insofern steht dort halt auch noch ein Grundwassermonitoring aus, die perspektivisch dann auch dementsprechend die Landeshauptstadt zu tragen hatte.\n\nAnfang des Jahres haben wir mit dem neuen Geschäftsführer dann MDS E wieder erneute Vertragsgespräche angefangen, die am 3. März beschlossen und am 3. März, also nach dem Kulturausschuss, wurden diese dann auch dementsprechend durchgeführt. Das heißt, der Status quo ist momentan weiterhin so. Wir haben ein hohes finanzielles Risiko zur Freistellung und die wird weiterhin in einem zweistelligen Millionenbereich dementsprechend liegen. Wir können verschiedene Optionen natürlich auch besprechen, ob es Erbbaupacht hier vielleicht dementsprechend hilfreich wäre. Die liegt zwischen zwei und sechs Prozent, je nachdem, ob privat oder gewerblich definiert. Wir haben natürlich auch darüber nachgedacht, wie kann man die Fläche vielleicht auch noch mal verkleinern, damit wir halt dementsprechend auch noch mal an die Kosten rangehen können.\n\nDas alles ist, wie gesagt, sehr komplex und hat seine Zeit einfach benötigt. Ich möchte empfehlen, dass wir den Antrag der Linken einfach so übernehmen, denn wir möchten Ihnen gerne einfach eine Entscheidungsgrundlage noch mal erarbeiten mit der Gegenüberstellung der denkbaren Varianten, die ich Ihnen ja auch gerade alle schon genannt habe, bezüglich Flächengröße, Vergleich definitiver Kaufpreis und Zinssatz, geht das auch mit Erbbaupacht, auch verschiedene Umsetzungsoptionen, aber momentan ist einfach weiterhin noch ein sehr großes Risiko, das mit dem Erwerb dieses Grundstücks einhergeht und dieses Risiko ist einfach sehr, sehr viel größer als der Erwerb an und für sich."
  },
  {
    "speaker": "Oliver Müller",
    "start": 14110,
    "duration": 479,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Frau Eva Müller, für den Einbringer und vielleicht auch für den Kulturausschuss. Da gibt es mittlerweile auch einen Änderungsantrag. Die Zeit ist fortgeschritten. Das hat die Wahlgeordnete eben auch noch einmal deutlich gemacht. Danke noch einmal für die Darstellung der Genese, dass das alles schon in keinem Leinweilchen dauert. Man darf bitte auch nicht vergessen, einige von Ihnen waren, wie ich, auch dabei, dass wir grundsätzlich die Beschlüsse, die wir gefasst haben, gefasst haben, weil die Verwaltung uns das vorgelegt hat und so wünschte. Es ist ja jetzt nicht so, dass das allein unser erster Gedanke war.\n\nSicherlich gibt es hier viele Menschen, die aus guten Gründen schon immer dafür waren, dass wir das Technikmuseum nicht nur wieder rekommunalisieren, sondern tatsächlich zu einem Erlebnisbereich machen wollen, das den heutigen Ansprüchen an eine solche Einrichtung auch Genüge tut. Aber noch einmal, bisher sind wir da ja auch Hand in Hand mit der Verwaltung gegangen, haben die entsprechenden Beschlüsse gefasst, die ja noch viel weiter zurückreichen, ich glaube, bis 2019 schon auf dem Weg, wo wir ja noch um den Titel Kulturhauptstadt gekämpft haben. Wir haben auch Personal eingestellt, wir haben eigens einen Leiter des Museums uns zugelegt, was ich auch sehr wichtig und richtig finde. Aber böse Zungen fragen natürlich nun schon mal, einige Jahre später, ob nicht auch ein Lagerverwalter gereicht hätte oder ob wir eben tatsächlich dahin kommen, dass wir dieses Technikmuseum auch zu einer musealen Einrichtung, die den Namen verdient, weiter qualifizieren wollen oder ob sich die Verwaltung, worst case, davon innerlich schon verabschiedet hat.\n\nInsofern waren wir also, sagen wir uns veranlasst als Fraktion, diesen Antrag auf den Weg zu bringen und freuen uns, dass es ja dann zeitgleich mit der Stellungnahme auch gleich plötzlich eine Information gab, die ist ja heute auch mit einsehbar, vom selben Datum, 18. Januar, also entschämen, wer da Böses bei denkt, dass plötzlich offenbar jemand munter geworden ist in der Verwaltung beim Thema Technikmuseum und dann unseren Antrag dazu nutzte, im positiven Sinne nicht nur eine Stellungnahme auf den Weg zu bringen, sondern gleich auch mal eine Information zu geben über die Dinge, die offenbar ja schon länger passiert sind. Insofern war der Antrag also doppelt wichtig und wir sind heute endlich ein Stück weiter, nämlich in die Lage versetzt worden, auch mal Kenntnisse zu erlangen von den Einzelschritten, die eben sehr komplex sind. Aber bei aller Komplexität trauen Sie uns das ruhig zu als ehrenamtliche Stadtratsmitglieder, dass wir vielleicht manchmal dann doch in der Lage sein können, der Komplexität Herr zu werden, auch wenn ich persönlich vielleicht nicht das beste Beispiel dafür bin.\n\nIch hatte ja gerade vorhin gesagt, beim Bildungszentrum fehlte mir da beim Raum- und Funktionsprogramm der intellektuelle Zugang. Hier sehe ich das ein bisschen anders. Vielleicht liegt es auch darin, dass ich dankenswerterweise ja, Frau Stiller-Hinz, im Wissenschaftlichen Beirat sogar mitwirken darf, also ein Stück weit ja auch an den Prozessen mitbeteiligt war. Aber auch hier gehört es so weit dazu, dass der Beirat ja seit anderthalb Jahren gar nicht mehr tagt. Offenbar, weil alles klar ist, könnte man meinen. Eben hat man aber gehört, so viel klar ist gar nicht. Und wenn ich Ihnen an dieser Stelle verrate, dass ein Großteil des Antragstextes, zu dem ich jetzt gerne überleiten möchte, nämlich dem Änderungsantrag, den wir im Kulturausschuss beschlossen haben, also nicht unbedingt von mir stand, sondern von Mitgliedern des Wissenschaftlichen Beirates, dann scheint es ja so zu sein, Frau Stiller-Hinz, dass nicht nur bei uns als Linksfraktion und vielleicht bei manchen Menschen in unserer Stadt ein gewisses Defizit an Informationen besteht, sondern offenbar sogar bei den Menschen, die Sie selbst berufen haben, in Ihrem Beirat mitzutun.\n\nAlso was läuft da nicht richtig? Was ist da falsch? Das ist die Frage, die uns also bewegt und die auch dazu geführt hat, dass wir im Kulturausschuss relativ kurzfristig, aber natürlich voll gemäß der geltenden Geschäftsordnung und der Hauptsatzung einen Antrag auf den Weg gebracht haben, der einzig und allein zum Ziel hat, Ihnen ein bisschen Feuer unter dem Popo zu machen, um es mal so zu sagen. Weil wir einfach den Eindruck haben, hier wird zu viel hinter verschlossenen Türen gehandhabt. Ich muss es an der Stelle nochmal sagen, wir haben immerhin hier mal ein paar Zahlen vorgelegt bekommen, das war vorhin ja nicht möglich. Da ging es ja darum, beim Kultur- und Bildungszentrum Vision zu haben. Da war das nicht so wichtig, was das kosten soll, habe ich gehört. Jetzt gibt es Zahlen, jetzt wird aber gleich gesagt, naja, das ist das Risiko, da müsst ihr mal wissen und ob das Grundstück so richtig ist. Ich weiß gar nicht, welches anderes Grundstück es geben soll, außer das daneben. Das war vor einigen Jahren überhaupt noch die Vision der Verwaltung, zu Recht zu sagen, Mensch, es besteht die Möglichkeit, direkt neben dem jetzigen Standort, der alten Skettberghalle, ein weiteres Grundstück zu erwerben. Wenn wir das jetzt eventuell nicht mehr haben wollen, weil es zu teuer ist, dann frage ich mich natürlich, warum wir uns mit einer erweiterten Machbarkeitsstufe überhaupt auf dem Weg gemacht haben. Und wir haben ja auch eine Förderzusage bekommen vom Land, also vom Grundsatz her.\n\nDarum nochmal meine etwas zugegeben zugespitzte Frage, ich habe das vorhin schon angedeutet, mit den GRW-Fördermitteltöpfen. Die haben hier schon Grundsatzbeschlüsse gefasst, die haben tatsächlich schon Machbarkeitsstudien ermittelt. Sie sind da sogar dran, weisen aber zu Recht natürlich als Verwaltung darauf hin, was das noch alles kosten kann. Das hält sich aber nicht davon ab, sozusagen im Wunderhaus der Träume, sich noch weitere Dinge auszudenken, wo weder der Standort, die Kosten bekannt sind. Darum nochmal die Bitte, arbeiten Sie doch bitte gemeinsam mit uns erstmal das ab, was wir schon mal auf den Weg bringen wollten, wo es Beschlüsse zu gibt. Und wenn wir jetzt also, ich komme zurück zur Stellungnahme und zur Information, erfahren, dass ja eigentlich man einen Zeitplan momentan gar nicht erstellen kann, weil die Zeit so schnell vergeht, man nicht hinterherkommt. Und das jetzt vorgesehen sein soll für Ende des Jahres, Ende dieses Jahres, eigentlich war ja Ende letzten Jahres vorgesehen. Jetzt wird für Ende dieses Jahres ein Zeitplan angestrebt. Wenn ich das lese, weiß ich schon, was das heißt, dass es auch Ende dieses Jahres nicht sein wird. Und es sind ja offenbar zwei Drucksachen gerade in Vorbereitung, die uns kurz vor der Sommerpause erreichen sollen. Das ist natürlich mal ein besonders guter Zeitpunkt, kurz vor der Sommerpause, sowas dann reinzublocken. Das haben dann die ersten Stadtratsmitglieder, die nach der Sommerpause wiederkommen, möglicherweise schwer zur Kenntnis nehmen können. Vielleicht ist das auch das Ziel des Ganzen, dass man das übersieht, ich weiß es nicht.\n\nInsofern tatsächlich, Inhalt des Antrages, ich habe jetzt nicht verstanden, wenn Sie sagen, Frau Schüler-Hinz, wir übernehmen das der Linken, was damit jetzt gemeint sein soll. Ich meine, es klingt erstmal gut, ja. Wir sollten viel öfter was übernehmen, was die Linke beantragt. Aber was das jetzt konkret an der Stelle heißen mag, kann ich jetzt noch nicht einordnen. Weil mir auch der Antrag des Kulturausschusses, muss ich sagen, der ist ja auf Grundlage jetzt der Ausführungen, der Stellungnahmen, der Informationen, die wir uns erreicht haben, ergangen, dann schon nochmal ein bisschen weiter reicht. Ich persönlich, aber ich kann da nur für mich und meine Fraktion reden und nicht jetzt für den Kulturausschuss, kann auch mit dem Änderungsantrag der SPD-Fraktion, der jetzt seit kurzer Zeit vorliegt, gut leben. Ich hatte es vorhin gesagt, uns ging es einfach darum, im Kontext anderer Visionen und Bestrebungen, so berechtigt sie sein mögen, auch nochmal auf das hinzuweisen, was hier in diesem Hohen Hause schon mal beschlossen worden ist, dass man vielleicht auch sich darauf konzentriert und das mal umsetzt, bevor man andere Projekte in Anspruch nimmt, dass da eine Zeitschiene eingehalten wird und nicht so etwas Unbestimmtes. Wird angestrebt, vor der Sommerpause, dies Jahr, nee, nächstes Jahr, weil wir sind ja, wenn ich das mal sagen darf, schon deutlich im Verzug. Sie haben ja hier selber in der Machbarkeitsstudie dieses wunderbare Kreisdiagramm auf den Weg gebracht, neben Ihrem schönen Grußwort, und dort steht jetzt drin, für 2023 eigentlich Auslobung eines Architekturwettbewerbes und 2024 beginnen wir dann schon mit den Bauarbeiten. Und das treibt nicht nur mich um und macht mir Sorge oder Menschen aus Ihrem Beirat, sondern auch Bürgerinnen und Bürger in unserer Stadt, die sich eben natürlich wünschen, dass dieses Technikmuseum auch in der Zukunft erlebbar wird. Ich sagte es bereits, es ist eine Einrichtung, die modernen Ansprüchen benügt. Liebe SPD, zeitnah, gesagt, ich kann damit leben, aber was heißt zeitnah? Ja, zwei Jahre, vier Jahre, wir haben vorhin gerade gehört, wie lange ein Kultur- und Bildungszentrum, da haben wir von Etappen gesprochen. Also, um des lieben Friedens willen kann ich dem gerne zustimmen, aber ich wüsste schon gerne mal eine Einschätzung der Verwaltung, was denn Sie unter Zeitnah verstehen. Vielen Dank."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 14594,
    "duration": 215,
    "transcription": "Ja, das ist die Problematik tatsächlich, die auch immer wieder aufkommt. Wann bringt man die Drucksachen tatsächlich in die Beratung hinein? Dann, wenn alles wirklich ausdefiniert ist mit allen Zahlen und Daten und Fakten? Oder gibt es eben dementsprechend auch noch diese Zwischenschritte, weil Sie sich ja gerade auf das Bildungszentrum bezogen haben?\n\nIch glaube, wir sind hier dran, habe versucht, einfach die Komplexität, die mit Beschlüssen manchmal auch in der Umsetzung einhergeht, zu beschreiben. Es wurde 2020 im Sommer dieser Beschluss herbeigeführt, dass das dementsprechend so erweitert werden soll. Aber wir müssen natürlich auch gucken, wo sind die Risiken und wie können wir die dementsprechend einschätzen? Und ich glaube, da darf man sich dann auch dementsprechend die Zeit nehmen, insbesondere bei den ganzen Wechseln, die da auch passiert sind, und immer wieder neue Informationen, denn wir kaufen hier nicht nur ein Grundstück, sondern wir müssen ein Grundstück freistellen. Mit der unteren Umweltbehörde, Bodenbehörde, LAF, MDSE etc. und so weiter und so fort.\n\nUnd das hatte ja auch schon zum Ergebnis, dass wir das Risiko dementsprechend ein Stück weit doch signifikant, aber noch nicht dorthin eingrenzen konnten, dass wir das optimalerweise hinkriegen können. Die GRW-Fördermittel, hatte ich kurz auch vorhin genannt, beziehen sich nicht auf den Grundstückserwerb. Der Grundstückserwerb selber ist rein kommunale Angelegenheit, sondern höchstens auf den Neubau und die Sanierung des Technikmuseums. Und auch diese GRW-Fördermittel, diese ganze Komplexität habe ich jetzt hier noch gar nicht genannt, weil ich mich nur auf dieses Grundstück bezogen habe. Auch diese GRW-Fördermittel sind im September letzten Jahres neu ausgerichtet worden und mit neueren Priorisierungen durchgeführt worden.\n\nNichtsdestotrotz haben wir ja dementsprechend auch unseren Jurfix zusammen mit dem Wirtschaftsministerium und der IB, um wirklich auch Fragen von EU-Notifizierung, touristischer Potenzialanalyse, die auch fertiggestellt ist inzwischen und so weiter und so fort, alles dementsprechend zu beraten. Der wissenschaftliche Beirat selber ist ein Beirat für die musealen Angelegenheiten dieses Hauses und hat nichts tatsächlich mit Bodenfreistellung oder Sonstiges zu tun, sondern Inhalte und wie Inhalte eines Museums dementsprechend auch präsentiert werden. Er hat jetzt tatsächlich das letzte Mal im Sommer 2021 stattgefunden, weil es im Winter leider der gemeinsame Ausflug, vielleicht erinnern Sie sich noch nach Dortmund, coronabedingt abgesagt werden musste und wird jetzt im Sommer dann auch wieder das nächste Mal tagen.\n\nAber das sind einfach auch die Fakten dementsprechend. Also, Zeitschiene. Wir werden Ihnen diese Optionen und Umsetzungsoptionen, so wie ich sie auch gerade dargestellt habe, vor oder nach der Sommerpause vorlegen. Das kann ich hundertprozentig noch nicht sagen, denn die Gespräche laufen ja derzeit und müssen noch zusammengeführt werden, ebenso wie auch in der Präsentation gerade noch dargestellt, dass wir das Ganze tatsächlich auch in die Realisierung bekommen und zwar so in die Realisierung, dass es dementsprechend für die Stadt und auch für den städtischen Haushalt gut funktionieren kann."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 14819,
    "duration": 146,
    "transcription": "Grube SPD-Fraktion. Also ich traue dir die Komplexität zu, Olli, deswegen zitiere ich dich auch. Mach ich nicht so oft, ja. Trage es dir rot in den Kalender ein. Also das, was Herr Müller vorhin gesagt hat, die Sachen, die mal beschlossen sind, zuerst zu Ende zu bringen, bevor man andere tolle Ideen hat, den würde ich mich mal ein Stück weit anschließen.\n\nIch finde es auch nicht total fair, uns die Beschlüsse, die hier gefasst wurden, vorzuhalten, weil das sind alles Beschlüsse, die kamen aus dem Dezernat. Das ist also nichts, wo der Stadtrat gesagt hat, wir haben hier Ideen, fassen Grundsatzbeschlüsse und dann soll das irgendwie gemacht werden. Das fand ich jetzt an der Stelle nicht so glücklich.\n\nWir nehmen den aus dem Kulturausschuss, weil er konkreter ist und der Änderungsantrag ist folgendermaßen gemeint. Wir tun uns schwer, heute zu sagen, kauft das Grundstück, weil wir nicht wissen, was dranhängt. Jetzt wissen wir, was dranhängt. Das kann man nicht machen. Was wir haben wollen, ist eine Sicherheit, dass das kein anderer wegkauft. Ob das nachher eine Vorkaufssatzung ist, wie wir das jetzt gerade in der Innenstadt beschlossen haben, ist mir relativ Wurst und zeitnah heißt, sodass kein anderer wegkaufen kann. Das ist die Erwartungshaltung. Das können wir auch gerne reinformulieren, aber ich glaube, das ist an der Stelle relativ klar.\n\nDas Technikmuseum selber ist uns zwar völlig unabhängig von der Kulturhauptstadtbewerbung, glaube ich, für die meisten ein Herzensprojekt. Das gehört zur Stadtgeschichte dazu und deswegen ist, glaube ich, die Erwartungshaltung und auch der Wunsch, dass das tatsächlich umgesetzt wird, groß. Und als die Verwaltung die Drucksache vorgeschlagen hat, wir haben ja die Möglichkeit, das zu erweitern, das auf den Stand zu bringen, der auch modernen museumspädagogischen Konzepten und einem modernen Zentrum für Industriekultur tatsächlich Genüge tut, haben ja alle gerne zugestimmt.\n\nSo, jetzt habe ich ein paar Fragen, Vorschläge, wie auch immer. Ich weiß nicht, ob wir die jetzt beantworten können, weil wir ja irgendwie Richtung auch nicht-Öffentlichkeiten unterwegs sind. Ich mache das mal und wenn nicht, müssen Sie uns das nachher erzählen. Das Erste ist, löst Erdbaurecht auch die Verpflichtung des Erdbaurechtsnehmers aus, die Altlastenfreistellung zu machen? Erstens. Zweitens, haben Sie irgendwie mal geprüft, ob das Gelände von irgendeinem Förderverein oder einer anderen Gesellschaft, die noch zu gründen wäre, gekauft werden könnte, wäre die förderfähig für die Altlastenfreistellung, sodass man das quasi für ihr fördert kriegt und dann einfach zurückmietet, wie auch immer. Gibt es solche Sachen, ist das mal geprüft worden, wenn das jetzt hier nicht zu beantworten ist, gerne nachher im Nicht-Öffentlich."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 14969,
    "duration": 27,
    "transcription": "Ich würde gerne dazu dann auch nochmal im nicht öffentlichen Teil etwas sagen, aber was tatsächlich de facto ist, die LAS fördert bei der Freistellung alles, was Umwelteinflüssen unterliegt, aber keine Fundamente, Boden etc. und so weiter und so fort. \n\nEs muss also immer dieser Umwelteinfluss gegeben sein. Es wird nie eine hundertprozentige Freistellung von anderer Seite geben, egal in welcher Konstruktion."
  },
  {
    "speaker": "Steffi Meyer",
    "start": 15005,
    "duration": 40,
    "transcription": "Naja, SPD-Fraktion, da Falkus unsere Position dargestellt hat, sage ich auch wieder nichts doppelt, sondern was Neues. Wir haben dieses schöne Konzept bekommen: Magdeburger Zentrum für Industriekultur. Das finde ich nach wie vor wahnsinnig toll und ich möchte, dass das umgesetzt wird. \n\nUnd meine Fraktion möchte auch, dass das genau in der Dudendorfer Straße umgesetzt wird. An dem Ort und an keinem anderen. Weil da ist der historisch richtige Ort, die MagdeburgerInnen kennen das. Und die, die es noch nicht kennen, werden trotzdem da hinkommen, wenn es so toll wird, wie hier in diesem Konzept steht. \n\nDafür wollte ich jetzt nochmal werben. Und dann natürlich auch für den Änderungsantrag und für den Antrag des Kulturausschusses. Und dann auch für den geänderten Antrag. So."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 15054,
    "duration": 62,
    "transcription": "Stefan Papenberger, FDP, Tierschutzpartei. Ich habe hier etwas nicht richtig verstanden, glaube ich, und da würde ich ganz gerne noch mal nachfragen. Der Eigentümer ist die MDSE, das ist richtig. Das ist die mitteldeutsche Sanierungs- und Entsorgungsgesellschaft Bitterfeld. Denen gehört das Grundstück, welches verseucht ist. Die eigentlich dafür sorgen müssen, dass unser Grundwasser nicht weiter verseucht wird.\n\nUnd wir bezahlen 51 Euro pro Quadratmeter, wenn wir es kaufen, um es dann für 12 Millionen, wenn wir Glück haben, zu reinigen. Wenn wir 200 Euro für ein sauberes Grundstück bezahlen würden, würden wir für das Grundstück bei 38.000 Quadratmetern 7,5 Millionen bezahlen. Also ich verstehe jetzt die Rechnung nicht. Wir bezahlen das Dreifache für etwas, wo der Eigentümer eigentlich schon seit vielen Jahren dafür verantwortlich ist, das Grundstück sauber zu räumen. Also das muss man mir bitte einmal erklären."
  },
  {
    "speaker": "Norman Belas",
    "start": 15117,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 15129,
    "duration": 96,
    "transcription": "Das schließt sich, die Frage fasst noch an, ob das öffentlich beantwortet werden kann, ich gar nicht, weil ich bin über die Zeile gerutscht, Preisbindung bis 30. Juni dieses Jahres. Das kommt ja jetzt noch dazu. Also selbst wenn wir den SPD-Antrag schließen, der erstmal auch richtig ist, und wir prüfen und prüfen, dass es nicht so teurer wird, aber weil wir prüfen und prüfen, wird es teurer. \n\nWeil ich vermute mal, dass nach dem 30. Juni der Inhaber, der dafür eigentlich verantwortlich ist, wir haben jetzt nicht gesagt, ich verkaufe das für einen Euro den Quadratmeter, sondern dass das durch diese langwierigen Prozesse nicht auch noch teurer wird. Und da befinden wir uns tatsächlich, glaube ich, in einer Zwickmühle und weiß nicht, ob und wie wir da rauskommen, dass am Ende das Grundstück, also die Sanierungskosten sind enorm, aber auch das Grundstück kostet uns Geld und dann noch mehr Geld. \n\nAlso ist der Prozess so zu beschleunigen, weil wir wissen eigentlich, Frau Mayer hat das gesagt, wir wollen das, da gehört es hin und wir wissen eigentlich müssen wir es machen. Die Frage ist nur, wie viel Geld wir es bekommen, sowohl das Grundstück als auch die Sanierung. Und da bin ich gerade ein Stück ratlos, was das Grundstück betrifft, weil eigentlich brauchen wir es für die Entwicklung, um es genau eins zu eins umzusetzen, weil dann könnten wir vielleicht mit dem Änderungsantrag der SPD genau diese Zeitfenstern ein, diese Sicherheiten irgendwie einziehen möglicherweise, dass wenigstens die Frage des Grundstücks bis 30. Juni geklärt ist, weil das, da habe ich die Vermutung, das wird garantiert nicht günstiger, wenn wir noch länger umeilen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 15228,
    "duration": 50,
    "transcription": "Ich will dazu noch mal sagen, das stand auch in den konkreten Vertragsverhandlungen und die konkreten Preise und alles werden erst bei den konkreten Verhandlungen geführt. Das ist alles jetzt noch Sondierung gewesen, um zu versuchen, das ganze Risiko einfach für uns auch zu beschreiben, weil sie möchten ja dann gerne auch eine Drucksache haben, wo wir einen Kaufvertrag haben, wo es ja nicht nur um den Erwerb an und für sich geht und Zahlen und Daten und was dahinter steht.\n\nIn dieser Phase bewegen wir uns noch dementsprechend und insofern plädiere ich ja dafür, dass wir hier diese Gespräche einfach noch mal konkret weiterführen und schauen, welche Optionen wir haben. Wir haben einmal und den Rest genau. Punkt."
  },
  {
    "speaker": "Norman Belas",
    "start": 15281,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 15290,
    "duration": 154,
    "transcription": "Vorsichtige Wortwahl. Also vorsichtige Wortwahl, ja. Habe ich mir schon mal unvorsichtige Wortwahl handhabt? Nein, Sie natürlich nicht. Ermahnung abholen muss, aber danke, ich nehme das natürlich zur Kenntnis, klar. Ich muss schon ein bisschen aufpassen, dass ich nicht emotional werde zur Zeitschiene, Frau Stierlein, Sie werden es nicht wissen, aber Sie werden es vielleicht auch nicht glauben. Ich bin seit der ersten Legislatur Mitglied des Fördervereins. Solange gibt es dieses Konstrukt, ich will das gar nicht Technikmuseum nennen, weil es ist Eigentlichkeit, solange gibt es das schon. \n\nAus verschiedenen Gründen ist das sehr lange, sehr stiefmütterlich behandelt worden in der Stadt. Ich war begeistert, als im Zuge der Kulturhauptstadtbewerbung eines der Leuchtturmprojekte dieses Technikmuseum genannt wurde, mit einem prima Konzept. Meine Kollegin Stadträtin hat das gezeigt und auch ich bin dafür, dass wir dieses Ding da jetzt endlich mal in Angriff nehmen und zwar dort, nirgends anders. Das hat historische Gründe und es hat andere Gründe, es hat auch emotionale Gründe. \n\nUnd wo ich jetzt ein bisschen fassungslos bin, diese Grundstücksdiskussion. Es war ja eigentlich klar, dieses Grundstück soll es sein. Warum fangen wir eigentlich jetzt erst an, zu gucken, dass da eine Ölquelle ist? Da muss ich mal sagen, da bin ich fassungslos ein bisschen, wenn es eine Ölquelle ist, entweder ist es natürlich, dann sollten wir es fördern und sollten es finanzieren damit. Wenn es aber nicht künstlich ist, dann ist es kriminell und dann müssen wir eine Anzeige machen, wegen Umweltverschmutzung. Also da bin ich ehrlich gesagt ein bisschen ratlos. Was ich damit anfangen soll, das Bodengutachten, sie haben ja gesagt, orientierende Bodenuntersuchungen sind gelaufen. Sie haben aber nicht gesagt, was dabei rausgekommen ist. Das wäre jetzt noch mal ganz wichtig, weil das spielt ja offensichtlich eine entscheidende Rolle. \n\nAlso mit anderen Worten, wir möchten, dass diese Anträge jetzt hier abgespült werden, damit die Sache irgendwie vielleicht doch noch mal ins Rollen kommt. Und meines Erachtens haben wir ja im Nachgang der leider für uns nicht so positiv ausgegangenen Kulturhauptstadt-Diskussion gesagt, wir nehmen trotzdem Geld in die Hand, weil wir nämlich einige Projekte damit dann weiterfinanzieren. Wir wollen das nicht alles quasi für den Ausguss gemacht haben. \n\nUnd man kann sich übrigens ein schönes Technikmuseum angucken. Leider steht das in Chemnitz zum Beispiel. Es ist ein tolles Technikmuseum, wirklich so eins würde ich mir hier wünschen. Es gibt in Dresden ein schickes Technikmuseum, es gibt noch viele andere. Wir sollten wenigstens mal anfangen, in diese Richtung zu gehen. Danke."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 15447,
    "duration": 22,
    "transcription": "Das sehe ich, Herr Wiebel, alles wirklich genauso. Nur dieses Gutachten liegt uns seit März, seit 3. März jetzt vor. Das ist so dick und ich bin keine Expertin in dem Bereich, deswegen kann ich es Ihnen nicht abschließend sagen. \n\nIch schaue noch mal rüber zu meinem Kollegen Herrn Greul, der auch bei diesem Termin am 3. März dabei gewesen ist."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 15470,
    "duration": 216,
    "transcription": "Ja, Frau Stieler-Hintze hat das Erkundungskonzept angespielt, das liegt uns seit Ende Februar vor tatsächlich und danach, also zur Bodenuntersuchung, was eigentlich gemacht werden muss, das ist eine neue Sachlage. Danach sieht das so aus, dass der Phaseneintrag, also das nicht saubere Grundwasser, abgefummt wird, also das wird alles ordentlich gesammelt in verschiedenen Trichtern, so Schächten. Dieser Phaseneintrag ist extrem gestiegen, da ist also irgendwas passiert, ja, also es kann durch Bodenerschütterung gewesen sein, durch Korrosion irgendwas.\n\nDas müssen wir auch finanziell berücksichtigen, weil das schlägt dann nachher durch auf die Kosten, die auf die Landeshauptstadt Magdeburg zurückkommen. Die Landesanstalt für Altlastenfreistellung fördert nur investitionsbegleitend, das heißt, wenn wir das Grundstück, ich sag jetzt ausdrücklich kaufen und noch nicht Eigentümer werden, also so wie wir Eigentümer sind, sind wir raus aus der LRF-Förderung. Dann muss Investitionsbegleitend, dann muss es losgehen und dann steht die LRF daneben und guckt genau, bei der Betonwand ist das und das und der, der Keller, die Kellerverfüllung, da ist das und das Öl drin, das würde dann übernommen, aber eben der allgemeine Schutt und das Geröll, was da so liegt und die Betonwände unten eben nicht.\n\nDas ist eine Blackbox für uns, also ich habe aus finanzpolitischer Sicht wirklich nicht nur Bauchschmerzen, die hier dauernd irgendwelche Leute, irgendwelche Stadträte haben, sondern ich habe da wirklich Bedenken, ob wir das schaffen können, das ist zu viel und vor allem zu viel auf einmal. In den Gesprächen mit der MDSE, die tatsächlich im Moment zuständig ist, Herr Papenweg, ja richtig, aber der Auftrag war ja und das ist auch unser Ziel gewesen, das Grundstück zu erwerben oder Teile, große Teile des Grundstücks zu erwerben. Wenn die MDSE ihren Eigentümerstatus auf uns quasi verliert und wir werden es dann, dann sitzen wir auf dem altlasten, ja verseuchten Gelände und das ist dann auf ewig so, ja, das werden wir dann nicht mehr los und dann müssen wir da durch und dann sind wir zuständig, Herr Dr. Wiebel, für das Altöl und ETC, was da austritt.\n\nAlso ich bitte darum, wir haben wirklich gegen die, gegen das Technikmuseum ist überhaupt gar keine Impuls da, sondern es sind neuere Informationen da, die uns zwingen, das noch mal neu zu denken. Vielleicht ein Erbauzins, das hatten Sie, glaube ich, gefragt, Herr Dr. Gube, oder Erbaurechtspacht, das wäre eine Möglichkeit, diese nach dem LAF-Gesetz entscheidende Eigentümerstellung und sozusagen den Erbaupachtnehmer, das so zu konstruieren, aber es wäre sehr teuer. Wenn Sie dann auf sechs Prozent gehen, über zehn Jahre, zwei Millionen Erwerbskosten, dann liegen wir bei 1,2 Millionen, die wir eigentlich nur Miete zahlen, ja, und die werden dann weg. Und zwei Millionen im Moment würde es kosten. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 15687,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 15697,
    "duration": 155,
    "transcription": "Schuman, FDP-Tierschutzpartei. Also jetzt müssen Sie mir mal ein bisschen auf die Sprünge helfen. Es wird jetzt hier immer gesagt, es kostet ganz viel Geld und wir wissen nicht, ob wir uns das leisten können. Wir wollten uns vorhin ein Kultur- und Bildungszentrum leisten. Ich sage es ja nicht noch mal, aber das stand im Raum. Das wollten wir uns auch noch leisten. Haben wir jetzt ein bisschen relativiert und das ist auch gut so.\n\nUnd deswegen, ich sage es noch mal, deswegen ist auch jedes Mal, dass ich gemahnt habe, wir haben das Technikmuseum, wir haben das Puppentheater und, und, und, ja. Und jetzt stehen wir hier, also zurzeit nicht gerade, aber es war vor mir ja auch schon, und sind ratlos, sind ratlos, sagen, ja, wir wissen gar nicht, ob wir uns das leisten können. Und dann sitzen wir auf den Schulden. Wir haben diese wunderbare Zeit, wir wissen jetzt, dass das sowieso, sage ich jetzt mal, Makulatur ist, aber so ist das Leben. Das Leben ist Veränderung und manchmal zieht es sich ein bisschen.\n\nAber ich sehe, aber ich sehe, aber ich sehe ganz ehrlich nicht Licht am Ende des Tunnels. Wir reden und reden und reden und jetzt heißt es, ja, wir müssen das noch und wir wissen eigentlich überhaupt gar nicht. Und jetzt entweder sagen wir, wir wollen das jetzt, habe ich jetzt eigentlich so verstanden, dass die meisten gesagt haben, wir wollen das jetzt, wir wollen, wir wollen das unbedingt. Und dann müssen wir eben auch mit den Konsequenzen, dann brauchen wir aber auch eine richtige Zeitschiene, dass man sagt, also okay, wenn wir jetzt nicht alles auf einmal, wir können jetzt diese Machbarkeitsstudie nicht total umsetzen, aber wir fokussieren uns jetzt auf das Grundstück. Wir wollen jetzt erstmal das Grundstück haben und diese Verhandlungen werden jetzt stringent durchgeführt. Und wenn wir das haben, dann nehmen wir den nächsten Schritt.\n\nWir merken ja, wenn wir hier alles mit einmal planen, kommen wir sowieso nicht zu Pötte, sondern Step by Step, also Schritt für Schritt. Und deswegen plädiere ich auch nochmal dafür, diesen beiden Änderungsanträgen zuzustimmen und zu sagen, okay, wir gucken jetzt, was kostet es und wir holen uns das Grundstück, wo wir wissen, dass die Ältersten sind, dafür muss es eine Lösung geben, wie die auch aussieht. Oder, Herr Beigeordneter, oder wir sagen, machen wir nicht mehr, wir begraben das Ganze. Aber wir müssen doch jetzt irgendwo mal sagen, was wollen wir. Oder wir sagen, wie beim Kultur- und Bildungszentrum, wir legen das jetzt erstmal, ziehen das zurück, machen erstmal die anderen Sachen, dann wissen wir aber wenigstens, woran wir sind. Und nicht immer dieses, drin in der Kartoffel, raus aus der Kartoffel. Ja, wir wollen und eigentlich wollen wir, aber leisten können wir es uns nicht. Ich bin total unbefriedigt mit dieser Antwort."
  },
  {
    "speaker": "Norman Belas",
    "start": 15848,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 15861,
    "duration": 99,
    "transcription": "Das war ja auch genau der Vorschlag zum Schluss. Ja, ich weiß, es dauert schon eine längere Zeit, das ist gar keine Frage. Der Beschluss ist vor zweieinhalb Jahren gefertigt worden. Aber auch der Beschluss, wir sollen gleichzeitig halt diese weiteren Sondierungen dieses Bodens halt dementsprechend vornehmen. Und das ist erfolgt.\n\nIch würde jetzt ganz dringend dafür plädieren, wo wir jetzt mehr oder minder wissen, woran wir sind, dass wir Ihnen diese verschiedenen Varianten vorstellen. Auch muss es das ganze Grundstück sein, müsste man vielleicht erstmal tatsächlich dem Bürgerpark nochmal etwas nicht eben denken, wie er auch Teil der vertiefenden Machbarkeitsstudie ist. Was würde das bedeuten? Genau diese verschiedenen Optionen einfach nochmal zu listen und mit den tatsächlichen Preisen dann zu hinterlegen und Ihnen zur Entscheidung zu geben.\n\nDafür brauchen wir noch ein bisschen, aber das sollte dann auch dementsprechend vielleicht erstmal erfolgen, dass auf dieser Grundlage dann wirklich eine gute Entscheidung im Sinne des Technikmuseums und dessen Weiterentwicklung als Zentrum Industrie für das nördliche Sachsen-Anhalt durchgeführt wird. Ich glaube, dass wir das vor, aber allerspätestens in der ersten Sitzung nach den Sommerferien vorlegen könnten.\n\nDas ist mein Petitum, diese Entscheidungsmatrix noch einmal abzuwarten, um dann dementsprechend einen fundierten Beschluss zu fügen. Sie müssen es ja auch verstehen, wenn wir es jetzt gekauft hätten und wir hätten später gesagt, Leute, das kostet jetzt aber so und so viel, wäre ja auch irgendwie schwierig gewesen. Es ist schwierig."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15969,
    "duration": 7,
    "transcription": "Gibt es auch Gespräche mit der MDSE darüber, das freigestellt zu kaufen und wenn ja, ist das dann auch Teil der Entscheidungsmatrix?"
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 15984,
    "duration": 6,
    "transcription": "Ich hoffe, dass die weiteren Gespräche mit dem neuen Geschäftsführer dementsprechend auch solche Optionen beinhalten werden."
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 16001,
    "duration": 88,
    "transcription": "Für mich ist jetzt die Diskussion an dem Punkt, ehrlich gesagt, dass meine Bauchschmerzen auf jeden Fall mehr geworden sind. Ich habe auch schon dem Antrag im Kulturausschuss nicht zugestimmt, weil Herr Reum ja vorab uns bereits gewarnt hat über die Risiken, die damit verbunden sind. Jetzt nicht ganz so detailliert wie hier heute, aber ich würde auch eher sagen, so wie sich die Situation jetzt aktuell darstellt, muss man natürlich im Hinterkopf behalten, ob man das Projekt, was man vorhatte, wirklich dann nachher in dem Umfang, wie wir es geplant haben, durchführen kann. \n\nWenn das Grundstück, aus welchen Gründen auch immer, es ist ja gut, dass wir jetzt enger dran sind und auch dranbleiben, vielleicht dann doch nicht so zur Verfügung steht, wie wir es ursprünglich geplant haben, dann müsste man ja das Projekt auch downgraden. Wir hatten eh schon eigentlich befürwortet, dem Änderungsantrag der SPD zuzustimmen, aber in dem Sinne wäre es mir persönlich fast lieber, dem Ursprungsantrag der Linken zuzustimmen, weil ich eigentlich erst zeitnah ganz gerne dann nochmal weitere Informationen hätte, was denn dann die konkreten Wege sind, die die Verwaltung vorstellt."
  },
  {
    "speaker": "Roland Zander",
    "start": 16096,
    "duration": 28,
    "transcription": "Sander, Gartenparteitierschutz, Herr Janz. Ich habe so ein bisschen Bauchschmerzen, genau wie meine Vorrednerin eigentlich. Da wir doch im Verwaltungsausschuss darüber unterhalten haben, was zurzeit los ist und was nicht los ist. \n\nUnd darum bitte ich ganz einfach noch mal, jetzt, stelle ich den Antrag, eine Nicht-Öffentlichkeit herzustellen, dass wir dann 10 Minuten jetzt Nicht-Öffentlichkeit haben und dann noch mal Klartext darüber reden, über das, was wir am Freitag im Verwaltungsausschuss gehört haben. Punkt."
  },
  {
    "speaker": "Norman Belas",
    "start": 16125,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16165,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 17741,
    "duration": 168,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 17919,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 17950,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 17974,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18004,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18040,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18079,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 18122,
    "duration": 23,
    "transcription": "Herr Rups, wenn ich zur Toilette muss, frage ich nicht Sie, das mache ich selbst. Ich hoffe, ich kann das entscheiden. \n\nIch möchte den Geschäftsordnungsantrag stellen, dass die Abstimmung zum Punkt 2 durch den Wahlgeordneten überprüft wird. Ich bin damit nicht einverstanden. Das Abstimmungsverhalten halte ich für nicht korrekt. Also das möchte ich bitte offiziell überprüft haben. \n\nAlles klar."
  },
  {
    "speaker": "Norman Belas",
    "start": 18145,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 18165,
    "duration": 30,
    "transcription": "Liebe Kolleginnen und Kollegen,\n\nin dem Änderungsantrag des Kulturschusses steht nicht drinne, dass dieser den Antrag der Linken ersetzt. Da steht nicht drinne, der Antrag wird ersetzt durch, sondern das sind vier Punkte, die einfach mit dran angehängt werden. Der Ursprungsantrag der Linken ist also noch komplett da und wurde ergänzt, er wurde nicht geändert, er wurde ergänzt um den Punkt 1 aus dem Änderungsantrag des Kulturschusses.\n\nWir stimmen sozusagen jetzt den Ursprungsantrag der Linken ergänzt um den ersten Punkt des Kulturschusses, der einfach mit dran geschrieben wird, ab. Und so würde ich das jetzt gerne..."
  },
  {
    "speaker": "Norman Belas",
    "start": 18194,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18249,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 19459,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 19498,
    "duration": 88,
    "transcription": "Julia Brandt, SPD-Stadtratsfraktion. Nein, ich werde das Magdeburger Lied jetzt nicht singen, das ist dann vielleicht bei den Straßennamen irgendwo vergeben haben dann eher der geeignete Anlass und natürlich mit einem Kinderchor, möglichst aus einer Kita.\n\nIch möchte gar nicht so sehr mehr auf den Antrag eingehen, ich möchte mich nochmal herzlich bedanken bei der Volksstimme, wo ein Redakteur sehr gut recherchiert hatte, dass Margot Dölpert die Mutter des Magdeburger Liedes ist. \n\nUnd ich habe nochmal überlegt, wo man dann gegebenenfalls eine solche Straße finden kann und ich glaube, dass es sinnvoll ist nochmal im Protokoll mit festzuhalten und das vielleicht auch der AG Straßennamen mit aufzugeben, wenn wir nochmal Schulen mit Horten oder Kitas bauen, dann zu gucken, ob eventuell eine Straßenbenennung anfällt und man dann vor dieser Schule mit Hort, beziehungsweise vor einer entsprechenden Kita, wenn die neu gebaut wird, dann diesen Straßennamen mit zu vergeben. \n\nWeil man dann auch nochmal gucken kann, dass die Kita oder der Hort eine entsprechende Identifikation, so wie es mit den städtischen eigenen Kitas ja auch gemacht wird, in Bezug auf die Figuren von Reinhard Sakomi, das dann zu Ehren von Margot Dölpert zu machen. Dankeschön. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 19590,
    "duration": 33,
    "transcription": "Nur eine kurze Bitte. Also was Julia gesagt hat, das kann man alles prüfen im weiteren Verfahren. Die Bitte ist einfach aus der Diskussion heraus aus Dagischstraßen, der ich ja sehr oft beiwohne. \n\nWenn irgendjemand hier eine Quelle hat, um ein bisschen mehr über diese Dame zu erfahren, denn das ist bisher nicht gelungen, weil es da wenig Quellen gibt, dann würde sich die Verwaltung mit Sicherheit freuen, da mal zuzuarbeiten. \n\nAlso es gibt sehr, sehr wenig, was Geografie der Dame beiträgt. Nur als Bitte in die Runde mag ja sein, dass dieser oder jener sie persönlich kannte oder wie auch immer. Vielen Dank! Danke auch!"
  },
  {
    "speaker": "Norman Belas",
    "start": 19646,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 19669,
    "duration": 88,
    "transcription": "Ja, der Antrag zielt darauf ab, wer in der Maxim-Gorki-Straße sich ein bisschen auskennt. Das ist ein sehr breiter, gemeinsamer Weg. Nichtsdestotrotz gibt es da an einigen Stellen doch ein paar Schwierigkeiten. Gerade wenn du von der Olvenstätte kommst, in diesem Eingangsbereich, da kommt es doch zu einigen Konfliktsituationen zwischen Rad- und Fußverkehr.\n\nDie gemeinsame Nutzung finde ich per se richtig, weil auf dieser Straße kannst du schlichtweg nicht fahren. Da brichst du dir eher die Beine oder stürzt wirklich. Aber dadurch, dass dieses Berufsschulzentrum und alles hier ist, haben wir wirklich auch sehr viel Fußverkehr gerade im vorderen Bereich und den Durchgangsverkehr des Radverkehrs dann rein für die Leute, die die großen Dienststoffe abkürzen wollen und dann gerade durch.\n\nUrsprünglich hatte ich im StGBV erst den Wunsch gehabt, eine neue Stellungnahme zu haben, weil die schlichtweg nichts mit dem Antrag zu tun hat und sagt, was nicht geht, aber man möchte ja als Stadtrat eher wissen, was geht. Und dahingehend wollte ich das ursprünglich neu haben, aber wir hatten uns als Ausschuss dann doch geeinigt zu sagen, naja, wenn man den Antrag beschließt, dann bekommen wir das ja dann als Information, da es sich ja als Prüfantrag handelt und um die Schleife nicht nochmal zu drehen. Und daher dann auch die Bitte, das an dem Punkt dann mit zu beschließen, dass wir mögliche Antworten bekommen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 19766,
    "duration": 83,
    "transcription": "Es gibt relativ wenig gute Radverbindungen zwischen der Dießdorfer Straße und der Eupenstädter Straße. Das ist eine davon, die dann mal genutzt wird. Auch wenn, René hat es dargestellt, die Straße auf jeden Fall nicht gut ist, dieses Kopfsteinpflaster wie fast alle Straßen dort in dem Bereich. Aber immerhin ist dort der Fußweg, der gemeinsame, mehr oder weniger genutzt werden kann, eine Alternative.\n\nMit der neuen Ausbaustufe, nenne ich sie jetzt mal, am Damaschkeplatz, also auf der Eupenstädter Straße im Bereich Damaschkeplatz, fängt ja auch genau an der Maxim-Gorki-Straße ein benutzungspflichtiger Radweg an. Da bietet sich das an, eben auch die Maxim-Gorki-Straße dahingehend zu ertüchtigen und da eben bessere Bedingungen zu schaffen. Ob jetzt sozusagen eine Neuaufteilung mit einem Farbstrich die beste Lösung ist, weiß ich nicht. Aber der Prüfantrag erstmal geht in die richtige Richtung.\n\nUns ist aber wichtig als Fraktion, dass bei diesem Prüfeintrag auch geguckt wird, dass nicht die Verkehrsteilnehmenden gegeneinander ausgespielt werden, auch keine Bäume da abstanden kommen auf dem Wege und dann eher mal geguckt werden kann, ob vielleicht auch Parkbuchten dort genutzt werden können oder wie genau man das gut aufteilen kann, ohne dass es wirklich auch zu Lasten von anderen Verkehrsträgern und zu Lasten von anderen wichtigen Rahmenbedingungen kommt. Aber vielleicht können Sie das ja noch in die Prüfung reinnehmen für die Maxim-Gorki-Straße. Und ansonsten volle Zustimmung von uns für diesen Prüfeintrag."
  },
  {
    "speaker": "Mirko Stage",
    "start": 19852,
    "duration": 20,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ich schlage für den StBV nur zwei Sätze. Tatsächlich ist das ein Prüfantrag, den wir überwiesen haben. Wir reden also jetzt nicht darüber, was gemacht wird, sondern nur darüber, ob die Verwaltung das jetzt prüfen darf. \n\nDarum ganz klar einstimmiges Votum des StBV 5 zu 0 zu 0, dass jetzt eine Prüfung erfolgen soll. Und dann kriegen wir hoffentlich eine richtig gute Stellungnahme."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 19877,
    "duration": 104,
    "transcription": "Ja, keine grüne Future. Natürlich will ich den Vorrednern wörtlich widersprechen. Wir werden auch zustimmen. Ich auch. Ich möchte aber noch mal in Ergänzung bringen, vielleicht in Erinnerung bringen.\n\nDer ehemalige Stadtrat Veil von der CDU hat vor zwölf Jahren, würde ich jetzt mal so schätzen, gefühlt vielleicht 13 Jahren den Antrag gestellt, hat gesagt, von der Großen Diestorfer Stadtfelder Stadtrats von der Großen Diestorfer bis zur Eubelstädter Straße den Gehweg von Fahrrädern mit benutzen zu lassen. Das war ein mühsamer Kampf. Da erinnere ich mich, dass das Stadtplanungsamt gesagt hat, ja, ein gemeinsamer Gehweg ist machbar, aber damals war auch schon die Frage, kann man das nicht abtrennen?\n\nUnd da ist einfach für jeden, der ein bisschen davon versteht, schon festzustellen, dass ein trennter Geh- und Radweg auf der Bordsteinhöhe nicht sein kann, weil nicht in Richtlinien entsprechend. Deswegen vielleicht noch in die Prüfung einbeziehen, ob wir hier nicht das gleiche machen, weil tatsächlich ist da viel Fahrradverkehr, wie wir es an anderen Stellen der Stadt, besser gesagt in Stadtfeld-Ost schon gemacht haben, dass wir also eine Radfahrspur in der Mitte mit glatten Pflaster oder Asphaltieren. Ich bitte nur darum, das mit zu prüfen, weil ich befürchte, dass dieser getrennte Geh- und Radweg auf der Fläche des Bordes heute nicht machbar ist."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 19986,
    "duration": 70,
    "transcription": "Sternen-CDU-Fraktion. Also vielen Dank, dass so ein Antrag der CDU, den wir vor einem Jahr gestellt haben, für alle Fußwege, die die notwendige Breite haben, in der Stadt geprüft wird. Nicht, Wigbert? Haben wir doch mal hier, ja, das war noch vorher ein Fall, sag ich mal.\n\nAlso ich fordere eigentlich alle Stadträte auf, das, was eben von den Linken aufgefordert, angeregt wird, auch an vielen anderen Stellen der Stadt zu prüfen, damit wir hier wirklich kostengünstig die Sache in den Griff kriegen, an vielen Stellen. Und es funktioniert im Stadtfeld an vielen Stellen. Ich sage nur, vom Finanzministerium, das ist sehr eng, das ist sehr eng, da ist noch keiner totgefahren worden. Auf der Eufenstädter Straße, das ist auch enger, da ist auch noch keiner totgefahren worden. Also das funktioniert wirklich. Muss man sagen, weil immer gesagt wurde, die kommen sich jetzt gehege. Okay. Die kommen sich niemals ins Gehege. Gut.\n\nIch finde, durch den Prüfauftrag kann man für die ganze Stadt eigentlich jetzt machen. Da braucht nicht jeder Stadtrat neuen einzudringen. Ich verweise nur mal auf unseren allgemeinen Prüfantrag, damals für die gesamte Innenstadt, an Herrn Rehbaum, die bitte, dann brauchen wir, sparen wir Kosten. Das ist eine kostgünstige Variante. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 20087,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20164,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 20213,
    "duration": 41,
    "transcription": "Ich würde jetzt hier das gleiche vorschlagen, was wir das letzte Mal gemacht haben, aber leider nicht erfolgreich umgesetzt haben, wie dem Antrag Hallesche Straße von unserer Fraktion. Ich würde eine Turboüberweisung in den nächsten SDBV am 30.03. ohne Stellungnahme der Verwaltung beantragen. Ich sage auch warum. \n\nDa haben wir nämlich das Thema Hallesche Straße als allerersten Punkt aus der Sicht der MVB schon drauf, da ist jetzt auch die MVB zu eingeladen und dann würden wir euren Antrag da auch mit diskutieren, denn dann könnten wir das insgesamt diskutieren. Das wäre jetzt ein Vorschlag, weil es macht ja auch keinen Sinn, das auf die superlange Bank zu schieben. \n\nWenn das Ding erst im Sommer wiederkommt mit einer Stellungnahme, hilft es uns nicht. Jetzt nicht viel. Was hält Herr Schuster? Ja, darum ist der Vorschlag. "
  },
  {
    "speaker": "Norman Belas",
    "start": 20251,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 20259,
    "duration": 15,
    "transcription": "Hätte ich grundsätzlich nichts dagegen, aber was spricht dagegen, jetzt darüber einfach abzustimmen? \n\nIch meine, ab 1. April soll die Sperrung sein und bis dahin unter 30. März, das ist ein oder zwei Tage."
  },
  {
    "speaker": "Norman Belas",
    "start": 20284,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20306,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20334,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 20358,
    "duration": 75,
    "transcription": "Genau, aber zuerst mal als Stadtratsfraktion möchte ich unser Votum für diesen Briefauftrag begründen, weil wir uns enthalten wollen. Wir haben zum Beispiel aus den Aussagen von Ronny Krug und auch von anderen gehört, dass beim festen Blitzer das Verhalten so ist, dass man abbremst und dann wieder Gas gibt, was an so einer Ampel natürlich genauso wäre. Insofern muss man da auch darauf hinweisen.\n\nGleichzeitig wollen wir natürlich auch darauf hinweisen, dass es bestehende Anträge gibt zur Verbesserung der Situation im Ortsteil Anker, wo wir noch auf ein Ergebnis warten, letztendlich auf die Prüfung. Auch das Gesamtkonzept für den gesamten Ortsteil Baden-Nurzsulen oder den gesamten Stadtteil Baden-Nurzsulen ist ja auch noch offen. Deswegen werden wir uns enthalten.\n\nAls Ortsbürgermeister kann ich jetzt sagen, ich habe im Ortschaftsrat auch schon mal danach gefragt, wie das Stimmungsbild ist, was wir davon halten, und da gab es auch eher Diskussionen, ob eine Ampel nicht zu viel des Guten ist und ob die nicht das Ziel, auch die Bürger alle mitzunehmen, dem vielleicht nicht entgegensteht. Deswegen kann ich Ihnen offiziell als Ortsbürgermeister hier sagen, dass wir das vielleicht nicht so gut finden. Trotzdem freuen wir uns, wenn das jetzt durchkommen sollte, natürlich auf ein Prüfergebnis. Als Fraktion enthalten wir uns. Vielen Dank, Herr Ortsbürgermeister."
  },
  {
    "speaker": "Frank Schuster",
    "start": 20440,
    "duration": 78,
    "transcription": "Herr Dr. Zenker, ich bin ein bisschen traurig. Wir haben über dieses Thema bereits im Bauausschuss gesprochen. Damals kam sofort das Veto von Herrn Gebhardt. Würde nicht gehen, würde nicht funktionieren. \n\nIch habe im Harz mehrere Orte ausfindig gemacht, wo solche Steuerung da ist. Und ich muss sagen, wenn man nach Quedlinburg fährt, fährt man durch den Ort Münchenhofe. Und das funktioniert wunderbar. Der Ort ist ungefähr genauso lang wie Anker. Da ist eine Querungshilfe letztendlich. Die könnte man dort anordnen, wo jetzt die Bushaltestelle ist. Da kann man im Prinzip ranfahren. Und wenn man zu schnell ist, dann wird rot. Das ist erzieherisch und das funktioniert. \n\nUnd wir hätten auch gleichzeitig eine Querungshilfe letztendlich für die Leute aus dem Bus raus. Das ist ein Prüfantrag, den ich jetzt hier mit einbringe, weil ich habe damals im Bauausschuss, Herr Rehmann erinnert sich, habe ich das mir verkniffen, den Änderungsantrag auf euren Antrag zu stellen, weil ich mir gesagt habe, wenn der Herr Gebhardt sagt, das geht nicht, ich fahre mir eigentlich sicher, dass ich das so gesehen habe. Und ich habe es auch fotografiert. Ich habe dem Beeinordneten auch die Fotos übergeben. Er hat das also gesehen, dass es machbar ist und wäre noch eine gute Lösung."
  },
  {
    "speaker": "Ronni Krug",
    "start": 20522,
    "duration": 57,
    "transcription": "Zur Freude von Herrn Stern, da habe ich auch was gesagt heute, auch wenn ich klinge wie ein Blecheimer. Es ist kompliziert. Also, wenn Herr Gebhardt gesagt hat, das geht prinzipiell nicht, hat er teilweise sogar recht. Denn geschwindigkeitsabhängige Steuerung in Ampelanlagen verstößt in der Tat gegen die sogenannte RILSA, Richtlinie für Lichtsignalanlagen. Aber das ist nur die Hälfte der Wahrheit.\n\nDenn ein Prinzip, das sagt, alles rot, sofort grün. Also die Ampel ist immer rot und wenn wer ranfährt, wird es grün. Solche Systeme sind wiederum erlaubt. Deswegen macht die Prüfung durchaus Sinn, mit wer rausbekommen können. Ob das, jetzt lernen Sie was für Jauch, ob das eine Wächterampel ist, die sind nicht erlaubt. Oder ob das eine Pförtnerampel ist, die sind erlaubt. Und das muss geprüft werden, das geht nicht an jedem Standort. Und ob das am Anker geht, müssen wir in der Tat prüfen.\n\nJa, wenn das jetzt bei der Millionenfrage kommt, Niko, weißt du Bescheid. Du kannst es verantworten."
  },
  {
    "speaker": "Norman Belas",
    "start": 20579,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20598,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20666,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 20702,
    "duration": 31,
    "transcription": "Also ich sehe das nicht als erledigt an, also wir sollten das auf jeden Fall noch in die anderen, also die Abstimmung über die anderen Ausschüsse durchführen, weil es ist kein Gremium Haushaltsberatung. \n\nJa, so, also von, und wir müssen also dann wenigstens, also man kann jetzt sagen, okay der FG, der könnte das jetzt schieben bis in die Haushaltsberatung oder sowas, aber wir müssen zumindestens die anderen Ausschüsse, die wir jetzt noch, ich weiß gar nicht, FG und GESO. \n\nNe, machen wir es einfach und stimmen darüber ab, der Ordnung haltet. Und da muss es regulär behandelt werden."
  },
  {
    "speaker": "Norman Belas",
    "start": 20727,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20796,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 20821,
    "duration": 137,
    "transcription": "Kohl, AfD-Fraktion. Ja, es geht mal wieder um das Fachgebiet SOS, Schaltordnung Sauberkeit, das leidige Thema illegale Graffitis und Aufkleber auf Stadtmobiljahr. Dazu gab es ja schon die verschiedensten Anträge aus den verschiedensten Fraktionen und stets hieß es in der Stellungnahme der Verwaltung, das wäre alles zu teuer und das könnte man sich finanziell nicht so leisten. Aber eine tatsächliche Höhe der Kosten wurde uns bei all den Anträgen nie irgendwie mitgeteilt.\n\nWir glauben, dass es vielleicht eines Pilotprojektes bedarf. Dazu haben wir uns die Stammbrücke aus Erkorn ausgesucht. Das ist eine Verbindung, die ist 500 Meter lang. Die wird auch frequentiert von Radfahrern und Fußgängern, die sich besonders guten Eindruck machen können, wie verschandelt Lichtmasten und in dem Fall auch Brückenbögen aussehen. Ich hatte eigentlich noch ein paar Bilder geschickt, ich weiß nicht, ob die da noch kommen. Achso. Dann vielleicht auch mal die Kollegen und Kolleginnen, die da eher seltener lang kommen, sich vielleicht mal angucken können, wie das da vor Ort aussieht.\n\nWenn man da mit Leuten aus anderen Städten, also mit Besuch, lang geht, dann ist der Anblick doch schon ein bisschen zum Fremdschämen. Wir möchten, dass die Stadt für die grundlegende Reinigung und Säuberung des Stadtmobiliars die Kosten erhebt für einen Anti-Graffiti-Anstrich und dann das als Informationsvorlage bereitstellt. Eine entsprechende Drucksache vorbereitet, die man abstimmen kann. So sieht das da jetzt aus. Können Sie mal sehen, das ist alles andere als schön. Ich weiß nicht, ob das so sein muss.\n\nWir wollen uns mit dem Zustand die Welt nicht abfinden. Das ist eigentlich eine Schande für die Stadt, dass das so aussieht. Wir wollen das ändern und ich glaube, dass die Sternbrücke dafür ein geeignetes Projekt ist. Daher bitte ich um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 20959,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20986,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21032,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 21057,
    "duration": 45,
    "transcription": "Ja, KUMPF, AfD-Fraktion, zum Antrag Zukunftsfähigkeit des Magdeburger Flughafens sicherstellen, erforderliche Optionen prüfen.\n\nUnsere Landeshauptstadt ist eines der prägenden Oberzentren in Sachsen-Anhalt, durch die A2, A14 und unseren Binnenhafen sehr gut angeschlossen, aber trotzdem verfügen wir über keine nennenswerten Kapazitäten unseres Flugverkehrs. \n\nUm die Attraktivität und die Verkehrsinfrastruktur der Landeshauptstadt zu stärken, bedarf es jedoch eines dauerhaft konkurrenzfähigen Flughafens für den privaten und gewerblichen Luftverkehr. \n\nMit meinem Antrag möchte ich dazu Maßnahmen anstoßen, um die Zukunftsfähigkeit unseres Magdeburger Flughafens sicherzustellen und bitte daher um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 21102,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21127,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21207,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21250,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21295,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21330,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21368,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 21398,
    "duration": 288,
    "transcription": "Kirchner AfD Fraktion zu unserem Antrag fatale Migrationspolitik beenden, Austritt aus den bündnissicheren Häfen. Der Antrag spricht sich dafür aus, illegale Migration über das Mittelmeer zu verhindern und Menschenleben zu retten, und fordert eben den Austritt aus den Bündnisstädten sicherer Häfen. \n\nWie wir aus der Vergangenheit wissen, ist zum Originalantrag Magdeburg als sicherer Hafen Hilfe für in Seenot geratene Geflüchtete eine Mitteilung, ja auch des Oberbürgermeisters, oder eine Stellungnahme erfolgt, der wie folgt gesagt hat: Der Oberbürgermeister nimmt zum Antrag Stellung und schickt voraus, dass er dem Antrag nicht zustimmen wird, da damit ein falsches Signal gesendet wird. \n\nNicht nur das, der Oberbürgermeister A.D. Trümper hat mit der AfD-Fraktion gegen diesen Antrag gestimmt und als Einziger mit uns praktisch diesen Antrag abgelehnt. Wer sich den Flüchtlingsgipfel angeguckt hat, den wir jetzt hier vor einiger Zeit hatten, der hat gesehen, dass es dort kein Ergebnis gab. Es gibt kein Geld dafür, und vier Arbeitskreise wurden jetzt hier gebildet, um sich mit diesem Thema zu beschäftigen. \n\nEs ist weiterhin bekannt, dass die Kommunen und kreisfreien Städte durch die Zugangszahlen der Migranten ersticken und absolut am Limit sind. Das kann ja nicht unser Anspruch sein. Ich fange jetzt nicht noch an mit der großen Schleuserratz, ja vor ein paar Tagen in Sachsen-Anhalt und Berlin mit 400 Beamten und 20 durchsuchten Wohnungen hier auch in Sachsen-Anhalt Berlin. 18 Tatverdächtige ermittelt worden sind, die 90 Menschen über die Balkanroute geschmuggelt haben und somit Menschenschmuggel betrieben haben. \n\nGenau diesen Menschenschmuggel macht sich das Bündnis Städte sicherer Häfen zu eigen und befördert damit eben die illegale Zuwanderung und auch die illegale Schleuserkriminalität und eben auch die Toten im Mittelmeer, die wir gerne verhindern wollen. Seit 2015 wird uns ja von jeder politischen Partei, die es hier gibt in diesem Land, erzählt, es würden potenzielle Fachkräfte kommen. Die Wahrheit ist leider eine andere, denn wenn es wirklich so wäre, würden wir ja, nachdem seit 2015 knapp vier Millionen Menschen hier zum größten Teil illegal und unkontrolliert eingewandert sind, nicht jetzt immer noch Fachkräfte brauchen und suchen, sondern wir hätten sie schon längst. \n\nAuch sprechen sie bei diesem Thema immer von Flüchtlingen und Flüchtenden, und diese Menschen sind eben erst Flüchtlinge, Flüchtende oder Flüchtlinge zu bezeichnen, wenn sie einen Asyl- beziehungsweise Flüchtlingsstatus nachweisen können und von unseren Behörden als Asylbewerber anerkannt werden. Bis dahin sind es eben bestenfalls Migranten. \n\nMeine sehr geehrten Damen und Herren, Fachkräfte kommen eben nicht mit dem Schlauchboot übers Mittelmeer oder zu Fuß über die Balkanroute. Sie zerlegen auch keine Innenstädte, kassieren auch kein Bürgergeld und verüben auch eigentlich keine Terroranschläge und stechen auch nicht wahllos auf die Aufnahmegesellschaft ein. Echte Fachkräfte, und das ist das Problem hier in diesem Land, verlassen Magdeburg, Sachsen-Anhalt und Deutschland jeden Tag, jede Woche, jeden Monat und jedes Jahr, und zwar 1,3 Millionen deutsche Fachkräfte. Diese Entwicklung gilt es eigentlich zu stoppen. \n\nZwei Drittel aller Abschiebungen in Deutschland scheitern eben. Wir haben in Deutschland 304.000 Ausreisepflichtige und 248.000 Geduldete, also insgesamt über eine halbe Million Menschen, die gar nicht in Deutschland sein dürften. Diese illegalen Migranten bekommen hier eine Rundumversorgung, die sie niemals in Anspruch nehmen dürften. Abgeschoben wurden letztes Jahr 12.954 von 304.000 Migranten, und gescheitert sind 23.300 Abschiebungen, weil sich der Rechtsstaat hier eben auf der Nase herumtanzen lässt. \n\nIch bemühe jetzt nicht nur die politische Kriminalitätsstatistik, die ganz klar aufweist, dass Zuwanderer dort überproportional auffallen. Laut Insa-Umfrage von gestern finden 68 Prozent der Sachsen-Anhalter, dass wir zu viele sogenannte Flüchtlinge aufgenommen haben, 63 Prozent Männer übrigens und 73 Prozent Frauen. 66 Prozent der Sachsen-Anhalter wollen eine Begrenzung der Zuwanderer, 68 Prozent der Sachsen-Anhalter befürworten die Wiedereinführung von Grenzkontrollen innerhalb der EU, und 67 Prozent der Sachsen-Anhalter sind für eine sofortige Zurückweisung illegaler Einwanderer an der Grenze. \n\nIch fasse zusammen: Zwei Drittel aller Sachsen-Anhalter lehnen ihre Asylpolitik und Zuwanderungspolitik ab, und deshalb heute unser Antrag zur Beendigung der Migrationspolitik, so wie Sie diese handhaben, und deswegen der Austritt aus den Bündnissicherhefen, weil genau dieses kriminelle Schleppertum auch Menschenleben kostet, und zwar auf beiden Seiten. Ich bitte deshalb um Zustimmung zu unserem Antrag. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 21708,
    "duration": 82,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21806,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21839,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 21868,
    "duration": 142,
    "transcription": "Oh, ist das hoch, oh mein Gott. Steht's das hoch hier? Stefan, ist das klein. Ja, Kanil Grüne Future. Ich stelle die Anfrage Nummer 70 aus 23. Und zwar geht's um die Anwendung des Hauptbahnhofs an den Nachtverkehr, an den Nachtbusverkehr, muss man genauer sagen. \n\nWir haben seit 2015 ja in Magdeburg den Nachtverkehr umgestellt von Straßenbahnen auf Busse und das hatte ja auch seine Ursache in der Vorbereitung des Tunnelbauwerks und so weiter. Jetzt ist der Tunnel ja praktisch fertig. Seit Ende 2022 haben wir die ÖPNV-Spuren unter den Brücken so gebaut oder sind so gebaut worden, dass es eigentlich auch vom Bus bedienbar ist. Leider halten die Busse, ich mache es jetzt ganz kurz, halten die Busse nur vor dem Maritimhotel, die Nachtbusse. Und da habe ich jetzt vier Fragen. \n\nHerr Thomas Wiebe und Herr... Ja, ich würde gerne das noch in Ruhe vortragen und keinen Murmel hinten haben. Also Linien N5 und N6 könnte man eigentlich von der Haltestelle Altermarkt über die Haltestelle Hauptbahnhof Nord, das ist also das, was Kölner Platz früher hieß, wo es noch keine Haltestelle war, auf die große Diesdorfer Straße beziehungsweise Olbenstädter Straße führen. Wenn ja, wann wird es soweit sein? Wenn nicht, kann das nochmal geprüft werden, ob und wie es gelingen könnte. \n\nZweite Frage, kann dabei während weiterhin durch die Linie N5 eine Bedienung der Haltestellen in der Ahrenstraße und Liebkretschstraße erfolgen, wenn man das so macht mit der N5? \n\nDritte Frage, ist es möglich, die Linie N4 vom Altermarkt zum Hasselbachplatz über die Haltestelle Hauptbahnhof Ost, also Hauptbahnhof Haupteingang, schreibe ich mal dahinter, und weiter wie bisher nach Ottersleben zu führen? \n\nVierte Frage, letzte Frage, kann die Haltestelle Citycarree in der Ernst-Reuter-Allee von allen genannten Linien bedient werden? Es wäre schön, wenn ich schon eine kurze Mitteilung, eine kurze Antwort hören könnte. Ansonsten bitte ich um eine ausführliche schriftliche Antwort. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22012,
    "duration": 106,
    "transcription": "Ich antworte in der Tat ganz kurz auf die vier Fragen. Erste Frage, nein, das ist nicht geplant. Die Prüfungen erfolgen immer generell zyklisch. \n\nZur zweiten Frage, die Linienführung steht nicht im Zusammenhang mit der Eisenbahnüberführung ans Rollverlehr. Dritte Antwort, im Nachtverkehr wird auf eine Bedienung in der Fläche zur Abdeckung der Straßenbahn- und Buslinien des Tagesverkehrs mit nur einem Umstieg wertgelegt. Und viertens, es dient unter anderem auch dem Sicherheitsgefühl der Fahrgäste. \n\nSo, das ist alles die erste, Entschuldigung, das war alles die erste Antwort. Änderung würden zum Entfall der Bedienung der Strecken Süd-Ost-Westrig über Ahrenstraße N5 und der Albert-Vater-Straße, Eulens-Wetter-Straße N6 führen. \n\nZweite Frage, jetzt so, bezieht sich aber mit den Antworten auf die erste Frage und lautet als Kurzantwort, nein. \n\nDritte Frage, hier wird mit der Fertigstellung der Verkehrsanlagen der stationären LSA Ernst-Reuter-Allee-Otte-von-Gericke-Straße geprüft. Für die Befahrung der Gleistrecke und der möglichen Signalisierung der Busse an der Kreuzung Ernst-Reuter-Allee-Otte-von-Gericke-Straße sind die Genehmigungen der Unterstraßenverkehrsförderung in Zusammenarbeit mit dem LSA-Dienst erforderlich. Die Prüfung der möglichen Signalisierung zur gefahrlosen Querung der umgenannten Kreuzung kann erst mit der Fertigstellung der LSA erfolgen. \n\nVierte Frage, dies ist aktuell nicht möglich. Der verbaute Bord und dessen Höhe an der Haltestelleninsel lässt eine Busbefahrung nur eingeschränkt zu. Auch spielt die unter Punkt 3 beschriebene Signalisierung der Busse eine Rolle. Die Signalisierung am Folgefluten Ernst-Reuter-Allee-Breiterweg müsste ebenfalls geprüft werden, am besten genügen."
  },
  {
    "speaker": "Norman Belas",
    "start": 22122,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 22138,
    "duration": 83,
    "transcription": "Herr Rupsch, CDU-Ratsfraktion, es geht um die Frage F103-23 und zwar die Umstrukturierung in der Stadtverwaltung. Ich will da nur zwei, drei erste Anmerkungen machen. Die Aufgabe eines Stadtrates ist, Anfragen zu stellen, die vielleicht bei dem Beigeordneten und vielleicht bei der Oberbürgermeisterin nicht immer für Begeisterung und stürmische Begeisterung sorgen. \n\nEs sind Dinge, die auch in der Öffentlichkeit behandelt werden und auch die Volksstimme schon darüber mal berichtet hatte. Es ist jetzt irgendwie nicht hier um irgendwelche Beigeordnete oder Oberbürgermeisterin zu ärgern, sondern es ist einfach mal das Grundprinzip über das, was in der Öffentlichkeit schon verhandelt wurde, beziehungsweise besprochen wurde und beziehungsweise wo die Mitarbeiterinnen und Mitarbeiter der Stadtverwaltung vielleicht die Sorgen, Ängste und Nöte haben. Das ist damit gemeint. \n\nDeshalb sind auch diese zehn Anfragen und als Stadtrat haben wir auch das Recht, wir werden nämlich gewählt von den Bürgerinnen und Bürgern und nicht von den Beigeordneten und nicht von der Oberbürgermeisterin. Und deswegen sind wir auch für die Mitarbeiterinnen und Mitarbeiter da und der Stellenplan des Haushalts ist öffentlich, dort sind alle Stellen drinnen und da kann jeder Stadtrat, jeder Bürgerin und jeder Bürger auch gucken, welche Stellen besetzt beziehungsweise nicht besetzt sind. \n\nUnd deswegen sind diese zehn Fragen entstanden und ich bitte darum eine Antwort. Natürlich freue ich mich über eine ausführliche schriftliche Stellungnahme. Vielen Dank. Vielen Dank, Herr Rubsch."
  },
  {
    "speaker": "Simone Borris",
    "start": 22223,
    "duration": 21,
    "transcription": "Ja, mir ist schon klar, Herr Staatsrat Rubsch, dass Sie mich nicht ärgern wollen, auch den Herrn Rehbaum nicht ärgern wollen. Trotzdem ist Organisationshoheit bei der Oberbürgermeisterin und bei den Beigeordneten. \n\nIm Übrigen sind in den zehn Fragen auch falsche Sachverhalte dargestellt und ich werde nicht ausführlich schriftlich antworten, weil wir das Thema auch schon im Verwaltungsausschuss behandelt haben und wenn, dann gehört es dahin."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 22252,
    "duration": 13,
    "transcription": "Dann entschuldigen Sie bitte, Frau Oberbürgermeisterin. Ich bin nicht Mitglied im Verwaltungsausschuss. \n\nIch würde trotzdem gerne die Antworten erhalten, die im Verwaltungsausschuss behandelt worden sind, damit ich als Stadtrat, der nicht Mitglied im Verwaltungsausschuss ist, auch die Antworten bekomme. \n\nDanke."
  },
  {
    "speaker": "Norman Belas",
    "start": 22269,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 22274,
    "duration": 64,
    "transcription": "Die Fraktion. Richtig, brauche ich ja gar nichts mehr sagen. Wunderbar. Um die Anfrage 073 aus 23 zum Kosmonautenweg, da hatten wir, erstmal möchte ich dazu sagen, dass wir in der GWA-Sitzung schon so eine kleine Andeutung hatten, dass das immer mal wieder saniert wird, wenn da Bedarf ist. Das ist der Weg vor der Hugo-Kückel-Hausschule und ich weiß, dass das auch passiert, aber ich möchte, dass die Antwort auch öffentlich bekannt wird für alle Anwohnerinnen und Anwohner dort. \n\nDeswegen stelle ich die Anfrage nochmal und bei der Anfrage geht es darum, wie oft das in den letzten Jahren wieder ausgebessert wird, wann die nächste Ausbesserung geplant ist und ob überhaupt eine grundsatzhafte Sanierung mal geplant ist, gerade in Anbetracht der Schulhof-Neusanierung in der Geschwister-Schollschule gegenüber. Könnt ihr ja vielleicht an den Bäumen, die da für bestimmte Gehweg-Unwegbarkeiten sorgen, auch mal was gemacht werden. \n\nIch hätte gerne eine kurze mündliche und eine längere schriftliche Antwort. Dankeschön."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22342,
    "duration": 15,
    "transcription": "Meine kurze mündliche Antwort wäre ähnlich lang wie die Antwort auf die Frage von Herrn Canet, weil sie ansonsten nicht sinnhaft zusammengestellt wäre. Aber die schriftliche Antwort ist quasi fertig. \n\nIch könnte sie jetzt verlesen oder ich schicke sie dann entsprechend zu."
  },
  {
    "speaker": "Norman Belas",
    "start": 22359,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Baum",
    "start": 22371,
    "duration": 52,
    "transcription": "Stadtrat Baum, Die Linke, es geht um die Anfrage F 009323, die kurzfristig eingestellt wurde. Es handelt sich um ein kurzfristiges Anliegen, da es eine Panne im Ministerium für Arbeit, Soziales, Gesundheit und Gleichstellung bei der Ausführung des Betreuungsorganisationsgesetzes gab.\n\nNun zu den Fragen: Wie viele anerkannte Betreuungsvereine gibt es in Magdeburg? Trifft es zu, dass Betreuungsvereine aufgrund des fehlenden Ausführungsgesetzes vorübergehend die Arbeit eingestellt haben? Wurde durch die Landesregierung inzwischen durch den Vorgriff der landesgesetzlichen Regelung die Finanzierung abgesichert? Welche Problemlagen bzw. Defizite haben sich aus dieser Situation ergeben?\n\nFür eine kurze mündliche Antwort, wenn das möglich ist, wäre ich Ihnen dankbar. Eine ausführliche schriftliche Antwort wäre ebenfalls willkommen. Danke."
  },
  {
    "speaker": "Simone Borris",
    "start": 22424,
    "duration": 29,
    "transcription": "Erstmal herzlichen Dank, Herr Baum, dass Sie die Panne tatsächlich als Panne bezeichnet haben, weil das lag nicht an uns, dass wir nicht in der Lage gewesen sind, das umzusetzen, weil das Ausführungsgesetz erst zu spät mitgeteilt wurde. \n\nEs gibt zwei Betreuungsvereine in der Stadt Magdeburg, die entsprechend unterstützt worden sind und wir werden Ihnen auf die anderen Fragen eine schriftliche Antwort geben. \n\nFrau Schulz ist an dem Thema dran als Amtsleiterin, das weiß ich, aber sie war jetzt nicht in der Lage, Frau Dr. Arnold kurzfristig eben auch da eine Antwort, also ausführlicher mitzuteilen. Sie kriegen das schriftlich. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 22456,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 22472,
    "duration": 26,
    "transcription": "Das war meine Anfrage mal wieder zum Wahlbecker Platz. Leidiges Thema, Fragen sind ja da, ich stelle die auch jetzt hier nicht noch mal. Mir geht es hauptsächlich darum, in der nächsten Woche ist GWA-Sitzung und ich möchte den Bürgern eigentlich nicht zum weiß ich nicht wievielten Mal sagen, ich kann dazu keine Antwort geben. \n\nIch wäre schon dankbar, wenn ich bis zur GWA-Sitzung am 29. irgendwie mal einen Zwischenbescheid bekommen würde. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22502,
    "duration": 34,
    "transcription": "Herr Rehbaum, lassen Sie das Mikro einfach an. Es wurde noch nichts aufgestellt. \n\n2022 nach dem Stadtratsvorschluss wurden Fördermittel beim Land beantragt. Diese werden frühestens Ende 2023 genehmigt oder auch abgelehnt. Wir wissen es nicht. \n\nSomit kann die Installation nicht vor 2024 erfolgen. Wir wissen erst Ende 2023, ob wir überhaupt Fördermittel bekommen. Ohne Fördermittel können wir es nicht machen."
  },
  {
    "speaker": "Norman Belas",
    "start": 22550,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Karsten Köpp",
    "start": 22582,
    "duration": 85,
    "transcription": "Es handelt sich um die Anfrage 101 aus 23 um Verkehrssicherheit am Heumarkt an der Tram-Haltestelle. Wir haben ja das große Glück am Heumarkt, dass die Straßenbahnen wieder fast vor unserer Haustür halten seit dem Sommer letzten Jahres. \n\nUnd es gab, als die Haltestelle in Betrieb ging und auch im Herbst, immer wieder Bedenken, die vor Ort vorgetragen worden sind, an mich herangetragen worden sind, an andere Stadträte auch herangetragen worden sind, dass die Haltestelle durch über die Rampe Unsicherheiten, Gefahrenquellen bietet. Diese Bedenken stehen bis heute fort. \n\nEs kam am 21. Februar diesen Jahres, gegen 21.10 Uhr, wurde ein Rettungswagen der Johanniter vor Ort gesehen, unmittelbar vor der Rampe. Und es gab dort auch einen Personenschaden. Ich weiß, dass die Anfrage heute erst vorgelegt worden ist. \n\nUnd wenn dazu bisher keine Erkenntnisse da liegen, möchte ich die Verwaltung auf diesen Wege bitten, diese Geschichte mitzunehmen und darüber ausführlich schriftlich zu berichten."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22671,
    "duration": 6,
    "transcription": "Alles was rot ist, ist unsere Antwort. Ich kann also umgehend schriftlich berichten. Jetzt wäre es mündig zu lang."
  },
  {
    "speaker": "Karsten Köpp",
    "start": 22678,
    "duration": 26,
    "transcription": "Ich möchte, dass Sie das genau prüfen, Ihre Antwort und dass es diesen Rettungswagen-Einsatz dort gegeben hat. Das ist eine Tatsache und Sie sollen sich bitte darum kümmern, eine richtige, korrekte Antwort."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22705,
    "duration": 23,
    "transcription": "Ich kann aber dazu schon nochmal sagen, aufgrund der Nachfrage, dass wir genau das mit dem Rettungswahn und dem Einsatz schon geprüft haben und es liegen uns keine Informationen oder Hinweise dazu vor. \n\nAber da können wir uns ja gerne nochmal drüber unterhalten und ich nehme das nochmal gesondert mit."
  },
  {
    "speaker": "Norman Belas",
    "start": 22729,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 22737,
    "duration": 37,
    "transcription": "Ja, ich möchte im Auftrag des heute leider dienstlich verhinderten Stadtrates Janak seine Frage kurz in den Raum stellen, die sicherlich die Antwort vieler Menschen interessiert. Frau Oberbürgermeisterin, es geht um das Investitionspaket 2, quasi um die zweite Heizkostenpauschale, die Wohngeldberechtigte unter anderem in anderen Bundesländern bekommen können.\n\nGibt es dazu schon Termine? In Thüringen wird, glaube ich, schon ausgezahlt. Gibt es in Magdeburg, der Landeshauptstadt, schon Erkenntnisse an das Land Sachsen-Anhalt, wer damit beginnen möchte? Gibt es dann Informationen? Wir sind ja auch nur Ausführende, das ist uns natürlich klar, aber es betrifft ja auch viele Menschen, die es nötig haben. Vielen Dank."
  },
  {
    "speaker": "Dr. Cornelia Arnold",
    "start": 22776,
    "duration": 24,
    "transcription": "Die Heizkostenpauschale wurde im Oktober 2022 in Höhe von 1,13 Millionen Euro ungefähr ausgezahlt, die erste Runde, und eine zweite Runde ist geplant mit der Wohngeld-Auszahlung im April in Höhe von 1,6 Millionen Euro. \n\nAlso wir sind da dran und eine schriftliche Information kommt dazu nochmal zu den anderen Fragen."
  },
  {
    "speaker": "Norman Belas",
    "start": 22801,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 22812,
    "duration": 71,
    "transcription": "Ich möchte noch, es geht auch, denke ich mal, ziemlich schnell, es ist die F0086 aus 23 und zwar geht es um das Förderprogramm Fahrradhäuser an Bahnhöfen. Wie Sie ja wissen, startete am 6.3. der Förderaufruf des Bundesministeriums für den Bau und für die Planung von Fahrradhäusern. Den Rest können Sie alles lesen.\n\nMich würde jetzt nur interessieren, ob von Seiten der Stadt bereits Grundstücke geprüft worden, ob bereits im Vorfeld geprüft worden, ob der Bau eines Fahrradparkhauses am Hauptbahnhof über dieses Förderprogramm förderfähig ist. Wenn ja, wie weit die Planung und Prüfung fortgeschritten ist und wenn nein, ob geplant ist, sich an dem Förderprogramm und mit dem damit verbundenen Interessenbekundungsverfahren zu beteiligen.\n\nDenn wir hatten ja schon mal einen Antrag zu dem Fahrradturm und ich weiß, dass Fahrradparkhäuser ja auch im Umfeld schon mal in der Diskussion war und jetzt würde ja die Möglichkeit bestehen, mit einer 90%igen Förderung da einzusteigen und deswegen meine Frage."
  },
  {
    "speaker": "Norman Belas",
    "start": 22884,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  }
]