[
  {
    "speaker": "Norman Belas",
    "start": 9,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 70,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 116,
    "duration": 173,
    "transcription": "Stadträtin Jäger, Fraktion DIE LINKE. Es geht heute bei dem Antrag um die Änderung und Anpassung des Hebesatzes für die Grundsteuer, die wir sozusagen bei der Haushaltsdebatte arg diskutiert haben, dass es jetzt nicht um 24 ging, sondern jetzt geht es tatsächlich um 25, um die Änderungen, die sich aufgrund der Reformen ergeben. \n\nUnd in diesem Antrag geht es darum, dass wir sozusagen erfahren, welche Auswirkungen es tatsächlich hat, bevor wir den Haushalt aufstellen. Heute ist er ja sozusagen schon mit der ersten Zwischenstellungnahme hier im Stadtrat und genau darauf bezieht sich auch der Änderungsantrag. Es ist also nichts Neues, es ist bloß ein bisschen eine Verschärfung aufgrund der Zwischenbilanz, dass wir sozusagen leider feststellen dürfen, dass wir noch nicht alle Zahlen haben. Ich hoffe, wir haben sie zur Haushaltsaufstellung, deswegen der neue Termin, dass wir bitte genau dieses Gespräch mit dem Finanzausschuss und bitte auch für alle Stadträte nochmal dazu vor Haushaltsaufstellung sozusagen besprechen können, damit wir wissen, was dort einkalkuliert wird. \n\nHier steht ja schon drin, dass sich zumindest bei aufkommensneutraler Erhebung sozusagen der Hebesatz wieder senken wird, das begrüßen wir natürlich. Und die zweite Sache, was eben auch jetzt im Ergänzungsantrag noch ein bisschen verschärft ist, dass es sich, wenn man in andere Bundesländer reinguckt, dass eine Berechnung in Sachsen-Anhalt abweichend davon erfolgt. Beziehungsweise in anderen wurde nachgeschärft und wurde eine abweichende Berechnung der Grundsteuerhebesätze oder Messzahlen für Gewerbe abweichend von den Wohnbebauungen gezogen. Und das genau macht Sachsen-Anhalt nicht und das führt zumindest nach aktuellen Berechnungen zu einer Verschlechterung für Wohnbebauung. \n\nUnd um genau das nachvollziehen zu können, ist jetzt die Ergänzung, dass wir wirklich eine differenzierte Darstellung bekommen, wie das sich in Magdeburg auswirkt, damit wir auch da gegebenenfalls im Haushalt für ein aufkommensneutral für alle nachsteuern können. Vielen Dank. \n\nDas verstehe ich nicht, der sollte seit Donnerstag drin sein eigentlich. Okay, also mir liegt hier ein Änderungsantrag, der quasi der Ersetzungsantrag der Fraktion DIE LINKE ist, der nachgereicht worden ist. Da war er ein bisschen kurzfristig, das tut mir leid, aber er sollte seit Donnerstag sein. So, jetzt müssen wir uns nur einigen. Haben Sie ihn in der Hand, dann legen Sie ihn vor. \n\nGut, die eine Änderung, die den alten Antrag hat, die Oberbürgermeisterin wird beauftragt bis zur Haushaltsaufstellung 2025, das war sozusagen die zeitliche Komponente, dem Stadtrat darzulegen, welche Änderungen sich bei der Grundsteuermessbeträgen ab dem 01.01.2025 ergeben und in welchem Umfang dies zu einer geänderten Belastung von Wohn- und Gewerbeobjekten in der Stadt Magdeburg führt. Ferner soll dargestellt werden, welche Erlasszeitbestände im Sinne des Grundsteuergesetzes in der Stadt Magdeburg und in welcher Berechtigung zu erwarten sind. \n\nUnd dann jetzt die Ergänzung, die Änderungen bei den Grundsteuermessbeträgen B sind hierbei für Wohnobjekte und Gewerbeobjekte getrennt aufzuzeigen. Das wäre sozusagen die Änderung, wie sie sich eingestellt hat, das kann ich jetzt nicht nachvollziehen."
  },
  {
    "speaker": "Norman Belas",
    "start": 231,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 288,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 300,
    "duration": 51,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Größere für den Finanzausschuss, nur zur Erläuterung, nicht dass das zu Unklarheiten führt, weil das ein eher ungewöhnliches Abstimmungsverhalten im Finanzausschuss ist, 2 zu 0 zu 6. Das hatte unter anderem mit der Jahreszahl oder mit dem Datum zu tun, also nicht der Jahreszahl, sondern bis wann das jetzt vorliegen soll, weil die Stadt das im Moment noch gar nicht darstellen kann, weil sie diese Informationen von den Finanzämtern noch gar nicht hat oder vom Finanzamt. \n\nUnd von daher ist das schon erstmal zu begrüßen im Änderungsantrag. Und das andere, denke ich mal, sehe ich jetzt zumindest auch nicht problematisch an. Das ist zwar ein bisschen mehr Aufwand für die Verwaltung, logischerweise, aber für uns durchaus interessante Zahlen oder sind das interessante Zahlen, die insgesamt vielleicht weiterhelfen bei der weiteren Diskussion."
  },
  {
    "speaker": "Norman Belas",
    "start": 353,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 386,
    "duration": 35,
    "transcription": "Ich möchte mal darauf hinweisen, also wir haben jetzt noch mal aktualisiert, er steht nicht drin auf der Tagesordnung, er steht hier nicht und dann kann man den eigentlich nicht abstimmen. Also jetzt würde ich gerne mal wissen, wie das funktionieren soll. Jetzt sind wir da, wo wir immer sind. \n\nDas, was hier auf der Tagesordnung steht, nicht steht und auch wenn es hier vorgelesen wird, zu kurzfristig, da können wir nicht mitgehen. Also das muss entweder zurückgezogen werden, das nächste Mal abbestimmt werden oder wie auch immer. \n\nAlso ich kann mich nicht erinnern in der Vergangenheit, dass wir über irgendwas abgestimmt haben, was hier nicht stand oder was wir zumindest nicht, bevor die Sitzung losgeht, in Papierform auf dem Tisch hatten."
  },
  {
    "speaker": "Norman Belas",
    "start": 422,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 457,
    "duration": 14,
    "transcription": "Julia Brandt, SPD-Fraktion. Also ich vermute, der ist nicht von Donnerstag auf Montag mit umgezogen, weil ich habe jetzt noch in die Sitzung von Donnerstag geguckt und dort ist der Änderungsantrag, so wie Frau Jäger ihn vorgelesen hat, mit aufgeführt. \n\nDas ist ein guter Hinweis. Vielen Dank, Frau Stadträtin Brandt."
  },
  {
    "speaker": "Norman Belas",
    "start": 469,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 509,
    "duration": 87,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 593,
    "duration": 119,
    "transcription": "Frau Linke und Herr Papenbräer. Ich denke, dass wir schnell, erstens als Einbringer für den 7.8. und zweitens, da mich Mirko Starke gebeten hat, auch etwas zum Änderungsantrag zu sagen, auch schon für den Änderungsantrag. Wenn Mirko und Falko heute nicht da sind, die waren ein bisschen Wortführer im Bauausschuss, wo der Änderungsantrag ja diskutiert worden ist und letztendlich so formuliert worden ist. Insofern kann ich, denke ich, zu beiden etwas sagen.\n\nUnsere Intention war ja, die Situation am Altenmarkt zu verbessern. Das gleiche galt auch für die FDP mit den Blumenkübeln. Wir haben dann gemerkt, aufgrund einer gewissen Dringlichkeit, dass es gut wäre, jetzt möglichst schnell hier im Stadtrat eine Beschlussfassung herbeizuführen, damit möglichst bald etwas passieren kann. Und da beide Anträge von der FDP und von uns auf dem Weg sind, hat man sich dann interfraktionell verständigt, das zusammenzufassen, die Anliegen, und die hier in dem Änderungsantrag hier zu formulieren.\n\nIm Prinzip geht es darum, jetzt möglichst schnell dort das Thema Pflanzkübel umzusetzen. Es geht möglichst schnell darum, ganz besonders wichtig den schon lange bestehenden Beschluss, nämlich die Verhinderung der Einfahrt der Autos auf den Markt, mit Pollern zwischen IHK und Rathaus herbeizuführen, mit versenkbaren Pollern, damit man natürlich noch die Zufahrten für die Berechtigten hat. Es geht darum, die Situation der Baumscheiben, die eine Katastrophe sind, zu verbessern. Das ist das, was jetzt hier drin steht, als kurzfristige Maßnahmen.\n\nUnd wir sehen natürlich perspektivisch auch die dringende Notwendigkeit, das Thema Barrierefreiheit auf den Tisch zu legen. Da haben wir diverse Ideen, die sind diskutiert worden. Und vor allem wichtig ist, damit wir jetzt handeln können, dass wir sagen, dass das bisher beschlossene Verfahren damit ein Häkchen hintergemacht wird, und sondern, dass wir jetzt kurzfristig die Maßnahmen machen, die jetzt auch realistisch scheinen.\n\nUnd wir bitten deshalb interfraktionell um Zustimmung zu dem Änderungsantrag, und wenn der Änderungsantrag zugestimmt wird, ist unser natürlich obsolet. Und ich hoffe, dass wir jetzt nicht lange diskutieren, weil ich denke, das eint uns und erhöht die Chance, wenn wir nicht lange diskutieren. Da müssen wir erstmal abwarten für die Zukunft."
  },
  {
    "speaker": "Norman Belas",
    "start": 711,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 719,
    "duration": 39,
    "transcription": "Stefan Papen, FDP, Tierschutzpartei. Hintergrund dessen, für die, die jetzt nicht direkt im Thema sind, auch bei der AG Wochenmarkt, ist ja, dass wir die nächsten, ich sage mal, sechs, sieben, acht Jahre sicherlich den Markt nicht und die finanziellen Mittel auch nicht haben, den Markt so neu zu gestalten, wie es mal in der Planung der Fall ist. \n\nUnd daher kam eben der Wunsch auf, dass auch schon im letzten Jahr, dass wir zumindest temporär jetzt etwas tun müssen. Ansonsten schließe ich mich den Worten von Wigbert natürlich an, dem ist nichts weiter hinzuzuführen und ich bitte um Zustimmung. Vielen Dank. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 765,
    "duration": 90,
    "transcription": "Die linke Fraktion Grüne Future. Erstmal will ich betonen, es ist ein interfraktionaler Antrag, kein SGBV-Antrag. Das ist schon ein wichtiger Unterschied, aber ich möchte für den Änderungsantrag natürlich sprechen. Meine persönliche Meinung ist, es braucht unbedingt eine grundhafte Umgestaltung des alten Marktes. Ich halte es immer noch für sehr schade, dass wir das verschoben haben. Aufgrund der Haushaltslage, aufgrund einer Mehrheit, die ich dann auch gerne, wenn ich das nicht geteilt habe, dann eben mittrage. Aber es ist wirklich schade, weil da muss eigentlich viel passieren. \n\nDennoch, die Aufenthaltsqualität muss verbessert werden. Auch wir hatten da zahlreiche Änderungsanträge, wenn es um die Gastronomie geht, die ja unten immer noch nicht eingezogen ist. Wenn es darum geht, wirklich Lebensqualität zu schaffen, das ist unser Aushängeschild da draußen. Neben dem Domplatz ist das der zweite und vielleicht sogar der wichtigste Platz hier in Magdeburg. Und es ist eigentlich, eine Schande will ich nicht sagen, aber es ist traurig, wie der teilweise aussieht. Und da braucht es Änderungen. \n\nUnd deswegen finde ich den Änderungsantrag ganz gut. Viele jetzt erstmal kleine, kurzfristige Maßnahmen, die wir machen können, aber die wir auch heute hier beschließen müssen, damit sie in die Wege geleitet werden. Damit noch in 2024 irgendwas zu sehen ist. Damit wir eine Ebene haben, was Barrierefreiheit angeht. Was aber auch, wie quer danke, dass du es angesprochen hast, es geht auch darum, tatsächlich da den Verkehr ein bisschen rauszunehmen. Und da eben wirklich Menschen auf dem Platz zu haben. Und das muss eben passieren. Und für eben so eine schnelle, aber auch progressive Entwicklung brauchen wir diesen Änderungsantrag. Deswegen lasst uns das heute gemeinsam so fassen. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 863,
    "duration": 57,
    "transcription": "Guter Herr im Gartenparteitag T-Schütz-Allianz, ich fange erstmal an, Danke zu sagen, dass man unsere guten Anträge wieder teilweise kopiert. Und zwar geht es darum, mobile Stadtgrün, der läuft fast seit einem Jahr, kreist ja in der Verwaltung rum, dieser Antrag mobile Stadtgrün.\n\nWenn man sich auch das Foto ansieht, was jetzt hier in diesem Antrag mit dabei ist, ich hatte so ein ähnliches Bild. Normalerweise bedarf es diesen Antrag, den wir jetzt hier haben mit den Bäumen auf dem Altenmarkt, brauchen wir nicht, weil wir aktuell gibt es einen beschlossenen Stadtratsbeschluss, der in der Verwaltung rumschwirrt und aktuell da gar nichts passiert.\n\nAlso, wie gesagt, diesen Antrag jetzt hier ablehnen, weil es gibt einen Antrag, der ist beschlossen worden und da fehlt es jetzt bloß noch an der Umsetzung."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 929,
    "duration": 47,
    "transcription": "Ich bin natürlich für diesen Änderungsantrag, dass wir den jetzt so beschließen. Wir haben den ja auch in der Märkte GmbH gesagt, was am Markt passieren muss. Ich finde es auch sehr schön, dass Madelaine noch mal daran erinnert, dass wir die Außengastronomie haben wollten. \n\nUnd da würde ich mich an dieser Stelle freuen, wenn die Oberbürgermeisterin oder als Betriebsausschussvorsitzende KGM dann vielleicht auch demnächst mal was sagt, wie weit die Ausschreibung ist von dem Ratskeller, weil das hängt ja miteinander zusammen. \n\nAber ich wollte eigentlich nur Ihnen sagen, Herr Vorsitzender, es wäre ganz gut, wenn Sie einfach das Abstimmungsergebnis sagen und das war 5 zu 0 zu 1 im Stadtentwicklungsausschuss und damit ist es eigentlich sehr eindeutig und dann sollten wir das jetzt auch beschließen."
  },
  {
    "speaker": "Norman Belas",
    "start": 977,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 988,
    "duration": 19,
    "transcription": "Zu der Frage Ausschreibungsratskeller würde ich gerne etwas sagen, weil wir momentan in der Auseinandersetzung mit dem Insolvenzverwalter sind. Da gibt es keine Einigung, und das ist der Grund, dass wir einfach nicht vorankommen. \n\nWir würden gerne etwas tun und sind auch unterwegs gewesen, aber das müssen wir erst klären, dieses Thema, und dann kann es weitergehen."
  },
  {
    "speaker": "René Hempel",
    "start": 1018,
    "duration": 134,
    "transcription": "Der Änderungsantrag macht im Unterschied zu allen anderen Anträgen, die wir bisher hatten, jetzt einen Weg auf für kurzfristige und mittelfristige Maßnahmen, und wir bleiben nicht im Hamsterrad der Überlegung, was mal irgendwann mit diesem alten Markt werden soll. Deswegen haben wir dazu gar keinen Beschluss, wie Herr Gudajan behauptet. Das könnten wir hier alles ablehnen, und dann wird genau das gemacht, was da drin steht. Das ist natürlich wirklich Unfug, was hier gerade erzählt wurde.\n\nDas Zweite ist, wir hätten sogar richtig Zeit gespart, wenn sich die ursprünglichen Antragsteller darauf geeinigt hätten, einen Antrag zurückzuziehen. Deswegen haben wir dieses komische Teil jetzt, aber wir sind natürlich im Kommunalwahlkampf, und da wird jeder am Ende dann behaupten, er war derjenige. Doch das war sogar der Grund, warum es im StBV nicht möglich war, einen zurückzuziehen. Daher haben wir nämlich zwei Änderungsanträge dazu. Dass da jetzt eine Reaktion kommt, das ist mir natürlich klar, aber es war nicht möglich, Wittbert. Das sehen wir ja auch, sonst hätten wir ja nicht zwei Änderungsanträge, wenn man gesagt hätte aus Verständnis.\n\nNichtsdestotrotz sind wir aufgrund der Haushaltslage, und Frau Linke hat das gesagt, aber trotzdem mit Blick auf den alten Markt, es schuldig, jetzt diesen Weg weiterzugehen und Schritt für Schritt die Entwicklung voranzutreiben. Wir sehen mit der Entwicklung, das ist uns auch in der Märkte GmbH sehr deutlich geworden, wie herausfordernd die Situation für den Wochenmarkt ist mit der fehlenden Barrierefreiheit und der Gestaltung, wie der Markt jetzt ist. \n\nDie Situation mit unserem geliebten Weihnachtsbaum und dem, was wir dort jetzt tun müssen, damit er auch nächstes Jahr hoffentlich wieder steht, ergibt sich natürlich auch insgesamt eine Perspektive, dass wir hier und dort schon kleine Maßnahmen, also Puzzlestücke, setzen können, wo wir ein Endergebnis vor Augen haben für unseren alten Markt. Und deswegen können wir uns jetzt heute auf den Weg machen und stimmen dann unglaublicherweise zweimal ab, dafür dass wir einmal ein schönes Ergebnis bekommen."
  },
  {
    "speaker": "Norman Belas",
    "start": 1154,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 1170,
    "duration": 21,
    "transcription": "Herr Kump, AfD-Fraktion, auch uns ist der alte Markt sehr wichtig und wir möchten, dass hier kurz- und mittelfristig was passiert. \n\nUnd hiermit möchte ich bekannt geben, dass wir uns dem interfraktionellen Antrag bedingungslos anschließen und vielleicht noch bekunden, dass beim nächsten Jahr uns auch wir freuen würden, wenn wir mit ins Boot geholt wären bei diesem interfraktionellen Antrag. \n\nVielen Dank. Dankeschön."
  },
  {
    "speaker": "Roland Zander",
    "start": 1198,
    "duration": 112,
    "transcription": "Herr Gutterjahn hat es ja schon erwähnt, mobile Stadtgrün vom 17.8.23 bis heute nicht behandelt. Den Antrag, den wir jetzt behandeln, vom 19.2.24, also das finde ich schon sehr kurios, muss das so sagen. Und wenn man sich da richtig mit beschäftigen würde, dann würde man auch interfraktionellen Antrag, alles was da drin steht, schon wissen. Denn würde man wissen, dass auf dem Lagerplatz im Stadtpark genug leere Kübel übereinander gestapelt sind, seit Jahren dort stehen und gar nicht genutzt werden von der Stadt. \n\nDas wäre ganz einfach zu machen, aber das hätte man alles erfahren, wenn man unseren Antrag natürlich am 19.2. vielleicht schon vor ein, zwei Monaten behandelt hätte. Wir können mit diesem interfraktionellen Antrag nicht mitgehen. Wir haben es ja gehört von Herrn Hempel, alles Wali-Klempere hier. Das muss man ganz einfach sagen, lehnen Sie den Antrag durch. \n\nWenn ich dort lese, Barrierefreiheit, erzählen Sie mir doch heute mal ganz genau, wie wollen Sie denn innerhalb der nächsten Tagen oder Wochen Barrierefreiheit auf dem Alten Markt herstellen. Wir wissen doch, dass wir gar kein Geld im Finanzhaushalt haben. Wir wissen, dass die nächsten fünf Jahre dort nichts passieren würde und der Bord in der Mitte vom Alten Markt wird auch in zwei Monaten und auch nach dem 9. Juni immer noch so sein, wie er jetzt ist. Und da brauchen wir hier uns nicht schönreden. Das ist leider so. \n\nIch hätte doch mir vorgestellt, man macht ja Vorschläge, die Vorschläge, die man vielleicht nutzen kann, die die Stadt sogar schon hat, die wir schon besitzen, die Möbel, die großen Kübel, um aufzustellen. Das wäre nämlich ganz einfach, man fährt im Stadtpark, man holt die Kübel, stellt die auf, bepflanzt die oder setzt Bäume rein und alles wäre schick für null Cent, sondern nur die Arbeitsleistung. Aber nein, man möchte ja einen besonderen Weg gehen. Ich kann diesen Antrag leider nicht zustimmen und da kann ich auch zustehen, weil das für mich einfach nur eine Täuschung ist."
  },
  {
    "speaker": "Norman Belas",
    "start": 1312,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1320,
    "duration": 16,
    "transcription": "Herr Stadtratmoll, FDP-Tierschutzpartei, ich finde es sehr übel, was hier so passiert. Es geht um den alten Markt und nicht um den Wahlkampf und man muss es auf jeden Fall unterstützen. \n\nDer alte Markt ist uns wichtig und ich finde, man sollte den Wahlkampf hier nicht im Razza austragen, sondern separat, wo man will, aber nicht hier."
  },
  {
    "speaker": "Julia Brandt",
    "start": 1343,
    "duration": 68,
    "transcription": "Julia Brennt, SPD-Fraktion. Wir als Fraktion werden natürlich den Änderungsantrag unterstützen. Uns ist das auch reichlich egal, zu welchem Ursprungsantrag das geschehen wird. Der alte Markt ist für die Stadt unheimlich wichtig. \n\nUnd dass sich jetzt ein Großteil der Fraktionen gemeinschaftlich die Mühe gemacht hat zu gucken, was wir kurzfristig umsetzen können mit der Perspektive dieses Jahr und mittelfristig, da wäre meine Erwartungshaltung, dass wir im nächsten Jahr den nächsten Schritt gehen können, wenn wir die Kostenschätzung haben. Das liegt dann aber auch am nächsten Stadtrat, was die Haushaltsverhandlungen anbetrifft. \n\nDann tun wir erstmal etwas für die Aufenthaltsqualität. Wir tun etwas für die Barrierefreiheit. Wir tun etwas für den Weihnachtsmarkt, der auch für Menschen, die entweder einen Kinderwagen vor sich her schieben, die eine Beeinträchtigung haben. Dann tun wir etwas. \n\nWie wir das alle wissen, hält ein Provisorium manchmal länger als das Original. Insofern packen wir es an und ich freue mich, dass wir da eine Lösung gefunden haben. Danke. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1417,
    "duration": 73,
    "transcription": "Ich möchte nur ganz energisch den Vorwurf des Wahlkampfes zurückweisen, weil wir uns bewusst, und René war dabei, auf der Begehung bei einer AG Wochenmerke genau auf dieses Verfahren verständigt haben, dass wir aufgesetzt auf die bestehenden Anträge einen interfraktionellen Antrag oder Antrag mehrerer Stadträte machen, damit wir möglichst schnell hier eine Entscheidung herbeiführen.\n\nUnd natürlich ist, wenn der interfraktionelle Antrag, ich glaube sogar 7.7. ist zuerst, aber kann ich das jetzt so sagen, dass es der von der FDP abgestimmt wird, unserer erledigt. Wir brauchen kein zweites Mal abstimmen, ganz bewusst haben wir darauf Wert gelegt, dass wir da gemeinsam zu dieser Idee stehen. Uns allen ist der alte Markt im Herzen, und insofern ist es dringend notwendig, dass wir das tun.\n\nUnd zweiter Hinweis, lieber Herr Zander, wenn man es liest, gerade das Thema barrierefrei, dass das nicht von heute auf morgen geht, ist uns bewusst, und warum steht ganz bewusst hier, was vom mittelfristigen und dritten Quartal, also nicht vom 9. Juni, also auch da ist es kein Wahlkampf. Hier geht es wirklich um die Sache, und ich freue mich, dass wir es wirklich geschafft haben, fast alle im Stadtrat hinter diesem Antrag zu versammeln, und das ist doch ein Zeichen, dass es hier wirklich um den alten Markt geht, dass es da endlich vorwärts geht, im Interesse der Nutzer, danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 1490,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1508,
    "duration": 79,
    "transcription": "Guten Tag, Gartenpartei T-Shirts Allianz. Ja, ich sag mal, wenn wir jetzt mit Fairness anfangen wollten würden, dann hätten wir das tun können, und zwar in dem Moment, als ihr euren Antrag gestellt habt oder als Fraktion alle zusammen, hätte man ja darüber nachdenken können, Mensch, da gibt es ja diesen schönen mobilen Stadtgrün-Antrag, der besagt sogar, dass auch der alte Markt mitgenommen werden soll und auch die Innenstadt.\n\nUnd wenn man ganz fair wäre, dann würde man sogar sagen, wir müssten eigentlich alle drei Anträge zusammen behandeln, zusammen diskutieren, weil, warum auch immer, die Stellungnahme ist da für unseren Antrag und soll behandelt werden am 04.04. Und wenn ihr jetzt hier alle was Gutes wollt, für den alten Markt, für unsere Innenstadt, dann geht bitte meinen Geschäftsordnungsantrag mit.\n\nIch stelle jetzt hier den Geschäftsordnungsantrag, diese zwei Drucksachen oder Anträge zurückzustellen bis nächsten Monat, zum 04.04. Und dann behandeln wir alle drei, und das ist fair. Und das hat nichts mit Wahlkampf zu tun, das hat damit was zu tun, dass wir auch da draußen mobile Bäume haben wollen. Punkt, Ende aus, danke. Okay."
  },
  {
    "speaker": "Norman Belas",
    "start": 1588,
    "duration": 78,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1676,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1729,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1763,
    "duration": 35,
    "transcription": "Martin, Linke Fraktion, Grüne Future, nur ganz kurz, weil ich möchte betonen, es ist ein Prüfantrag und es geht daran, wir haben sehr oft über die Arndtstraße schon gesprochen, dass leider ja da Tempo 50 ist, auch wenn wir uns viele eigentlich was anderes wünschen, das ist gerade nicht möglich. \n\nAber es gibt andere Möglichkeiten, die Verkehrssicherheit da zu steigern. Dort sind sehr viele Orte, die ja viel genutzt werden von Familien, um die Straße zu queren, sowohl über die Arndtstraße als auch die, sage ich mal, Seitenstraßen davon. \n\nWir haben jetzt hier ein paar Vorschläge gemacht, die eben zu prüfen sind, um da die Verkehrssicherheit zu erhöhen und würden uns freuen, wenn da Zustimmung kommt."
  },
  {
    "speaker": "Norman Belas",
    "start": 1814,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1854,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 1873,
    "duration": 56,
    "transcription": "Kumpf-AfD-Fraktion zu Jurassic Park in Magdeburg. Ein weiterer Versuch der AfD-Fraktion, unser Magdeburger Zoo zu unterstützen, und da hoffen wir auf die Besonnenheit der anderen Stadtratsmitglieder. Wir möchten die Oberbürgermeister beauftragen zu prüfen, inwieweit die Freiflächen, die ich ja letztens hier im Stadtrat schon mal angesprochen habe, zu nutzen für eine Dinosaurier-Ausstellung im Magdeburger Zoo.\n\nEs soll geprüft werden, ob die Ausstellung wirtschaftlich ist, ob es potenziellen Besucherzuwachs gibt und welche Einschränkungen durch den Denkmalschutz bestehen. Und vielleicht noch mal ein kleiner Seitenhieb an Frau Meier-Buch, die hat ja auch gepostet, dass sie bemängelt, dass durch den Denkmalschutz da jetzt auch Bäume und Sträucher entnommen wurden. Hätte man unserem Antrag damals schon zugestimmt, vielleicht hätte man damit auch verhindern können, dass da nicht ganz alles dem Denkmalschutz unterliegt.\n\nWir hoffen auf die Besonnenheit, wie schon erwähnt, der Stadtratsmitglieder und auf Zustimmung. Vielen Dank! Danke!"
  },
  {
    "speaker": "Norman Belas",
    "start": 1947,
    "duration": 92,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2039,
    "duration": 11,
    "transcription": "Also nur eine ganz kurze Erklärung, Herr Vorsitzender. Sorry, ich war jetzt so langsam. Ich bitte den Druck dabei auch zu beachten, dass ein Antrag von uns, ein ähnlich gelagerter, auf dem Weg ist. Ich bitte die beiden auch gemeinsam zu behandeln."
  },
  {
    "speaker": "Norman Belas",
    "start": 2050,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2089,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2139,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2180,
    "duration": 130,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2322,
    "duration": 60,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2413,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2447,
    "duration": 109,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2571,
    "duration": 93,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2676,
    "duration": 73,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nadja Lösch",
    "start": 2707,
    "duration": 16,
    "transcription": "Danke, Nadja Lösch, Fraktion Die Linke. Es geht uns bei dem Antrag um Mittagessen in Kindertagesstätten. \n\nEs liegen Geschäftsordnungsanträge vor, genau. Ach, sorry, ja, Geschäftsordnungsantrag, das... Dafür. Für die Ergebnisse der Prüfung in die..."
  },
  {
    "speaker": "Norman Belas",
    "start": 2762,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2794,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 2832,
    "duration": 26,
    "transcription": "Stadtrat Müller. Ja, Stadtrat Müller für die Fraktion DIE LINKE. Zu dem, was Sie gerade sagen, wir sind der anderen Auffassung, es braucht diesen Antrag doch. \n\nWir haben das natürlich verfolgt, dass ungefähr sieben Tage bestimmten Zufall, Duplizität der Ereignisse, sieben Tage nachdem wir den Antrag gestellt haben, parallel gerade die Ausschreibung lief. Aber wir wollen ja mehr in dem Antrag. Wir wollen auch wissen, ob und wie die Stelle besetzt wird. \n\nDass eine Ausschreibung läuft, haben wir ja schon oft erlebt. Trotzdem läuft sie aufgrund des Fachkräftemangels oft auch ohne Erfolg. Darum wäre es doch schön, wenn wir diesen Antrag bitte überweisen in die Ausschreibung."
  },
  {
    "speaker": "Norman Belas",
    "start": 2859,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2880,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2927,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  }
]