[
  {
    "speaker": "Anke Jäger",
    "start": 215,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 306,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 379,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 981,
    "duration": 104,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 1135,
    "duration": 1334,
    "transcription": "Können Sie durchklicken? Sehr geehrter Stadtratsvorsitzende, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträtinnen und Stadträte, liebe Gäste, verehrte Mitarbeiterinnen und Mitarbeiter,\n\nDas fällt schwer nach dem kulturellen Einstieg, der mir sehr gefallen hat, hier den prosaischen Weg weiter zu gehen. Aber Sie werden sehen, Mildtätigkeit, Bauch vollschlagen, geh nach Hause mit deinen Almosen etc., das wird sich alles im Haushalt wiederfinden, wenn auch an versteckter Stelle. Gut, das ist meine erste Haushaltsrede in diesem Hohen Hause. Mein Fokus wird in den nächsten 15, 20 Minuten, ich denke, ich komme damit durch, darauf liegen Ihnen wesentliche Haushaltsstrukturen zu vergegenwärtigen und hervorgehobene Einzelfälle, die klar zu erläutern, die wir in den Ausschüssen hatten, auch Themen, übergreifende Themen, die wir in den Ausschussberatungen diskutiert haben.\n\nBeginnen möchte ich mit dem konsumtiven Haushalt. Nächste Folie. Wir sind, wie Sie sehen, gestartet im Sommer dieses Jahres mit einem Defizit von sage und schreibe 330.000 Euro, mit anderen Worten einer roten Null. Nunmehr, nächste Folie bitte. Nunmehr, das heißt nach den Ergebnissen der Haushaltsklausur im Finanzausschuss, ich habe gesehen, Sie sind fleißig gewesen und haben noch weitere Anträge gestellt, landen wir bei einem Defizit nach Veränderungsliste von etwa 4,3 Mio Euro, das wir glücklicherweise mit positiven Ergebnissen aus der Vergangenheit rechnerisch, wohlgemerkt, auszugleichen in der Lage sind.\n\nWas sind die Gründe dafür? Zuallererst mussten wir die Personalkosten höher kalkulieren, da unter anderem für die Bearbeitung des ab 1.1.23 geltenden neuen Wohngeldrechts mehr Personal vonnöten ist. Hinzu kommt, dass wir mit deutlich höheren Tarifergebnissen, als in der Vergangenheit zu rechnen haben. Die schwer zu kalkulierenden Hilfen zur Erziehung, die waren hier Thema in der letzten Sitzung, haben wir gegenüber dem Entwurf und knapp 4 Mio Euro erhöhen müssen, um den allgemeinen Bedarf zu decken, Fallzahlen und Leistungsentgelte inklusive. Trotz der erhöhten Kompensation der Kosten der Unterkunft durch den Bund machen sich aber auch hier erhöhte Fallzahlen und auch angepasste Leistungen aufgrund höherer Kosten, etwa für das Heizen, bemerkbar. Der sogenannte Rechtskreiswechsel zugunsten der ukrainischen Flüchtlinge, das sei auch hier bemerkt, war in der Ausschussberatung ein Thema, ist übrigens weitgehend haushaltsneutral. Er findet nur an verschiedenen Stellen statt. Obwohl wir bereits Energiemehraufwendungen insgesamt eingeplant hatten, mussten wir zusätzlich mit 3,5 Mio Euro noch nachsteuern.\n\nNächste Folie, bitte. Um den Gestaltungsanspruch dieser Stadt aber aufrechtzuerhalten und nach wie vor geltend zu machen, haben wir trotz des Mehraufwandes in eiligen Politikfeldern den gesamten Kultusbereich, Schule, Sport und Kultur weitgehend verstetigt, was sich in der Anzahl der Anträge nicht ganz widerspiegelt. Aber immerhin, Sie sehen anhand der Zahlen, dass es sogar einen leichten Aufwuchs gegeben hat, aber der ist natürlich auch Gehälter und Kosten, Unterhaltungskosten getrieben zu bewerten, also eigentlich verstetigt. Die Zahlen zeigen, dass es für uns essentiell ist, dass für eine vitale Stadtentwicklung notwendige Leben in und mit den Investitionen aufrecht zu erhalten. Der Erhalt der Lebendigkeit unserer Stadt ist zwar ein nur weicher Standortfaktor, doch erreichen wir auf diese Weise die Herzen derjenigen, die hier und im Umland wohnen und auch derjenigen, die sich hier ansiedeln wollen. Sie wissen, dass Kultur eben auch ein Wirtschaftsfaktor ist.\n\nZur nächsten Folie, bitte. Relevante Mehraufwendungen, wenn Sie es überhaupt so gut sehen können dort, aber in den Ausschussberatungen ist das auch eingehend diskutiert worden, schlagen unter anderem bei der MVB zu Buche. Gegenüber 22 rechnen wir ohne Berücksichtigung der Schülertickets, darauf komme ich gleich noch, insoweit mit zusätzlichen 7,7 Millionen Euro Ausgleich gemäß OEDA. Dass aber der ÖPNV in jeder Kommune ein Zuschussgeschäft ist, das brauche ich Ihnen nicht darzulegen. Die angeschafften Straßenbahnen, 25 an der Zahl, der Betriebshof Nord sowie in Teilen auch die hochkofinanzierte 2. Nord-Süd-Verbindung hinterlassen zunehmend, vor allem über Abschreibungen, im Wirtschaftsplan der MVB Spuren. So steigt allein der Abschreibungsrahmen ab 26 auf über 17 Millionen Euro. Für das Planjahr 23, das wir hier verhandeln, liegen wir bei gerade mal 8 Millionen. Ich gehe davon aus, dass wir uns weitgehend einig darüber sind, mit den Investitionen für den ÖPNV einen deutlichen Akzent zu Gunsten von Straßenbahn und Co. setzen zu wollen. Dies vorausgesetzt, gibt es aber eine entscheidende Stellschraube, um den Zuschussbedarf aus dem Haushalt der MVB beherrschbar zu machen. Das ist die Steigerung der Verkehrserlöse. Damit ist auch die Attraktivitätssteigerung des ÖPNV angespielt und insoweit geht es um Verkürzung von Reisezeiten, Anpassung von Taktzeiten und etwa auch um das Überdenken von Tickettarifen sowie vieles andere mehr. Mit der MVB sind wir nunmehr unter Viederführung des Beigeordneten Sechs in einem konstruktiven Dialog. Erste Anregungen könnten im Laufe des nächsten Jahres zur Diskussion gestellt werden. Ich erhoffe mir, dass wir gemeinsam, das heißt Stadtrat und Verwaltung, zur Unterstützung des ÖPNV beitragen.\n\nEin ganz besonderes Vorhaben, offenbar jahrelang schwelendes, ist die Einführung der Schülertickets ab dem Schuljahr 2023-2024, zunächst mit einem Eigenanteil von 9 Euro. Es ist gelungen, über das Verrechnungsverfahren innerhalb des Marego-Verbundes die Nettobelastung im Stadthaushalt auf rund 400.000 Euro zu begrenzen, einschließlich der technischen Anschaffung im ersten Jahr. Das weicht sehr von dem ab, was an Planzahlen in den Jahren zuvor kalkuliert worden ist. Obwohl wir verwaltungsintern durchaus Aufwand damit haben, die haushaltsrechtlichen Voraussetzungen für das Schülerticket zu schaffen und im Übrigen auch einen zusätzlichen administrativen Aufwand erzeugen mussten, haben wir, so denke ich, gemeinsam mit der Oberbürgermeisterin, der Bürgermeisterin und der MVB einen Weg gefunden, diesen, wenn Sie mir erlauben, das auf diese Weise auszudrücken, Herzenswunsch der Mehrheit des Stadtrats zunächst zu einem großen Teil zu erfüllen.\n\nWenn der Finanzbeigeordnete zu den Herausforderungen der Finanzierung der MVB etwas sagt, erwarten Sie vermutlich und damit zu Recht ein Statement zum Klinikum. Hier kann ich mich aber kurz fassen, da ja die mit Ihrer Zustimmung gewährte Hilfe zur Selbsthilfe erst noch wirken soll. Wir werden in den nächsten Haushalten sehen, ob sich unser Kalkül bewahrheitet, strukturelle Effizienzpotenziale im Zuge der beschlossenen Kooperation zu beheben.\n\nEin Zwischenfazit. Die Aufwandseite steht nach dem Dargelegten schon unter einem gewissen Stress. Die aufgeführten Positionen sind zwar valide kalkuliert, aber die Bewältigung des russischen Angriffskrieges gegen die Ukraine mit den Effekten, dass Flüchtlinge vermerkt zu uns kommen könnten, die Energiepreise kaum zu prognostizieren sind, sowie dem Umstand, dass nach wie vor Lieferketten gestört sind, Stahl- und Holzbranche, macht es aber für jeden Finanzer schwer, sich zu Zahlen zu bekennen, die jede Wollte abbilden. Wir haben uns daher für den Weg entschieden, schon jetzt absehbare Bedarfe einzupreisen und behutsam zusätzliche Risiken zu berücksichtigen. Ich denke, in diesen Zeiten ein Vorgehen, das Maß und Mitte hat.\n\nIch komme zur Ertragsseite. Die sogenannte November-Steuerschätzung, die im Oktober stattfand, dieses Jahres, hat für 2023 auf der Grundlage der Regionalisierung durch das sachsen-anhaltische Finanzministerium keine Entspannung zur Folge gehabt. Wir beziehen uns auf diese Daten, um Nachfragen in Ausschüssen hier aufzugreifen, da diese Schätzungen nahe an den örtlichen Spezifika liegen, einen Hauch weniger Steuereinnahmen werden wir danach zu verzeichnen haben. Ein weiteres Zwischenfazit, zumindest kein Stressabbau für den Haushalt 23, für die Jahre 2024 bis 2026 werden indes deutliche Steuermehreinnahmen prognostiziert. Allerdings zeigt der Vergleich insbesondere der Planzahlen 2022 und dem voraussichtlichen Ist-22 für die Gewerbesteuer, dass sich das Niveau in Magdeburg außerordentlich stabil verhält und sogar entgegen der Prognose gestiegen ist. Obwohl wir das immer noch bestehende Risiko ansteigender Insolvenzen von Betrieben nicht wegdiskutieren können, stellen wir eine erstaunliche Resilienz der Magdeburger Wirtschaft fest. Dies werte ich als einen beraten Ausweis der Vitalität und Dynamik in dieser Stadt. Hinzu gesellen sich auf der Ertragsseite die Änderungen im Finanzausgleichsgesetz des Landessachsen-Anhalts, die relevant zugunsten des städtischen Haushalts sich verändert haben. Die zusätzlichen Mittel vom Land, insgesamt 60 Millionen Euro für den kommunalen Gesamtfinanzausgleich, insbesondere den Schlüsselzuweisungen, haben sich mit mehr als 12 Millionen Euro positiv für Magdeburg ausgewirkt. An dieser Stelle möchte ich auch dem Land meinen Dank versichern. Doch ist diese Baustelle, die Kommunen Aufgaben angemessen und auskömmlich zu finanzieren, noch längst nicht aufgelöst. Dieses Thema wird uns auch die nächsten Jahre beschäftigen. Ein weiteres Zwischenfazit. Für 2023 können wir auf der Ertragsseite durchaus Entspannung vermelden.\n\nKommen wir zu den Investitionen. Nächste Folie und übernächste gleich. Das ist der Stand nach Finanzausschussklausur. Investitionen sind ja ökonomisch betrachtet das, dass die Anlagevermögen mehren. Wir schaffen daher betriebsherrschaftlich gesehen einen Wert. Aber nun kommt das große Aber. Doch ist das Niveau der Investitionen seit 2020, Sie sehen es in der Grafik, ist 2020 bis Plan 23 auf einem recht hoch gelegenen Plateau. Die sich hierin widerspiegenden Großmaßnahmen Tunnel, Pilonbrücke, Stadthalle etc. hinterlassen Spuren. Die begonnenen Maßnahmen zu Ende zu führen. Auch das ist Ausfluss des Wirtschaftlichkeitsprinzips. Trotz der zuweilen rasanten Baukostensteigerung, die Sie hier ja auch beschließen mussten. Bei allem ist aber die ganzheitliche Betrachtung des Investitionsgeschehen nicht außer Acht zu lassen. Denn in der Landeshauptstadt haben wir zusätzlich investive Ausgabereste angehäuft, die sich deutlich über dem Niveau der für 2023 veranschlagten Investitionen bewegen. Das bedeutet insbesondere für die Bauwirtschaft, aber auch für die Ressourceverwaltung eine erhebliche Kraftanstrengung dies alles umzusetzen. Von der Preisbildung in den einzelnen Unternehmen gar nicht zu reden. Mein Plädoyer ist daher, begonnene Investitionen zu Ende zu bringen und eine große Zurückhaltung bei neuen, vor allem größeren Vorhaben zu zeigen. Ich denke, wir haben mit dem Haushaltsplanentwurf 23 unter Beweis gestellt, dass ausschließlich notwendige neue Maßnahmen etatisiert worden sind. Wozu etwa die Ertüchtigung von Feuerwehren und auch der Ersatzneubau Uferband 4 im Hafenbecken gehören. Hinzu kommen dringliche Investitionen in Schulen, Kindertagesstätten, Museen, Straßenbau und Sanierung sowie Radwege.\n\nNächste Folie bitte. Sie können sehen, mehr sage ich dazu nicht. Ja, ist fast ein Teekesselchen, wenn man es nicht ganz so ernst nimmt. Kaum eine Investitionsplanung ohne neue Kredite. Das ist die Botschaft dieser Folie. Sie sehen eine Neuverschuldung von nunmehr 49 Mio Euro. Im Sommer dieses Jahres, als wir Ihnen den Haushaltsplanentwurf vorgelegt haben, gingen wir noch von lediglich 31 Mio Euro aus. Wir werden damit absolut gesehen im Jahr 2023, also am Ende des Jahres, bei knapp über 600 Mio Euro Gesamtschuldenstand landen. Platzieren wir diese Zahl neben die geplante Neuverschuldung von rund 49 Mio Euro, stellen wir fest, dass der Schuldenstand in unterschiedlichen Wählen mittelfristig durchaus wächst. Nehmen wir noch hinzu, dass uns neue Kredite und auch Umschuldungen erheblich mehr kosten werden als in der jüngeren Vergangenheit, gerät vor allem der konsumtive Haushalt wegen der Zinsleistung zunehmend unter Stress. Für den Haushalt 2023 rechnen wir mit etwa 1,1 Mio Euro Zinsmehraufwand und landen dann bei etwa 11 Mio Euro insgesamt Zinsaufwand. Im Moment sehe ich jedoch durch unser vorausschauendes Kreditmanagement, Sie wissen, die Langfristläufer, keine entscheidende Schwächung der Stadthaushalte. Doch werde ich meine Energie dahin investieren, vor allem neue Investitionen auf das verschuldungspolitische Vernunftmaß zu begrenzen. Sollten wieder erwartend größere Vorhaben zur gleichen Zeit zu bewältigen sein, sehe ich es als unsere Pflicht an Priorisierung vorzunehmen, was ja in einzelnen Ausschüssen schon deutlich zur Sprache kam.\n\nIch komme nun zur Änderungsliste. In der Gesamtschau bewerte ich die Änderungsanträge als Ausdruck einer spürbaren Zurückhaltung der Stadtratsfraktionen, den Haushalt vor der Vielfalt des Wünschenswerten zu schützen, auch einschließlich der nachgeschobenen Anträge. Dafür danke ich. Erkennbar ist erfreulicherweise die zunehmende Bereitschaft zu priorisieren. Daran anzuknüpfen, stellt sich für uns alle als Herausforderung dar, die künftig mehr an Bedeutung gewinnen wird. Die vorgelegte Liste der Änderungsanträge, da können Sie die Abstimmung im Finanz- und Grundschulsausschuss entnehmen, einschließlich der Auswirkungen auf die Haushaltsleistung 2023. Bei den neuen war das nicht gleich machbar.\n\nSie werden bemerkt haben, dass es mir bisher gelungen ist, kaum etwas zur Ansiedlung, vielmehr gar nichts, von Intel gesagt zu haben. Mit der Aufnahme von Baumaßnahmen und dem zunehmenden Zuzug von Fachkräften etc. werden sich zwar an vielen Stellen der Ertragsseite positive Effekte einstellen, aber auch die Aufwandseite wird vermutlich wachsen, da die städtische Infrastruktur gemeinsam mit vor allem verkehrsfähigen Unterkünften, Kindertagesstätten und Schulen anzupassen ist. Ganz dringlich bitte ich jedoch zunächst dem Änderungsantrag in der Drucksache 421 aus § 22 Schräger 3 zuzustimmen, um die notwendige Atmungsfähigkeit des Haushalts für die anstehenden Investitionen herzustellen, die allein dem Hightech-Park dienen. Gemeinsam ist es in Vorabstimmung mit dem Landesverwaltungsamt gelungen, einen genehmigungsfähigen Weg zu finden, der die notwendigen Durchlauffinanzierungen für den städtischen Haushalt ermöglicht. Ebenso dringlich ist dem Änderungsantrag Drucksache 441 aus § 22 Schräger 28 zuzustimmen, der die personellen Voraussetzungen für eine Reihe von Aufgaben schaffen soll, die ab 2023 unabweisbar zu bewältigen sind. Wie Sie ersehen können, handelt es sich in der Hauptsache um die Umsetzung der ab 01.01.2023 in Kraft tretenden Wohngeldreform und der Stärkung des Jugendamtes, aber auch um verschiedene Personalier, die unter anderem die Schlagkraft in den Bereichen Bevölkerungsschutz und der künftigen Abteilung Wirtschaftsbau im Dezernat 3 erhöhen sollen.\n\nIch komme nun zu meinem Gesamtfazit. Das Ziel, die Genehmigungsfähigkeit des vorgelegten Haushaltsplanentwurfs nicht zu gefährden, ist meines Erachtens erreicht. Das heißt, der Stresstest ist bestanden. Dies zumal, wie Sie sehen können, da im Mittelfristzeitraum bis 2026 bereits in der Planung mit leicht positiven Ergebnissen im konsumtiven Haushalt zu rechnen ist. Wir alle wissen aber, das sei ausdrücklich gesagt, wie unsicher die dahinter stehenden Annahmen sind. Dahinter verbirgt sich natürlich die Steuerschätzung. Doch dürfen wir mit dem Wissen von jetzt das Schreckgespenst einer Defizitplanung getrost hintanstellen? Betonen möchte ich gleichwohl, verehrte Stadträtinnen und Stadträte, einen Haushalt ohne Risiko gibt es nicht. Jede Eventualität, entweder belastend im Haushalt abzubilden, führt in die Handlungshundfähigkeit hinein. Die immer noch nachwirkenden Belastungen aus der Corona-Krise sowie die vielfältigen Auswirkungen des völkerrechtswidrigen Krieges von Russland gegen die Ukraine sind in ihrer Vielschichtigkeit die Belastungsfaktoren für den Haushalt. Trotz der damit verbundenen Unwägbarkeiten, insbesondere in den wirtschaftlich und sozial turbulenten Corona-Hochzeiten, zeigen jedoch die Abschlüsse der vergangenen Jahre sowie der Haushaltsvollzug für das laufende Jahr die außerordentlich vitale Widerstandskraft unserer Stadt, dass wir zwar Defizite zu konsolidieren hatten und haben, aber nicht in die fremdgesteuerte Konsolidierung hineingerutscht sind. Der jüngst im Finanzausschuss und hier im Stadtrat beschlossene Abschluss 2021 mit einem positiven Ergebnis von 1,1 Millionen Euro ist ein beredter Ausdruck dessen, was möglich ist, wenn das Gebot der Wirtschaftlichkeit insbesondere im Vollzug gelebt wird. An dieser Stelle gilt mein Dank dem Fachbereich 02, der mühevoller Detailarbeit am Ende ein positives Ergebnis ausweisen konnte. Besonders hervorheben möchte ich auch, dass wir das Defizit, das der mittelfristigen Finanzplanung für das Haushaltsjahr 2023 zugrunde lag, um mehr als 15 Millionen Euro abbauen konnten, also nach Finanzausschussklausur. Das konnte auch nur mit Drittmitteln, insbesondere den Corona-Hilfen in einem weiteren umfassenden Sinne und einem restriktiven Ausgabegebaren gelingen. Angesichts der prognostizierten kurz- und mittelfristigen Gesamtertragslage habe ich daher keine Sorge, dass das zur Abstimmung gestellte Zahlenwerk im Genehmigungsverfahren beim Landesverwaltungsamt Bestand haben wird, mögen auch Randkorrekturen unter Umständen noch kommen.\n\nZu guter Letzt möchte ich meinen Dank an die Fachbereiche 02, Frau Behrendt, Herr Erxleben, Frau Hohlfeldt, Frau Barth und Co., den Fachbereich 23, Frau Frost, Herrn Reckling und Herrn Rühle, stellvertretend für diesen an die Stabsstelle 201, den Kolleginnen und Kollegen Beigeordneten sowie an die Oberbürgermeisterin, die diesen Pfad nachdrücklich unterstützt hat, zum Ausdruck bringen. Auch möchte ich mich bei den Fraktionen und den Fachausschüssen bedanken, die durchaus kritisch ihren jeweiligen Schwerpunkten gemäß tiefer gehende Fragen aufgeworfen haben. In besonderer Erinnerung wird mir die sogenannte zweite Lesung im STBV bleiben. Ganz besonders gilt mein Dank jedoch dem Finanz- und Grundstücksausschuss, der unter Leitung von Schadrath Stern den städtischen Gesamthaushalt dicht machen musste. Auch wenn ich nicht mit jeder Entscheidung voll zufrieden bin – Sie haben es mitbekommen – als Finanzer auch nicht sein kann, hat sich das Erörterungs- und Diskussionsformat im Finanzausschuss bewährt. Ohne diesen übergreifenden Gesamtblick in diesem Ausschuss entstünde die Gefahr, dass die verbindenden Haushaltslinien verloren gingen und Partikularinteressen überhand gewinnen.\n\nAm Ende meiner Einbringungsrede zum Haushalt 2023 hoffe ich auf einen konstruktiven Austausch und darauf, dass Sie einen zustimmenden Beschluss zu diesem Haushalt fassen. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Anke Jäger",
    "start": 2477,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 2496,
    "duration": 1400,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Ich war mal Fuß gepult. Sehr geehrte Frau Vorsitzende, sehr geehrte Frau Oberbürgermeisterin, meine sehr verehrten Damen und Herren Stadträte, sehr geehrte Beigeordnete, liebe Gäste, das ist mein 32. Haushalt, den ich begleiten darf als Stadtrat und der neunte, in dem ich den Ausschuss hier repräsentieren darf. Sie sehen, sind doch einige Änderungen. Ich habe drei Oberbürgermeister miterlebt mittlerweile und auch, Entschuldigung, zwei Oberbürgermeister, eine Oberbürgermeisterin und drei Beigeordnete und jeder hat so seine eigene Handschrift. Ich werde dazu noch im Verlaufe kommen.\n\nIch war doch, also wir stehen ja in dieser Zeit vor sehr schweren Auswirkungen. Wer sich das einmal Revue passieren lässt, was so passiert ist mit der Corona-Pandemie, mit der Inflationsrate, die wir jetzt so um die zehn Prozent haben, war ein menschenverachtenden Krieg vor unserer Haustür, der eigentlich unsere Unterstützung und Hilfe bedarf für die Menschen, die dort in Not geraten und eine Energiepolitik, die uns in eine ziemliche Abhängigkeit gebracht hat. Das war und mittlerweile steht auch eine Migrationskrise, so glaube ich, wieder bevor. Man hat es mal vor 2015 gesagt, man hat also daraus gelernt. Wir werden das jetzt beobachten, sicherlich.\n\nUnd deshalb war ich doch sehr überrascht, als im September der Haus als Entwurf eingebracht wurde mit 834,2 Millionen in den Aufwendungen und 834,6 Millionen in den Erträgen. Ein überraschend guter Entwurf. Wir hatten mal mit einem Defizit vergangenen Jahren von 20 Millionen gerechnet, geplant. Es gab aber, und das ist schon der erste Unterschied, es gab keine Pressekonferenz diesmal. Schade eigentlich, Frau Oberbürgermeisterin. Wir können nicht über die Erfolge auch berichten und können auch in die Zukunft blicken. Vielleicht sollte man nicht nur eine Pressemitteilung machen, sondern wieder zur Pressekonferenz übergehen. Ich glaube, das ist kein schlechter Zug, den wir in der Stadt bisher eigentlich immer hatten und der sich immer auch, in dem wir auch ein bisschen die Stadt präsentiert hatten. Hoffentlich nimmt die Presse das dann auch an.\n\nWenn man aber ein bisschen tiefer blickt, dann merkt auch jeder in seinem eigenen Haushaltsbudget, wie es da immer enger wird. Überall beim Einkauf kann man es beobachten. Wir sehen Preissteigerungen, gewaltige Preissteigerungen bei Energie, in den Versorgung, in den Baumaterialienkosten, für Dienstleistungen, beim Restaurantbesuch, überall. Man könnte diese ganze Reihe fortsetzen. Ich habe hier so eine Tabelle. Im MDR wird das immer veröffentlicht, wie die Preissteigerungen sind. Teilweise exorbitant. Das ist aber nur die eine Seite der Medaille. Die zweite Seite der Medaille ist nämlich, dass durch solche Dinge natürlich auch die Steuereinnahmen enorm steigen. Die Steuereinnahmen des Bundes erreichen inzwischen Rekordhöhen. Die Steuereinnahmen des Landes erreichen Rekordhöhen und auch unsere Steuereinnahmen sind gar nicht so schlecht. Im Ansatz alt hatten wir mal für 2023 mit 259 Millionen geplant. Über alle Steuern. Im Ansatz neu für 2023 liegen wir jetzt bei 270 Millionen. 11 Millionen plus. Das Ganze gilt dann auch für 2024 mit 273 Millionen in der Planung und in der neuen Planung mit 284 Millionen. Noch mal 11 Millionen plus. Also hier sieht man schon, das sind diese Steuern, das sind über alle Steuern. Grundsteuer A und B, die Werbesteuer, der Anteil an der Einkommenssteuer, der Umsatzsteuer, Vergnügungssteuer und Hundesteuer vernachlässige ich mal bei der Geschichte. Ich glaube, das ist wichtig, das auch im Hinterkopf zu haben und das zu wissen. Herr Kroll hatte bereits mal auf der Ertragsseite mit darauf hingewiesen.\n\nDann ging es in die Diskussion im Ausschuss mit den einzelnen Beigeordneten. Herr Platz, wie immer sehr souverän, hat zum Personalaushalt Ausführungen gemacht. Wir sind gestartet im Personalaushalt mit 182,1 Millionen Euro im Entwurf. Wir haben eine Steigerung von 2008 bis 2023 von über 61 Prozent bei den Personalkosten. Ich sage deshalb 2008, weil von 1990 bis 2008 es rapide runter ging in der Stadt. Ab dann stieg es. Das sind natürlich viele Aufgaben, die wir jetzt übernommen haben, die uns vom Bund in Auftrag gegeben worden sind, die uns vom Land in Auftrag gegeben worden sind. Ständig neue Aufgaben, aber auch durch Stadtratsbeschlüsse, wo wir aufpassen müssen, dass wir hier nicht überziehen und immer mal wieder und immer mal den Fokus wieder auf die Entwicklung der Personalkosten schauen.\n\nBürgerbüros, Herr Platz, ging im Ausschuss vermehrt auf Anfrage zu den Bürgerbüros. Da haben wir ein großes Problem gehabt im letzten Jahr. Das soll ja in diesem Jahr nun alles viel besser werden und zur Ausländerbehörde ein, bloß mal zur Ausländerbehörde. 2015 hatten wir 44 Mitarbeiter. Jetzt haben wir inzwischen 90 Mitarbeiter. Also das ist alles gestiegen. Noch nicht veranschlagt in den Ausführungen waren die Erhöhung der Beitragsbemessungsgrenze in der Sozialversicherung von über eine Million, eine neue Besoldungserhöhung für Beamte von 2,8 Prozent. Auch das sind 319.000 Euro und mögliche Tarifsteigerungen. Wir haben noch nie die Tarifsteigerung im Haushalt mit eingerechnet. Das ist auch eine Änderung. Jetzt haben wir 3,5 Prozent eingerechnet. Aber wenn Sie die Forderung von Ver.di wissen, das sind 10, Prozent. Also ich sage mal, das zugrunde gelegt, wären bei 1,5 Millionen wären fast 23 Millionen Risikopositionen im Haushalt. Also so einfach ist das nicht, Herr Kroll. Also hier haben wir eine offene Flanke. Also die ist nicht unerheblich. Der Personalkostenanteil ist eigentlich immer so um die 22 bis 21 Prozent. Das ist eigentlich gut für die Stadt und wenn wir uns da auch mit anderen vergleichen. Das hängt aber auch mit den offenen Stellen zusammen. 294 offene Stellen ist natürlich ein dicker Happen. Den muss man erstmal besetzen. Also da weiß ich auch nicht, wie das in Zukunft eigentlich passieren soll. Zumal wir immer noch 130 bis 160 Tage brauchen für Neueinstellungen zur Besetzung solcher Stellen. Also das ist schon etwas. Allerdings möchte ich auch nicht verhehlen, dass natürlich die Ausländerbehörde, die Bürgerbüros, aber auch die Wohngeldproblematik und das Baudezernat erheblichen Nachholbedarf haben. Also ich werbe hier nochmal dafür, was schon gesagt wurde, unbedingt auch dem Antrag der Oberbürgermeisterin zuzustimmen, wo das eine Rolle mit spielt.\n\nBeim Baudezernat haben wir eigentlich jedes Jahr die gleiche Diskussion. 40 Stellen, mindestens 40 Stellen fehlen ja immer. Ganz schwer zu besetzen, Fachkräfte zu finden, das wissen wir alle selber. Aber das hängt natürlich dann auch damit zusammen, dass wir unsere Aufgaben nicht in aller Gänze hier füllen können. Also der jetzt geplante Antrag der Oberbürgermeisterin ist teilweise, da möchte ich darauf hinweisen, für die vier Millionen sind teilweise in den Listen mit eingearbeitet und auch in den Veränderungslisten mit eingearbeitet. Das heißt, wir haben dann in den Veränderungslisten danach 184 Millionen Personalkosten.\n\nIch möchte noch etwas sagen, was glaube ich auch Lob mal an die Verwaltung an der Stelle auch mal dringend notwendig. 4500 Flüchtlinge zu betreuen in der Stadt und allein davon 970 Kinder, also das ist schon eine gewaltige Leistung, die die Verwaltung hier vollbracht hat. Das muss man wirklich sagen, die 16 Millionen, die uns da vom Bund teilweise gegeben sind, machen zwar nicht alles aus, 1,2 Millionen sind immer noch über, haben wir auch im Ausschuss diskutiert, aber die Stadt zeigt ihr menschliches Gesicht in dieser Frage. Wir helfen Menschen in Notsituationen. Ich glaube, das ist ein gutes Zeichen für uns alle hier im Stadtrat.\n\nGanz andere Richtung gab es im Bereich 3 bei Frau Stieger. Da guckt man natürlich weit in die Zukunft, da gucken wir positiv in die Zukunft, da erwarten wir viel von der Zukunft, da erwarten wir eigentlich Weltniveau hier in Magdeburg. Ich muss das mal wirklich so sagen, also wenn man sich damit beschäftigt, das ist was ganz anderes, was wir bisher eigentlich immer so angesiedelt haben. Das wird uns nach ganz oben katapultieren, eine Stadt der Zukunft. Frau Stieger hat in dem Zusammenhang natürlich auch über die ganz wichtigen Aufgaben des Standortmarketings, über die Veranstaltungen, den Handel, den Tourismus, die ganze Unterstützung in dieser Frage gesprochen, aber auch über die Investitionen, die dort im Dezernat mit bearbeitet werden, wie den Industriehafen, das Schiffshebewerk, die Stadtteile, das Stadtteilenumfeld, eine weitere Risikoposition. Die Fördermittel für das Stadtteilenareal von 15,4 Millionen sind noch nicht bewilligt. Das ist ebenfalls ein harter Diskussionspunkt. Und nicht zuletzt hat sie über den Hightech-Park gesprochen. Die Frage bei uns im Ausschuss war, ist eigentlich das Personal ausreichend für alle diese Aufgaben, um alle diese Aufgaben zu schultern in der Wirtschaftsförderung. Also die müssen wir uns sicherlich in Zukunft noch mal stellen. Deshalb auch die neuen Personen, die jetzt im Antrag mit verankert sind, sind auch noch mal wichtig für die Entwicklung der Stadt. Interessant war unter anderem auch die Aussage, wir werden uns von unseren China-Aufgaben langsam lösen. Also weitestgehend zurückfahren, so war die Aussage. Bloß, dass das jeder auch mal weiß. Die neue Abteilung Wirtschaftsbau bündelt solche Arbeiten und wir richten unser Blick in diesen Fragen voll auf die Zukunft.\n\nFrau Stieder-Hinz für ihren Bereich machte äußerst umfangreiche Ausführungen zu dem Bereich Kulturschule Sport. 15 Prozent Aufwendung zum Haushalt und 122,4 Millionen Investitionen. Und warum soll man nicht auf umfangreiche Ausführungen machen, wenn man stolz ist auf den Bereich. Das muss man wirklich mal sagen. Also diese Aufzählung war, glaube ich, immer sehr wichtig, um das auch mal alles darzulegen, was wir in den letzten Jahren erreicht haben und was wir auch geleistet haben. Im Bereich Schule, Sport und Kultur vor allen Dingen. Das sind gewaltige Leistungen, die im Schulbereich auch von uns getätigt worden sind. Die Investitionen, die jetzt laufen, in Stadtarchiv, Puppentheater, Kunstmuseum etc. aber auch im Schulbereich, in Westerhüsen und in Ottersleben, sind weitere wichtige Schritte auf dem Weg. Auf meine Frage hin, ob denn für alle diese Gebäude im Kultur- und Schulbereich auch die Energiekostensteigerung eingeplant sind, hat Herr Kroll gesagt, ja 3,9 Millionen sind dort eingeplant zusätzlich. Risikoposition, Herr Kroll, Risikoposition, glaube ich. Also müssen wir auch noch mal sehen, dass diese Frage sehr, also im Controlling-Bereich beobachtet wird. Die Umstrukturierung und auch die Umgruppierung ergeben keine Kosten und keinen Stellenaufwuchs. Na 1,8 Stellen sind auch Stellen, Frau Stieler-Hinz, ja, aber etwas verwundert war ich doch im Ausschuss, als wir denn so Anträge hatten aus dem Kulturbereich, der ja immer sehr generös ist zu solchen Dingen, der gerade für den konsumtiven Teil da Hilfen für Kulturschaffende wieder einstellen wollte. Ich muss dazu mal sagen, Verwaltung bringt ja den Haushalt gemeinsam ein, auch in Abstimmung aller Dezernate und Budgets untereinander und da ist es eigentlich, gehe ich davon aus, dass alle an einem Strang ziehen und dann war ich doch etwas verwundert über die Unterstützung für solche Anträge, weil, jetzt komme ich zum Punkt, weil das Land, habe ich hinterher erfahren, zwei Fördermittel in Angriff gegeben hat, also die wurden beide nicht ausgeschöpft. Also das muss man doch sagen und jetzt im Januar soll ein drittes Programm zur Förderung von selbstständigen Kulturschaffenden in Auftrag geben werden. Also ich sag mal, da war ich ein bisschen verwundert, dass das nicht bekannt war der Verwaltung, denn hätten wir nämlich da nicht so lange drüber diskutieren müssen. Das ist vom Land eigentlich in die Wege geleitet.\n\nFür das Budget des Dezernates 5, oh 5 habe ich jetzt übersprungen, Entschuldigung, da bin ich jetzt drüber gegangen, Frau Arnold, wo doch das eigentlich einer der größten Haushaltsposten ist, das muss ich mal sagen. Also wir haben im Dezernat 5 doch fast 50 Prozent Anteil und das wird nicht sinken in der Zukunft, das wird eher noch mehr werden. Also das muss man ganz klar und eindeutig sagen. Also die Aufwendung von 393 Millionen Euro sind schon gewaltig, die da zu schultern sind und Frau Dr. Arnold hat uns im Ausschuss umfangreichs dazu berichtet, dass es aber, ich muss ganz ehrlich sagen, ein höchst kompliziertes Dezernat mit so viel Förderung, mit so viel Einzelposition, mit so vielen Dingen, die da im Zusammenhang sind, also und die da reinspielen, also da müssen wir wirklich, das ist immer schwierig, da überall hinter zu steigen, aber ich muss ganz einfach sagen, einzelne Positionen waren uns doch, waren es uns doch wert zu diskutieren. Ich erinnere bloß noch mal an die Hilfen zur Erziehung, das wird auch in der kommenden Zeit immer wieder eine Rolle spielen, die Steigerung ist hier schon enorm, es darf aber nicht passieren, wenn wir schon das als Risikoposition auch wieder definieren im Haushalt, dass wir fünf Tage nach der Haushaltsklasse fünf Millionen auf den Tisch hier bekommen, als Nachtrag und anschließend noch mal drei Wochen später noch mal drei Millionen Hilfen zur Erziehung, noch mal, das darf nicht passieren, da stimmt irgendwas nicht. Entweder hat da jemand im Schreibtisch Unterlagen hingelassen oder ich weiß nicht, wo die geblieben sind. Also das ist ein bisschen zu kurzfristig, Risiko ist es und man kann passieren, aber so kurzzeitig hintereinander, Millionenbeträge hier, das ist ein bisschen merkwürdig, sage ich einmal. Also wir haben auch gesprochen über die Risikopositionen, die Kosten für Bildung und Teilhabe, die schwer kalkulierbar sind, die Kosten für die Unterkunft, die doch enorm inzwischen in der Stadt angestiegen sind und ist es natürlich so, dass durch die Wohngeldnovellierung und durch die Einführung des Bürgergeldes, die natürlich gewaltige Aufgaben vor diesem Bereich stehen, die kurzzeitig zu schildern sind. Also da bin ich mir auch noch nicht so sicher, vor allen Dingen, weil die Durchführungsbestimmungen noch gar nicht so klar sind. Also und der Bürger erwartet ganz einfach, er wartet auf sein Geld in dieser schwierigen Zeit, er muss das Geld haben. Also da gilt es wirklich, wirklich zu arbeiten und da brauchen wir wirklich jetzt unbedingt Personalausstockung. Ein Thema, was angesprochen wurde, ist Schulsozialarbeit, noch mal das Thema. Ich muss dazu sagen, bis 2024 ist das ausfinanziert, aber 2025 ist die Risikoposition, 3 Millionen, die durch das Land bisher nicht gedeckt worden ist. Also hier gibt es noch mal sicherlich Nachholbedarf, auch dieses Thema zu bearbeiten.\n\nFür das Budget 6 möchte ich nicht auf einzelne Positionen eingehen, ich möchte nur sagen, dass Herr Rehbaum sehr ausführlich über die Städtebauförderung, die Großvorhaben, die Ausfinanzierung der Vorhaben, der begonnenen Vorhaben, über Radverkehrsmaßnahmen, über Straßensanierung. Also insgesamt, wir sind gestartet mit 130 Millionen, liegen jetzt nach den Veränderungslisten Investitionen bei 150 Millionen. Also das zeigt auch mal, dass noch in letzter Minute, in letzter Sekunde nach den Veränderungslisten hier noch mal aufgestockt worden ist, nicht unerheblich. Aber auch Maßnahmen zum Klimaschutz, entsprechend Masterplan und Klimaanpassungskonzept wurden von ihm vorgestellt und zum Verkehrsentwicklungskonzept 2030. Diskussionen im Ausschuss gibt es immer wieder und auch im Stadtrat mit Recht über die ständigen Steigerungen von Maßnahmen. Wir wissen eigentlich nicht, wenn wir beginnen zu planen und wir wissen gar nicht, wo wir landen, weil das ist und das soll nachher, das stimmt nicht mehr überein. Also hier müssen wir uns wirklich noch mal darüber unterhalten, wie man eigentlich dem Punkte nahekommt. Mir ist vollkommen klar, dass das ein heikler Punkt ist. Also in der Wirtschaft beginnt man einzelne Baufrauen zu schieben mit der Denke, dass man vielleicht da in den kommenden Monaten die Situation sich beruhigt auf dem Materialpreissektor oder man verstärkt die Controllingabteilungen. Das ist auch ein Fakt, um wirklich das zu kontrollieren, was man da als Rechnung auf den Tisch bekommt. Man möchte ja schon nichts unterstellen. Aber eine Problematik, die von einzelnen Kollegen angesprochen wurde und über die wir uns in der Zukunft unterhalten sollen, ist die Gesamte Übersicht im Stadtrat über die Nord-Süd-Verbindung. Also wir sind mal gestartet 2012 mit 190 Millionen, wo wir jetzt eigentlich sind. Das müssen wir mal zusammentragen, das wäre glaube ich etwas, Herr Rehbaum, wo wir wirklich mal, weil der Anteil des Bundes mit 60 Prozent, der Anteil des Landes mit 30 Prozent, der Anteil der NVB mit 10 Prozent, wobei die Stadt mitfinanziert, ist natürlich ein Zusammenspiel zwischen Stadt und auch den Unternehmen. Aber da muss Transparenz, glaube ich, mal gezeigt werden. Das haben gerade die Baumaßnahmen gezeigt, wie die Wand am Cannstieg und jetzt noch mal die Lärmschutzwand am Eliterring. Ich glaube, das ist noch eine Flanke, wo es unbedingt darüber zu sprechen gibt.\n\nÜber die unbesetzten Planstellen habe ich bereits gesprochen, ein ziemliches Thema. Dass ein Ausschuss, ein Fachausschuss, zwei Sitzungen macht zum Haushalt, das habe ich auch noch nicht erlebt. Das ist auch etwas Neues für mich gewesen, muss ich ganz ehrlich sagen. Aber das ist ja, wir haben ja eine neue Situation. Naja, es ist nun so, hat es auch gesagt worden, dass es nicht langweilig wird. Aber es ist natürlich nun so, wir haben Listen, wo wir die Aufteilung, eigentlich die Bauvorhaben, immer sehr schön übersichtlich gestellt haben. Weil es auch so ist, das ist ja auch immer Kritikpunkt, wie kann man das eigentlich zum Haushalt erkennen oder wie sieht man das eigentlich alles? Also man sollte schon mal ein altbewährtes auch beibehalten und wieder daran zurückkehren. Das ist ja dennoch passiert. Also wir sind da, denke ich mal, auf einem guten Wege.\n\nWir brauchen trotzdem Kreditmittel von 68,3 Millionen Euro und mit der VE von 2024 von nochmal 24,3 Millionen Euro reißen wir unsere Verschuldungsobergrenze von 510 Millionen, die wir uns hier mal gesetzt haben, um 73,7 Millionen. Bei einer Nettoverschuldung von 48 Millionen Euro. Also das geht alles nicht so ohne weiteres in Zukunft absicherlich. Wir haben eine hohe Risikoposition, das ist die Strombrücke, wo die Fördermittel von 68 Millionen fehlen. Also ich habe jetzt schon mehrere Risikopositionen aufgezählt, die in diesen ganzen Dingen eine weitere Rolle spielen werden. Und wir schieben einen Investitionsstau, meine Damen und Herren, von 181 Millionen vor uns her. Wie der mal abgearbeitet werden soll in Zukunft, das geht nur von der Hand in den Mund. Also es kann uns durchaus passieren, dass Brücken gesperrt werden, dass Straßen gesperrt werden, dass ganze Stadtteile zugemacht werden, weil die ganze Gebäude zugemacht werden, weil die Genehmigungsfähigkeit fehlt, ganz einfach. Also das ist eine hohe Risikoposition, die eben wirklich noch mal zu überdenken ist.\n\nZu der MVB hatte Herr Kroll in seinen Ausführungen eben schon etwas gesagt, die Kostensteigerung auch. Thema in unserer Klausurberatung und sicherlich nicht das letzte Thema. Das ist auch gefordert worden von den Mitgliedern des Ausschusses und wir werden uns sicherlich damit noch mal beschäftigen müssen. Mit den Veränderungslisten sind wir nunmehr bei den Erträgen bei 181 Millionen und beim Aufwendungen bei 185 Millionen. Das heißt ein Defizit von 4,37 Millionen. Wir hatten in der Klausur noch mal Anträge im Umfang von 4,29 Millionen Euro zu tun. Plus dem Antrag der Oberbürgermeisterin von 4,2, der aber bereits verarbeitet worden ist. Das heißt, Sie sehen schon an den Zahlen, es war nicht ganz ohne. Wobei, das sage ich auch noch mal, eigentlich fast niemand, doch einige haben es gemacht, eine Kostendeckung vorgeschlagen haben für ihre Anträge. Das ist eigentlich so ein bisschen, wird das so hingenommen jetzt hier, aber ist eigentlich nicht fair. Man müsste sich dann wirklich schon mal Gedanken machen, wo nimmt man es weg und wo steckt man es hin, damit der Haushalt eben die Genehmigungsfähigkeit erhält. Beschlossen hatten wir, insgesamt hatten wir 35 Anträge vorzulegen. Genehmigt wurden vom Ausschuss Anträge in einer Höhe von 494 Millionen Euro. Überwiegend konsumtiver Bereich. Das ist eigentlich das, was uns jetzt am besten tut in der Richtung.\n\nAlso ich würde noch mal, ich würde es zu den Einzelanträgen jetzt hier nicht sagen, das sprengt den Rahmen, aber ich würde Sie noch mal inständig bitten, bedenken Sie bei Ihrer Abstimmung, dass die Genehmigungsfähigkeit des Haushaltes nicht in Frage gestellt wird. Es sollte nicht zu weiteren Schuldenentwicklungen kommen. Wir brauchen das Primat der Genehmigungsfähigkeit, damit wir gerade im sozialen Bereich den Menschen helfen können. Fazit ist also, das Defizit hat sich stark erhöht nach den Veränderungslisten. Das war so nicht vorauszusehen. Auch die Investitionen haben sich stark erhöht und den Ausgleich kann man zwar über Rücklagen, wie schon angedeutet, machen, aber ans Eingemachte gehen und ans Silber, Vorsicht. Irgendwann sind diese Rücklagen auch verbraucht. Also so einfach ist das nicht. Wir brauchen aber weiter die Mitfinanzierung des Bundes und des Landes zu diesen Fragen, gerade im sozialen Bereich.\n\nBevor ich nun zum Ende komme, möchte ich gerne noch zwei Dinge von anstellen. Erstens, Herr Platz, das war Ihr letzter Auftritt im Ausschuss bei unserer Versuchsberatung und auch heute zum Haushalt. Ich möchte mich ganz herzlich bei Ihnen für die sehr gute Mitarbeit im Finanzausschuss bedanken. Sie waren immer auskunftsbereit, Sie standen immer Rede und Antwort, persönlich, sage ich mal. Also vielen, vielen Dank noch mal auch im Namen des Ausschusses, Herr Platz. Zweitens, der Dank des Ausschusses gilt aber wie in jedem Jahr auch diesmal ganz besonders, Herr Keul, auch unter diesen erschwerten veränderten Bedingungen, den ganzen Risikobedingungen, Ihrem Finanzbereich, der ein Dank für die Vorbereitung, die Durchführung und die Nachbereitung, das Protokoll im Entwurf liegt bereits vor, wäre seitenstark. Das können Sie sich anschauen. Herr Keul, ich bitte Sie deshalb auch den Mitarbeitern und Mitarbeiterinnen, die heute nicht da sind, mal den Dank zu übermitteln.\n\nUnd nun zum Äußersten, nach sieben Stunden intensiver Beratung und Gespräch mit den Beigärten, mit der Oberbürgermeisterin, haben wir dem Haushaltsplan 2023, der Haushaltssatzung, dem Finanzplan des 2026, dem Stellenplan und den Änderungslisten der Verwaltung vom 9. und vom 11. mit 7 zu 0 zu 2 im Ausschuss zugestimmt. Wir empfehlen als Ausschuss dem Stadtrat, diesem Haushaltsplanentwurf zuzustimmen. Ich wünsche Ihnen, das bleibt mir noch, ein friedliches und besinnliches Weihnachten. Dankeschön."
  },
  {
    "speaker": "Anke Jäger",
    "start": 3901,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 3972,
    "duration": 792,
    "transcription": "Wenn ich etwas zu essen mitbringe, dann sollten Sie misstrauisch werden, sonst war es alles okay. Sehr geehrte Damen und Herren, selten war die Aufstellung eines Haushalts so von Unsicherheiten geprägt, wie wir es aktuell erleben. Einfach ist es nie, aber diesmal schlagen schwere internationale Krisen in lange nicht gekannter Intensität bis auf die kommunale Ebene durch. Krieg, Energiekrise, Inflation bei gleichzeitiger Notwendigkeit auf die schon bestehenden langfristigen Ernstenprobleme wie Klimakatastrophe, drastische Veränderungen in der Wirtschaftsstruktur und demografischen Wandel zu reagieren.\n\nWeder haben wir Sicherheit, wie sich die Einnahmesituation im nächsten Jahr entwickelt, noch können wir das bei den Ausgaben sagen. Wir können uns nicht einmal sicher sein, ob wir nicht noch weitere Aufgaben bei der Bewältigung von Krisen haben werden, die wir jetzt vielleicht nur erahnen, vielleicht nicht einmal das. Bestimmte Risiken sind auch erkennbar knapp bemessen. Die Vorsorge für Tariferhöhungen, Herr Stern, ist darauf eingegangen, wird sich möglicherweise anders bewerten im Nachhinein.\n\nVor diesem schwierigen Szenario ist es schon ein Wert an sich, dass wir mit dem vorliegenden 885 Millionen € Haushalt für Magdeburg Handlungsfähigkeit erreichen, dass wir mit der nötigen Gelassenheit sagen können, dass unsere Stadt ihre Aufgaben erfüllen kann und wird und die kommunale Daseinsvorsorge für die Menschen gesichert ist. Schon unter diesem Aspekt ist es ein Gebot der politischen Verantwortung, den Haushalt hier heute durch den Stadtrat zu bringen.\n\nSchaut man auf die den Haushalt bestimmenden Details, ergibt sich aber durchaus ein differenziertes Bild mit Lob und Kritik. Natürlich muss man als Ratsfraktion, als Maßstab auch die eigene politische Agenda anlegen, muss sich fragen, ob der Haushalt den Zielvorstellungen gerecht wird, die man selbst für die Zukunft der Stadt entwickelt hat. Daran können Haushalte in zweierlei Weise scheitern. Das tun sie zum einen immer – Herr Stern hat es schon 32 Jahre erlebt, ich habe es noch nicht ganz erzielt –, aber sie scheitern immer in quantitativer Hinsicht. Klar, jeder wünscht sich mehr. Der Wunsch nach finanziellem Engagement für ein Ziel wächst immer hoch hinaus und trifft dann im Haushalt auf die Tatsache der tatsächlich naturgemäß nur begrenzt zur Verfügung stehenden Ressourcen. Damit kann und muss man politisch klug umgehen.\n\nViele Projekte und Vorhaben, die uns hier im Rat beschäftigen, haben daher auch nicht nur den Blick auf das nächste Jahr. Vieles ist nur mittel- oder sogar langfristig umzusetzen. Viele Entscheidungen, die wir treffen, verändern gar nicht so sehr das Leben im Jahr 2023, werden unsere Stadt aber noch in vielen Jahrzehnten prägen, so wie wir auch von Entscheidungen profitieren oder unter ihnen leiden, die andere Generationen in diesem Saal vor uns getroffen haben. Damit komme ich zum eigentlichen Punkt. Ein Haushalt muss mit seiner schmalen Jahresscheibe den Gesamtzielen dienen. Dies tut der aktuelle Entwurf nur bedingt. Das liegt vor allem daran, dass sowohl im Stadtrat als auch in der Verwaltung in vielen wesentlichen Dingen gar keine Einigkeit besteht, was denn diese Ziele sind.\n\nEs ist zu erkennen, dass seit der Kommunalwahl 2019 der Stadtrat in vielen Punkten einen neuen Kurs eingeschlagen hat. Hier werden jetzt richtigerweise Debatten geführt und Entscheidungen getroffen, die so vor wenigen Jahren noch undenkbar waren. Während Alt-OB Lutz-Trümper mit diesem Wechsel erkennbar Probleme hatte und die Verwaltung etwas ratlos vor den unterschiedlichen Richtungsentscheidungen von Rat und OB stand, ist mit der neuen Oberbürgermeisterin und auch den neuen Beigeordneten, die wir bis auf eine Ausnahme der Verwaltung gewählt haben, der Weg zumindest für die Diskussion neuer Ideen offen.\n\nLassen Sie mich kursorisch einige Themengebiete und die jeweiligen Zielstellungen ansprechen. Eine beeindruckende Einigkeit zeigen sowohl der Rat als auch die Verwaltung beim Thema Wirtschaft, was aktuell vor allem die Großansiedlung Intel betrifft. Das ist gut so. Es wird deutlich, dass die demokratischen Fraktionen dafür Sorge tragen und tragen werden, dass dieses Projekt, soweit es in unserer städtischen Verantwortung liegt, zum Erfolg geführt wird. Auch der städtische Haushalt trifft dafür nötige Weichenstellungen. Wichtig wird auch die Zusammenarbeit mit den angrenzenden Städten und Gemeinden. Da erkennen wir immer große Sorgen. Ich meine, dass es gerade unsere Aufgabe als Stadt ist, auf die Kolleginnen und Kollegen zuzugehen und da Vertrauen zu schaffen. Das Projekt eröffnet für unsere Stadt und die gesamte Region enorme Chancen, sei es die wirtschaftliche Leistungsfähigkeit, die Chancen für die Stadtentwicklung, die Internationalität, die Kultur, die Hochschulen. Man kann das lange fortsetzen. Zugleich bringt es aber auch große Herausforderungen in den verschiedensten Bereichen mit sich, nämlich Ressourcen, Verbrauch, Wohnen, auch Stadtentwicklung. Man kann da nämlich viele Fehler machen.\n\nUnabhängig davon werden wir an unserer zukünftigen wirtschaftlichen Entwicklung darauf achten müssen – so schwer das bei einer Großansiedlung auch ist –, keine Monostruktur entstehen zu lassen. Auch weiterhin gilt das Ziel, unsere kleinteilige regionale Wirtschaftsstruktur zu nutzen, zu stärken und aus ihr herauszuwachsen. Intel kann da ein Motor sein, sollte aber letztlich Teil des Ganzen werden.\n\nIn einem zentralen anderen Politikfeld ist die städtische Zielstellung hingegen im Rat und auch in der Verwaltung stark umstritten. Dies betrifft vor allem die Stadtentwicklung. Wie soll die Innenstadt aussehen? Wo und wie soll neues Wohnen entstehen? Wie halten wir es mit dem Grünen, der Energieversorgung und vor allem – da liegen die Emotionen blank –, wie organisieren wir den Verkehr? Ich mache es am Verkehr mal deutlich. Ich will die anderen Punkte, das würde den Rahmen sprengen. Aber am Verkehr kann man es, glaube ich, schön deutlich machen. Ziel sollte – soweit bekommt man noch Einigkeit hin – eine möglichst hohe Lebens- und Aufenthaltsqualität sein. Dafür braucht man natürlich auch einen gut organisierten Verkehr. Vor allem müssen sich aber die Menschen in ihrer Stadt wohlfühlend da gerne aufhalten. Die in der Vergangenheit über Jahrzehnte getroffenen Prioritätensetzungen gingen in eine gänzlich andere Richtung. Der Tunnel war der negative Schlusspunkt dieser Entwicklung. Lebensqualität, auch Identifikation der Stadt, entsteht nicht an einer vier- bis sechsspurigen innerstädtischen Durchgangsstraße. Wir haben hier immer das Beispiel des Wahlkampfstandes. Touristen kommen auf mich zu und fragen, wo die Innenstadt ist. Wo geht es hier hin? Das ist tatsächlich das, woran unsere Stadt leidet und woran wir etwas tun müssen.\n\nZiel soll die in der Vergangenheit über Jahrzehnte getroffenen Prioritätensetzungen Wenn man die Attraktivitätsmarktebox erhöhen will, wird man mit der seit den 1960er-Jahren anhaltenden Verkehrspolitik und Stadtplanung brechen müssen. Das heißt dann z.B. höhere Anteile an der Verkehrsleistung für ÖPNV, Rad- und Fußverkehr. Um die zu erreichen, müssen wir an unsere Infrastruktur ran, müssen Platz anders verteilen und nutzen, brauchen eine wiederverdichtete Stadt, in der mehr Menschen in der Innenstadt leben und arbeiten, müssen Planungen ändern, Personal und Finanzmittel bereitstellen, nicht, um irgendwen zu ärgern, sondern im Interesse für unsere Stadt. Wir brauchen eine grundsätzliche Entscheidung, die sich in jeder einzelnen Maßnahme widerspiegelt. Da wird dann gerne Ideologie gerufen. Am Donnerstag war das wieder ein politischer Kampfbegriff. Ich nehme das nicht krumm, aber tatsächlich ist das der Punkt, da schwimmt ein bisschen Totalitarismus mit. Das ist keine Ideologie, das sind wertebasierte Entscheidungen, die sich naturgemäß in den einzelnen Entscheidungen wiederfinden müssen und die sich nicht von Tag zu Tag ändern, sondern natürlich das durchtragen.\n\nWir hatten jetzt den Eindruck von der Diskussion Schönebecker Straße, die wir leider nicht zu Ende führen konnten, wo wirklich die Idee ist, wir machen eine Straße im Ortskern und machen da keinen Fußweg. Das war tatsächlich die Idee. Das ist eine völlig krasse Einstellung. Wenn man jetzt tatsächlich die Westseite der Schönebecker Straße, wenn man von diesen Zäunen und Mauern, die da sind, wegkommen will, wird man das nur erreichen, wenn man tatsächlich eine Zugänglichkeit erreicht. Ihr könnt jetzt was zur Strombrücke sagen, der Kampf um die vier Spuren. Ich glaube nicht, dass das uns tatsächlich weiterbringt.\n\nDiese Beispiele zeigen, wie unsicher die Richtungsentscheidungen noch sind, wie wankelmütig Mehrheiten sein können und wie schwierig es dementsprechend ist, eine langfristige Linie in die Entscheidungen der Stadt und damit auch in den Haushalten zu verankern. Dieser nötige Umbau findet nicht im Haushalt 2023 statt, nicht nur. Er ist eine Aufgabe für Generationen. Er muss sich aber eben auch in diesem Beschluss widerspielen. Mit dem sogenannten Ratentscheidsbeschluss des Stadtrates wurden für städtische Haushalte Flöcke eingeschlagen, in denen eine Mindestfinanzierung, aber auch die Schaffung eines Rad- und Fußverkehrsbeauftragten vorgesehen ist. Für Letzteres fehlt die Umsetzung im Haushalt. Ein entsprechender Änderungsantrag zur Korrektur ist gestellt und sollte beschlossen werden.\n\nAndere Maßnahmen, wie das geplante Radwegkonzept, das Schülerinnenticket, der alte OB, hielt dergleichen noch für Teufelzeug, zeigen aber, dass Magdeburg in der richtigen Richtung unterwegs ist. Auch die Beschlüsse zum ÖPNV in der Verkehrsentwicklungsplanung, Beschleunigung des ÖPNV, bessere Anbindungen bis hin zu den Planungen für Intel, Leistung S-Bahn, Straßenbahn, Radschnellweg, der Beschluss zur Entschärfung von Unfallschwerpunkten und die allgegenwärtige Diskussion zur Verbesserung im Einzelfall geben mittelfristig Anlass zum Optimismus, dass sich in Magdeburg etwas dreht.\n\nDen ganz großen Wurf des zurückliegenden Jahres, nämlich der Beschluss zum Rahmenplan Innenstadt, will ich an dieser Stelle auch in der Haushaltsdebatte erwähnen. Ich erwarte und erhoffe von der Stadtverwaltung, dass dieser Plan nicht ein Schattendasein in einer Amtsschublade führt, sondern ständig gelebt wird. Er ist der so lange herbei gewünschte Schlüssel für diese dringende Revitalisierung unserer Innenstadt.\n\nEnttäuschend ist leider auch weiterhin die Situation des Grüns, vor allem der Bäume. Der vorgelegte, aktuell wieder zurückgezogene Plan zur Wiederaufforstung sah völlig unzureichende Anstrengungen vor. Wir hätten damit 144 Jahre gebraucht, um die Verluste von 2011 bis 2019 wettzumachen. Sie sollten Teil unserer Bemühungen um Klimaneutralität bis 2035 sein. Manchmal ist es doch gar nicht die Anzahl der Bäume, sondern vor allem der Ort der Pflanzung. Wir brauchen Bäume insbesondere auch entlang unserer innerstädtischen Straße und Wege. Ich ärgere mich immer wieder, wenn ich am Blauen Bock stehe und sehe, dass Jürgen Karnel sich da nicht durchsetzen konnte mit den Bäumen vor dem Blauen Bock. Er hat uns städtebaulich weitergeholfen.\n\nAls dritten Punkt möchte ich noch den großen Bereich, dessen weiteren Sinne Sozialen ansprechen. Für unser Gemeinwesen ist es von essentieller Bedeutung, dass wir als Menschen in Magdeburg zusammenstehen, gerade in schwierigen Zeiten. Unterschiedliche Lebensentwürfe sind völlig in Ordnung, gerade zur Bedingung für die Entwicklung der Einzelnen. Wir müssen aber dafür Sorge tragen, dass das Zusammenleben als örtliche Gemeinschaft funktioniert, niemand zurückgelassen, Teilhabe aller gewährleistet wird. Die Menschen in aller Unterschiedlichkeit, auch wenn sie neu in unsere Stadt gekommen sind, werden in unser Gemeinwesen integriert. Auch wenn das zumeist die berühmten konsumtiven Kosten sind, sind die Ausgaben im Sozialbereich, etwa die Hälfte des Budgets – Herr Stern, wir stehen darauf hin –, aber gerade auch bei Bildung und Kultur insofern wichtige Investitionen in unsere Gemeinschaft. Das drückt sich in einer höheren Lebenszufriedenheit aller aus und wirkt negativen Tendenzen in einer Gesellschaft wie Kriminalität, aber auch Hass, Extremismus, Ausgrenzung und Armut entgegen.\n\nDieses Zusammenleben ist in jüngerer Zeit stark unter Druck geraten. Es gibt in der Gesellschaft, aber auch gerade im politischen Bereich, stark gewonnene Kräfte, die auf die vielfältigen, komplexen Probleme einfache Antworten geben wollen, die den Schuldigen präsentieren, gern in Form nationaler, religiöser, sexueller oder wie auch sonst immer definierter Minderheiten, gern auch mit dem Verweis auf die da oben immer eine schöne Möglichkeit, eine ganze rechtsstaatliche Ordnung mit der ganzen komplizierten Gewaltenteilung und dem Kram zu diskreditieren. Zu viele finden das attraktiv. Ein klarer Schuldiger, auf den man mit Verachtung schauen kann, weil er damit wenig verbindet. Hören Sie einmal genau hin, wenn nachher die AfD ans Pult tritt – das wird ja passieren – und erzählt, wer vermeintlich schuld ist, wer weniger wert ist als die anderen, welches Vorurteil gepflegt und unter die Leute gebracht wird. Diese Entwicklung ist absolutes Gift für eine Gesellschaft und kann dramatischste Konsequenzen haben, wenn man ihr nicht entgegentritt. Das tun wir aber. Nicht nur mit den Pflichtaufgaben im Sozialbereich und der klassischen Kulturförderung, sondern auch mit der Finanzierung von Projekten wie Intact oder Schauwerk – Änderungsantrag dazu ist gestellt – müssen wir da auch noch besser werden und sollten mehr Räume und Möglichkeiten für Subkultur und freie Kulturszene eröffnen.\n\nLassen Sie mich abschließend noch etwas Kritisches zum Haushaltsverfahren sagen. Leider ist es erneut nicht gelungen, die bestehenden Spielräume aufzuzeigen und bewusste Entscheidungen über diese Spielräume herbeizuführen. Wie schon in der Vergangenheit debattiert und entscheidet der Staatrat nicht über die offenen Spielräume, sondern entscheidet zum Haushalt über Wunschlisten, die ohne Deckungsquellen unterbreitet werden. Die Wünsche sind tatsächlich eher bescheiden, wenn man sich auf den Umfang guckt. Trotzdem ist das Verfahren in dieser Art und Weise, meine ich, nicht hilfreich. Ohne konkrete Finanzierungsangabe bleibt die Wirkung solcher Beschlüsse völlig unklar. Wird damit nun eine konkrete Zweckbindung der vorhandenen Mittel ausgesprochen? Was wird dann im Gegenteil möglicherweise nicht finanziert? Wer entscheidet das? Dieses Verfahren ist nicht befriedigend und wird der Bedeutung des Beschlusses nicht gerecht.\n\nWir werden heute die zahlreichen Änderungsanträge behandeln. Meine Fraktion wirbt selbstverständlich um die Zustimmung zu den unsererseits noch gestellten Anträgen, die ich zum Teil eben angerissen habe. Am Ende bin ich sicher, dass wir den Haushalt 2023 heute verabschieden und Magdeburg so in die Lage versetzen, selbstbewusst und aus eigener Kraft die Aufgaben des kommenden Jahres zu bewältigen. – Danke für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 4780,
    "duration": 860,
    "transcription": "Sehr geehrte Frau Vorsitzende, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Beigeordnete, sehr geehrte Stadträte, liebe Medienvertreter,\n\nheute darf ich stellvertretend für unseren Fraktionsvorsitzenden zum Entwurf des Haushalts sprechen und ich denke, ich spreche jetzt für alle. Wir wünschen Ihnen auf diesem Weg gute Besserung. Sir Robert Anthony Aden sagte einmal, jeder erwartet vom Staat oder der Kommune Sparsamkeit im Allgemeinen und Freigiebigkeit im Besonderen. Es ist immer erfreulich, dass Haushaltsdebatten auf so ein reges Interesse stoßen.\n\nMit dem Haushaltsentwurf für das kommende Jahr, den wir heute beschließen werden, liegt nicht nur ein umfangreiches Zahlenwerk vor uns, sondern in ihm stehen auch viele Vorstellungen für die künftige Politik für unsere schöne Stadt. Der Haushaltsentwurf listet auf, was wir für Magdeburg tun wollen und können und er legt auch offen, wie es um unsere Finanzlage bestellt ist. Um es gleich zu sagen, meine Damen und Herren, unsere finanzielle Lage ist angespannt, sehr angespannt. Wir müssen sparen und bei unserem Vorhaben sind vor allen Dingen uns enge Grenzen gesetzt. Wir müssen uns bei allen Anträgen und Ideen aus dem Stadtrat fragen, können wir uns das leisten und können wir das auch umsetzen. Ideen, haben wir schon gehört, haben alle Fraktionen. Zum Teil haben wir aber auch ein Problem, Dinge im Stadtrat, die hier beschlossen werden, umzusetzen.\n\nUnser Haushalt ist aber noch mehr. Er ist eine zentrale Aufgabe der kommunalen Selbstverwaltung und damit auch Ausdruck der Souveränität und Eigenverantwortung unserer Stadt. Meine Damen und Herren, die angespannte Haushaltslage ist nicht hausgemacht. Wir haben in den letzten Jahren nicht über unsere Verhältnisse gelebt. Was uns zu schaffen macht, das ist auch die unzureichende Finanzausstattung der Kommunen. Weiterhin schaffen uns die Entwicklungen und Regelungen, die nicht der Verantwortung der Stadt Magdeburg liegen und auf die wir, die Kommunalpolitikerinnen und Politiker, keinen Einfluss haben. Immer wieder sind uns in den letzten Monaten vom Bund Aufgaben zudiktiert worden, die mit zum Teil hohen Ausgaben verbunden sind. Immer wieder haben wir Herausforderungen zu meistern, die nicht nur kostenintensiv sind, sondern eigentlich das ganze Land betreffen. Deshalb muss der Bund, also auch die aktuelle Bundesregierung, dafür sorgen, dass die Kommunen diese Aufgaben und vor allem Ausgaben auch finanziell stemmen können. Jüngstes Beispiel ist die Aufnahme von Flüchtlingen und Migranten. Selbstverständlich sind wir bereit, Menschen aus Kriegs- und Krisengebieten eine Zuflucht zu bieten. Aber es ist wenig hilfreich, wenn die Zuwendungen von Bund nur verzögert eintreffen. Aber auch die Reform des Wohngeldes und die Einführung des neuen Bürgergeldes wird die Verwaltung an ihre Grenzen kommen.\n\nWie unserer Stadt ergeht es leider auch vielen anderen Kommunen. Wir stehen mit unserem Problem nicht allein da. Und das sage ich nicht nur, um uns zu entlasten, sondern um die Dimension und die Tragweite des Problems deutlich zu machen. Unsere finanzielle Lage ist angespannt. Wir müssen halt stets mit einem wachsamen Auge und dem Bewusstsein unserer Verantwortung schauen, welche Möglichkeiten es für Einsparungen und für Ausgaben gibt. Bei unseren aktuellen Vorhaben sind enge Grenzen gesetzt. Der Fachbereich für Finanzen und Vermögen musste eine harte Kalkulation aufbringen. Das ursprünglich geplante Defizit für 2023, was vorhin schon erwähnt worden ist, von Höhe von 20 Millionen Euro, konnte um 19,72 Millionen verbessert werden. Aber es ist auch der dritte Haushalt hintereinander, in Klammern durch Corona und den Krieg in der Ukraine, wo wir mit einem Minus starten. Wir haben es gehört, mit 4,36 Millionen Euro im Minus ist dies schon ein dicker Brocken für die Landeshauptstadt Magdeburg. Trotz angespannter Lage muss unsere schöne Stadt noch handlungsfähig und vor allem in Zukunft handlungsfähig bleiben, damit dieser Haushalt auch genehmigungsfähig ist.\n\nSehr geehrte Damen und Herren, die Städte und Gemeinden müssen in der Lage sein, ihre Aufgabe gut zu erfüllen. Das ist für unsere Gesellschaft, für den Staat insgesamt von herausragender Bedeutung. Das entscheidet über unsere Zukunft. Viele Herausforderungen, von denen wir heute stehen, müssen vor Ort angegangen und gelöst werden. Hier in der Kommune entscheidet sich, ob es gelingt, zum Beispiel alle Kinder angemessen zu fördern und notwendige Investitionen in die Infrastruktur, um den Wirtschaftsstandort Magdeburg zu garantieren. Das sind nur aktuell drei Beispiele. Ohne die Kommunen, meine Damen und Herren, ist kein Staat zu machen. Bund und Land sind verpflichtet, gleichwertige Lebensverhältnisse in ganz Deutschland herzustellen. Die Kommunen können ihr im Grundgesetz festgeschriebenes Recht auf Selbstverwaltung und Gestaltung nur dann angemessen wahrnehmen, wenn sie die Mittel dafür haben. Das heißt aber nicht in erster Erkenntnis, hier geht es nur um Geld. Nein, hier geht es auch um die Handlungsfreiheit und die Handlungsfähigkeiten der Kommunen und damit über die Zukunft unserer Gesellschaft.\n\nSehr geehrte Damen und Herren, wir müssen handeln und tun alles, um die vorhandenen Gestaltungsspielräume zu nutzen. Und hierbei dürfen wir aber nicht den einen gegen den anderen ausspielen. Es geht hier um ausgewogene Entscheidungen im Interesse aller. Unsere Ausgaben sind gestiegen und zwar stärker, als wir leichten Herzens verkraften können. Hier schlugen vor allen Dingen mehr Ausgaben, was vorhin erwähnt worden ist, für Personalkosten und im sozialen Bereich. Aber es sind Ausgaben, die wir tätigen müssen. Und trotz der angespannten Situation leisten wir uns auch wichtige Ausgaben bei den sogenannten freiwilligen Leistungen. Das ist auch gut und vor allen Dingen richtig. Wir als CDU-Ratsfraktion stehen zu den meisten der freiwilligen Leistungen und werden es nachher auch in den Abstimmungen der Änderungsanträge zeigen. Um uns dies aber auch in Zukunft leisten zu können, braucht es in dieser Stadt und im Stadtrat auch weiterhin unbedingt die Notwendigkeit einer strikten Haushaltsdisziplin. Übermäßige Forderungen zu Mehrausgaben können wir uns eigentlich im wahrsten Sinne des Wortes nicht leisten.\n\nSehr geehrte Damen und Herren, es werden wieder bessere Zeiten für unsere schöne Stadt kommen. Wir sind aktuell im schwierigen Fahrwasser. Die Stadtverwaltung und der Stadtrat zusammen auf der Brücke werden dieses Schiff positiv hindurch manövrieren. Durch die Großansiedlung Intel könnte nächstes Jahr schon ein großer Ruck durch unsere Stadt gehen. Es werden im nächsten Jahr schon viele Menschen nach Magdeburg kommen und langfristig ist Intel nicht mehr aus Magdeburg wegzudenken. Intel braucht Magdeburg und Magdeburg braucht Intel. Dennoch sind wir aktuell aber erstmals weiterhin gefordert, nach Einsparpotenzialen zu suchen. Aber vor allem müssen wir unsere Einnahmen erhöhen. Dies ist eine ständige Aufgabe für Verwaltung und die Politik. Ein Sparen um jeden Preis darf es trotzdem nicht geben. Wir müssen dafür sorgen, dass Magdeburg seine Standortqualitäten sowohl für die Menschen hier als auch die Unternehmen wahrt und dass die Stadt sich weiter entwickelt. Wir sollten es uns auch unbedingt leisten können, Zuwendung an Vereine und freie Träger mindestens möglich stabil zu halten. Denn mit ihren vielfältigen Angeboten für Freizeit, Sport und Kultur und ihrem großen ehrenamtlichen Engagement tragen sie entscheidend dazu bei, dass sich die Menschen in unserer Stadt wohlfühlen und der gerade heute so wichtige Zusammenhalt gewahrt bleibt.\n\nSehr geehrte Damen und Herren, auch wenn die Zahlen durch meine Vorredner schon ausführlich erläutert, will ich kurze und kleine Anmerkungen dazu machen. Die Haushaltsaufwendungen haben wir gesehen mit der Veränderungsliste liegen jetzt bei fast 881 Millionen Euro. Bei den Steuern und ähnlichen Abgaben sind es rund 11,4 Millionen Euro mehr Steuereinnahmen, die vorgesehen sind und die auch hoffentlich einfließen. Bei den Zuwendungen und allgemeinen Umlagen erhöht sich die Erträge aus dem Finanzausgleichsgesetz um 25 Millionen Euro und dem KiföG um 5,9 Millionen Euro. Zudem erhöht sich die Leistungsbeteiligung für Unterkunft und Heizung an Arbeitssuchende um 10,7 Millionen Euro und das ist schon sehr sehr viel. Im Deckungskreis Hilfe zur Erziehung kommt es aufgrund steigender Fallzahlen, was der Finanzbeigeordnete auch vorhin gesagt hatte, zu insgesamt 3,4 Millionen mehr Aufwendungen. Wir müssen aber trotzdem im nächsten Jahr laufende Investitionen in die Bildungskultur und Sozialinfrastruktur und in wichtige Verkehrsbaumaßnahmen tätigen. Wir investieren nicht nur in Beton, sondern auch in Menschen und das muss unsere Stadt weiter voranbringen. Die Landeshauptstadt Magdeburg wird 2023 rund 132 Millionen Euro investieren, davon 110 Millionen Euro in eigene Baumaßnahmen. Dazu kommen die Investitionsförderprogramme für Dritte. Schwerpunkte sind natürlich der Ersatzneubau des Hortes der Grundschule Rotensee, die Erweiterung der Grundschule in Ottersleben, IT-Geräte für Schulen sowie Hardware und Software über den Digitalpark, Entwicklung des Hightech-Parks, Erneuerung des Informations- und Wegeleitsystems, Austausch der Widerlager für die Strombrücke und den Ersatzneubau Strombrückenzug über die Zoll- und Alte Elbe. Für den Ersatzneubau Strombrückenzug wurden in den zugenannten Finanzierungen und wir hoffen auch, dass wir die Hochwasserhilfen weiterhin bekommen, damit dieses Bauprojekt wirklich abgeschlossen werden kann und wir nicht nachher noch enorme Schulden für diese Brücke haben.\n\nSehr geehrte Ratsmitglieder, wir als CDU-Ratsfraktion haben uns mit dem vorliegenden Haushalt 2023 in den Fraktionssitzungen, in den Ausschüssen und bei vielen anderen Gesprächsrunden intensiv auseinandergesetzt. Ich danke auch an dieser Stelle unserem Vorsitzenden des Finanz- und Grundstücksausschusses, Stadtrat Stern, und bei aller Verantwortung haben wir als CDU-Ratsfraktion nur einen eigenen Änderungsantrag zum Haushalt eingebracht, da werden wir kurz nachher darauf eingehen, und bei einigen anderen als interfraktionell mit unterzeichnet. Wir sind uns der Verantwortung der aktuellen Haushaltslage bewusst und wollen die bestehenden Projekte nicht gefährden. Wir brauchen eine schnelle Genehmigung unseres Haushalts, damit die Stadt Magdeburg handlungsfähig bleibt und zum Beispiel auch die freien Träger im Kultur- und Jugendbereich oder die Sportvereine möglichst früh im nächsten Jahr verlässliche Zusagen zur notwendigen Finanzierung bekommen werden. Das sind wir den tätigen Haupt- und vor allem auch den Ehrenamtlichen in ihrem wichtigen Einsatz für unsere Stadt schuldig.\n\nSehr geehrte Damen und Herren, wir als CDU-Ratsfraktion sind überzeugt, dass der Haushaltsentwurf 2023 die richtigen Akzente setzt. Er trägt den aktuellen Erfordernissen Rechnung und hält die Waage zwischen Sparen und Investieren. Abschließend ist es nicht zu versäumen, denjenigen zu danken, die an diesem Mammutwerk das ganze Jahr lang arbeiten, um es fristgericht uns als Stadträte vorzulegen. Insbesondere den Mitarbeiterinnen und Mitarbeitern des Finanzbereichs Finanzen und Vermögen sowie den Haushaltsdachbearbeitern. Die konstante und erfolgreiche Arbeit verdient Anerkennung und vor allen Dingen eins Respekt. Weiterer Dank gilt den Mitgliedern des Stadtrates, insbesondere den Mitgliedern des Finanz- und Grundstücksausschusses für die konstruktive Vorberatung zu dieser Drucksache. So schnell als möglich wollen wir wieder einen ausgerichteten Haushalt für unsere Stadt erreichen. Wir werden als CDU-Ratsfraktion im Stadtrat der Landeshauptstadt Magdeburg den Haushaltsplanentwurf 2023 grundsätzlich zustimmen. Wir sind uns allerdings auch weiterhin der bestehenden Risiken durchaus bewusst. Unser vorrangiges Ziel ist es jedoch, dass die Stadt schnellstmöglichst über einen ordentlichen Haushalt verfügt, über ihre Ausgaben im Sinne der Bürgerinnen und Bürger der Landeshauptstadt Magdeburg nachkommt.\n\nVielen Dank für die Aufmerksamkeit."
  },
  {
    "speaker": "Anke Jäger",
    "start": 5643,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 5658,
    "duration": 756,
    "transcription": "Sehr geehrte Vorsitzende, sehr geehrte Stadträtinnen und Stadträte, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Beigeordnete, liebe Gäste, liebe Zuschauer,\n\nich möchte zu Beginn dieser Haushaltsrede ausdrücklich den Mitarbeiterinnen und Mitarbeitern der Verwaltung danken, nicht denen, die hinter mir sitzen, sondern denen, die die richtige Arbeit machen. Ein Augenzwinker muss auch dabei sein. Auch die, die hier das Protokoll für uns schreiben, was größer ist in der einzelnen Sitzung als manch einer Stadtrat, manch einer Kreistag in der gesamten Legislatur hat. Es ist schon bemerkenswert, was hier von den Mitarbeiterinnen und Mitarbeitern geleistet wird. Ich hoffe, liebe Beigeordnete, dass das, was ich eben mit Augenzwinkern gesagt habe, auch an die Mitarbeiter weitergegeben wird.\n\nWenn ich meinen Vorrednern zugehört habe, müssen wir uns auch einmal die Frage stellen, für wen wir eigentlich hier sind. Diese Schlachten mit den Millionen, die wir gerade gehört haben – von Olaf ein bisschen schneller als von Manuel Rupsch, das war ein bisschen langsamer, aber am Ende gab es Millionen, die entsprechend über den Fisch gegangen sind –, sind das Dinge, die die Bürgerinnen und Bürger draußen interessieren? Ja, natürlich. Aber die Corona-Jahre, die Energiekrise, der Angriffskrieg in Russland haben doch gezeigt, dass die Bürger Probleme ganz andere haben. Dann ist es einfach auch, dass man sich vorstellt, dass Politik mit unseren ganzen Zahlen, mit unseren ganzen Entscheidungen, die wir hier getroffen haben, manchmal weniger von einer Wichtigkeit ist als das, was am Küchentisch diskutiert wird. Da wird diskutiert, wie geht es mir denn. Da wird diskutiert, wen kann ich vielleicht unterstützen, zum Beispiel indem ich eine ukrainische Familie unterstütze. Da habe ich Schicksale vor mir, über die ich klären kann. Und all diese Leute, die andere unterstützen, die umweltmäßig aktiv sind, die sich ins Ehrenamt einbringen, auch denen gehört heute unser Dank. Und die unterstützen wir teilweise auch mit den ganzen Millionen, die wir hier gehört haben. Und das ist auch wichtig, dass wir das machen.\n\nRückblickend für das Jahr 2022 muss man sagen, wer hätte das gedacht. Am Anfang des Jahres haben wir uns vielleicht noch über Masken aufgeregt. Da haben wir uns über die Energiekrise noch keine Gedanken gemacht. Und dann kam der 24. Februar und wir reden plötzlich über Krieg. Krieg in Europa, Krieg in unserer Partnerstadt, Krieg unter den Menschen. Und das sind Dinge, die wir definitiv auch betrachten müssen. Deswegen ist meine Rede explizit nicht um die Millionen, sondern um die kleinen Dinge, um die wir uns auch kümmern müssen. Intel ist jetzt kein kleines Ding, keine Frage. Aber die paar Hamster, die umgezogen sind für Intel, das ist ein kleines Ding, um die man sich kümmern muss. Und wir können froh sein, gerne auch mit einem Augenzwinkern, dass die nach Leipzig gekommen sind. Man stelle sich vor, die hätten in eine andere Stadt in Sachsen-Anhalt umziehen müssen, die wären heute noch da.\n\nAber wir müssen auch, und das ist für mich als Ortsbürgermeister besonders wichtig, natürlich auch gucken, was passiert denn nicht bloß in der Innenstadt, nicht bloß im Tunnel, nicht bloß in der Brücke, sondern was passiert auch in den Randgebieten der Stadt, in den Eingangsgebieten, wie ich gerne sage, weil Fremde kommen über die Dörfer, die ehemaligen Dörfer am Rande, einfach in unsere Stadt. Und da müssen wir einfach mal schauen, was ist da passiert. Ich würde gerne berichten über die vielen Dinge, die in Baden-Württemberg-Sohlen im nächsten Haushalt stehen. Ich werde aber bewusst nicht über Baden-Württemberg-Sohlen reden, weil da steht nicht so viel drin. Und wir können natürlich auch gucken, was ist zum Beispiel in Pecher los, ist der Steinzeitwurf gesichert, sind das Dinge, die uns wichtig sind, die wir angehen müssen. Und da sollten wir bei allen politischen Dissens, den wir haben, auch mal gucken, was sind die kleinen Dinge, die die Leute vor Ort betreffen.\n\nUnd ich muss auch sagen, natürlich ist es wichtig, dass wir zum Beispiel über Renaturierungsmaßnahmen zwischen Baden-Württemberg-Sohlen und Westerhuesen reden, dass wir da Ausgleichsmaßnahmen von Intel entsprechend haben und andere Dinge ansiedeln. Das ist aber am Ende auch nichts, was den normalen Bürger am Küchentisch vielleicht interessiert. Und deswegen müssen wir einfach auch schauen, was haben wir als Stadtrat, was haben wir, die quasi das Sprachwort zu den Bürgern sind, im letzten Jahr erreicht. Wir haben über vieles geredet, über ganz viele Dinge. Wir können ins Protokoll gucken, was da alles drin steht. Am Ende ist es aber so, dass viele Dinge, die wir besprochen haben, sich gar nicht in diesem Haushalt wiederfinden. Es mag verschiedene Gründe haben, warum die da nicht drin stehen. Es kann sein, dass das nicht im Haupthaushalt steht, dass das im Dezernat selber beeinflusst wird. Aber wir als Stadtrat haben uns hier eingebracht. Wenn ich mir die 42 Änderungsanträge war, glaube ich, angucke, kann man sich fast die Frage stellen, was haben wir im letzten Jahr eigentlich gemacht und warum haben wir das nicht alles heute eingebracht. Hätte man sicher viel schneller, viel besser Diskussionen führen können.\n\nAls Beinendorf-Sohlner, als Ortsbürgermeister von Beinendorf-Sohl möchte ich an den Antrag erinnern, Verbesserungen der Verkehrssituation im Ortsteil Anker. Da haben wir lange drüber gestritten, haben viel diskutiert. Am Ende gab es ein positives Votum des Stadtrates und die Aussage, dass wir dann im nächsten Haushalt diesen stationären Blitzer, über den wir geredet haben, wiederfinden werden. Ich habe den nicht gefunden. Auch die Fraktionsmitarbeiter haben ihn nicht gefunden. Auch Fragen, die man an den Beigeordneten gestellt hat, haben da keine Antwort gegeben, also gar keine, was vielleicht auch nicht so unbedingt ist. Deswegen muss man einfach auch sehen, dass alle diese Dinge, die wir hier diskutiert haben, und da geht es. Wir haben über Katzen geredet, wo wir am Ende aber Dinge abgedehnt haben. Wir haben letztes Mal einfach so Hunde hier ins Rathaus eingeladen, um als Bürohunde zu dienen, zumindest zu prüfen war der Antrag. Das ging alles schnell rum, aber wie sich das hier wiederfindet in dem Zahlenwerk, in den Millionen, das haben wir nicht gefunden. Ich glaube, es ist auch für uns als Stadträte wichtig, dass wir das in den nächsten Haushalten wiederfinden werden, weil wir das Sprachwort zu den Bürgern sind. Wir sind diejenigen, die als Erste angesprochen werden, nicht die Oberbürgermeisterin, nicht die Beigeordneten, sondern wir. Okay, Frau Boris wird auch angesprochen, das möchte ich gerne. Natürlich wird sie auch angesprochen, aber in geselliger Runde, wenn wir mit den Bürgern reden, dann ist meistens nicht die Oberbürgermeisterin dabei. Dann werden wir gefragt, sag mal, was ist denn mit dem Schlagloch vor meiner Tür, was ist denn mit meinem Problem? Wurde sich da drum gekümmert? Ich hoffe, dass wir in den nächsten Jahren es hinbekommen, dass alle diese Beschlüsse, die wir das Jahr über gefasst haben, auch so sich wiederfinden, dass wir am Ende dann im Haushalt darüber reden.\n\nIch bin Informatiker, da erschließt sich das mir meistens nicht, warum man denn das heute nicht schon machen kann. Man hat eine Liste von Anträgen, ganz, ganz viele, die wir gemacht haben. Ich glaube, es gibt einen Mitarbeiter, der sich nur um Beschlussverfolgung kümmert, aber trotzdem finden wir das jetzt hier nicht wieder. Und das wiederzufinden, kann ich hoffen, dass wir das im nächsten Jahr entsprechend haben und dass wir das dann entsprechend auch sehen. Weil das unterstützt nicht nur uns Stadträte als Ehrenämtler, sondern unterstützt auch alle anderen, die ein Anliegen an uns haben, die entsprechend mit uns reden, die mit der Oberbürgermeisterin reden. Und da muss man wirklich darauf achten, dass wir bei den ganzen Millionen nicht den Blick auf die, Anführungsstrichen, kleinen Dinge des Lebens verlieren. Und natürlich würde man auch, wenn man direkter sehen könnte, welche Auswirkungen hat denn eine Diskussion im Stadtrat, im Haushalt am Ende, das bürgerschaftliche Engagement stärken, wenn man sieht, man kann was erreichen. Wenn Bürgerinnen und Bürger einfach im Nebel stehen, weil es sich nicht wiederfindet in den ganzen Millionen, dann haben wir entsprechend nichts bekommen.\n\nNatürlich müssen wir im Haushalt investive Maßnahmen und konsumtive Maßnahmen einbringen, die zum Erhalt unserer Gebäude, zum Erhalt unserer Infrastruktur sorgen. Das müssen wir machen, das machen wir auch und das ist auch gut, dass wir das machen. Und wir müssen aber auch dafür sorgen, dass es halt nicht nur eine Diskussion um Pylonenbrücke, Citytunnel, Stadthalle, Neuverlegung von Straßenbahnen, vier statt zwei Spuren, zwei statt vier Spuren geht, sondern es geht einfach darum, dass wir viele Dinge, die wir über einen langen Zeitraum planen, manchmal hinter den einfachen Dingen stehen, die ich bereits erwähnt habe. Und das Einfachste, was wir machen können, als Stadträtinnen und Stadträte, und das ist auch das, was in unserem Abstimmungsverhalten der Fraktion sich wieder spiegeln wird, ist das Ausgaben und Investitionen, die wir, wie gesagt, nicht für die Infrastruktur, sondern für die eher kleinen Dinge machen, um eine demokratische und soziale Gesellschaft zu fördern, dass wir die unterstützen. Weil wenn wir den Schwächsten in dieser Stadt nicht den Rücken stärken und sagen, wir sind bei euch, wenn ihr uns braucht, dann haben wir als Stadträte, hat die Verwaltung etwas falsch gemacht. Und da gucken wir hin und da werden wir entsprechend die Anträge dann auch unterstützen in den Änderungen und für andere Dinge werden wir das nicht machen. Bei Dingen, die das soziale Zusammenhalt, die Gesellschaft spalten will, die Umweltschutz gegen Nicht-Umweltschutz aufspiegeln, dafür werden wir unsere Stimme nicht geben.\n\nMeine Damen und Herren, liebe Stadträtinnen, liebe Verwaltung, ich möchte in klein noch daran erinnern, dass wir natürlich viele Projekte diskutiert haben. Die Unterstützung der Schachzwerge, das Friedensforum in der Johanneskirche, der Projekte wie den Seniorenbeirat, der eigentlich kein Projekt ist, aber auch der braucht die Unterstützung, ist nicht viel Geld, es braucht aber Unterstützung. Das Projekt Pro Mann, zum Beispiel vom Deutschen Familienverband, das sind für uns Herzensangelegenheiten, die sich, wie gesagt, nicht in den Millionen wiederfinden, sondern in kleinen Dingen, wo wir unsere Unterstützung zeigen. Und deswegen möchte ich es noch einmal erwähnen, für uns ist wichtig, dass alle die Dinge, die Menschen gegeneinander aufspielen, die geschlechtsspezifische Gewalt niedermachen und sagen, das ist doch alles nicht so schlimm, dass wir Initiativen zum Schutz, auch gegen Cybergewalt, gegen Kinder, Frauen und Männer unterstützen und es uns dabei egal ist, welche Nationalität die sind. Es ist uns egal, ob die Menschen sich mit einer sogenannten Behinderung einbringen. Es sind Menschen und wir sehen die Menschen. Wir sehen die Magdeburger, wir sehen die Deutschen, wir sehen alle Menschen. Und das ist das, wo auch wir sagen, liebe Stadträtinnen und Stadträte, alles, was gegen dieses Prinzip widerspricht, dass man da Menschen gegeneinander ausspielt, bitte lehnen Sie diese Stadträte ab.\n\nUnd selbstverständlich ist das, was wir heute hier beschließen, etwas, was im Jahr 2023 für uns als Stadträtinnen und Stadträte und für die Verwaltung vor allen Dingen ein Auftrag ist, wie gearbeitet werden soll. Es muss aber immer auch ein Auftrag sein, dass man am Ende am Küchentisch wieder erzählen kann, hier haben wir was geschafft, hier sind nicht die Millionen rübergegangen, hier ist etwas, das ist mein Magdeburg. Vielen Dank, liebe Stadträtinnen und Stadträte."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 6444,
    "duration": 547,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Frau Vorsitzende, meine Damen und Herren Stadträte,\n\nInflation ist das Wundermittel des schlecht geführten Staates. Das zweite Wundermittel ist der Krieg. Beide führen zu zeitweiligem Wohlstand, und beide führen zu völligem Zusammenbruch. Das wusste schon Ernest Hemingway und sicher beeinflusste die Hyperinflation der Weltwirtschaftskrise vor fast 100 Jahren diese profunde Erkenntnis. Seitdem hat sich an der Mechanik und der Kurzsichtigkeit der öffentlichen Haushalte wenig geändert. Das ca. 100 Jahre alte Zitat beschreibt darüber hinaus aber auch vortrefflich die Gegenwart in der real existierenden BRD.\n\nDer Haushaltsentwurf steht unter dem Motto – ich kann es nicht anders sagen – weiter wie bisher, trotz Geldentwertung, trotz Zinswachstum, trotz kriselnder Wirtschaft, trotz Migrationskrise und trotz eines städtischen Schuldenbergs in der Höhe, wie wir ihn noch nicht hatten. Das billige Geld, ja fast kostenlose Geld und die maßlose Überschuldung zum Zweck der stetig wachsenden konsumtiven Geldausgabe bei gleichzeitigem Abbau der wirtschaftlichen Leistungsfähigkeit hat damals wie heute zu ungeahnten wirtschaftlichen und letztendlich auch gesellschaftlichen Verwerfungen geführt und führt es zurzeit auch bei uns.\n\nSo hat die Möglichkeit der straffreien, fast zinslosen Verschuldung zu finanziellen Leichtfertigkeiten auch in unserem Stadthaushalt geführt. Konkret, als erster Schwerpunkt seien die Aufwendungen für den sozialen Bereich angeführt. Diese machen inzwischen fast die Hälfte des Stadthaushaltes aus. Dieses Geld wird vernutzt, das ist weg. Ja, es muss eingesetzt werden, keine Frage, aber das stetige Wachstum bemängeln wir. Schon allein für Leistungen nach dem Asylbewerberleistungsgesetz geben wir 42 Millionen Euro im Jahr aus. Eine Anfrage meiner Fraktion an die Stadtverwaltung ergab, dass ca. 4.500 in Magdeburg registrierte Ukrainer im Jahr ca. 36 Millionen Euro kosten werden. Dass sich im Haushalt in anderen Deckungskreisen noch weitere Kosten für Asyl und Migration verstecken, ist inzwischen kein Geheimnis mehr.\n\nWir müssen als AfD-Fraktion ganz klar sagen, mindestens 10 % des Haushalts, also weit über 80 Millionen Euro, werden hier nicht zielführender Art und Weise ausgegeben. Dieses Geld hätte man mit einer bedarfsorientierten Migrationspolitik, die echte Fachkräfte bevorzugt und illegale Migranten wieder in ihre Heimatländer schickt, sparen können oder besser einsetzen. Für alle, die jetzt auf der linksgrünen Seite stöhnen und die Augen verdrehen, möchte ich kurz den Hinweis auf die sozialdemokratische Regierung Dänemarks geben. Diese hat mit scharfen Migrationsgesetzen diesen Weg, den wir vorschlagen, bereits begonnen. Klar, ein größerer Teil des Geldes wird uns von höherer Seite erstattet. Aber am Ende des Tages ist es egal, ob das Geld des Bundes, des Landes oder unserer Stadt ist. Es ist und bleibt Steuerzahlergeld.\n\nAls zweiten großen Schwerpunkt möchte ich die Kosten für den städtischen Verwaltungsapparat anführen. Mit einem Anteil von 22 % des Gesamthaushaltes, dem enormen Brocken von 182 Millionen € – und er soll noch wachsen, wie wir es gerade hören – sind die Personalaufwendungen wie jedes Jahr weiter angewachsen. Mit knapp 3.200 Stellen dürfte die Stadt hier eigentlich mehr als gut aufgestellt sein. Wer jedoch schon einmal einen Termin im Bürgerbüro machen wollte oder ein Kind in einer kommunalen Kita hat oder das Verwaltungslabyrinth des Bauordnungsamtes durchlaufen musste, wurde mit Sicherheit eines anderen belehrt. Auch deshalb brauchen wir eine personalpolitische Kehrtwende. Wir müssen ohne zu stellen streichen und das freigewordene Personal dorthin versetzen, wo es wirklich gebraucht wird.\n\nAls dritten Schwerpunkt möchten wir auf die haushälterischen Unwägbarkeiten der steigenden Baukosten hinweisen. Vom Fasse ohne Boden, dem Magdeburger City Tunnel, möchte ich gar nicht erst anfangen, sondern alle täglichen Bauprojekte in den Vordergrund rücken. Von Juni 2021 bis zum April 2022, also nicht ganz ein Jahr, haben wir als Stadträte Baukostenerhöhungen von insgesamt 48 Millionen € zugestimmt mit einem geplanten Gesamtvolumen von 243 Millionen €. Gerade auch in den letzten Stadtratssitzungen wurde eine wahre Flut von Nachträgen in Höhe von ca. 30 Millionen € durch den Stadtrat gebracht. Ich wage zu behaupten, dass wir 2023 noch kein Ende der Baukosteninflation und auch kein Ende der geradezu wahnwitzigen Nachträge der Auftragnehmer sehen werden.\n\nSo muss es endlich beim städtischen Bauen gelten. Konzentrieren wir uns auf die wichtigen Sachen. Verzichten wir auf unnötigen Schnickschnack, möge er auch modern sein oder klingen. Treiben wir die Baupreise nicht weiter nach oben, indem wir jedem Nachtrag bereitwillig und ohne Widerstreit zustimmen. Die Ausgabenpolitik der Stadtverwaltung und des Stadtrates hat dafür gesorgt, dass wir mit Stand 01.01.2023 einen Gesamtschuldenstand von 524 Millionen € haben. Eine Schuldenquote von 63 %. Ich persönlich finde das erschreckend. Für das kommende Jahr zahlen wir allein 11 Millionen € an Zinsen. Folgt man dem Finanzbeigeordneten, entsteht im Haushaltsjahr 2023 eine Nettoneuverschuldung von 48,5 Millionen €. Bei der Vorbereitung zur Rede waren es noch 31 Millionen €. Das wächst ja stündlich.\n\nUnd dann das Zitat. In den Haushaltsjahren 2024 bis 2025 erfolgt aus heutiger Sicht ein Schuldenabbau. Darauf könnte man Goethe antworten lassen. Die Botschaft höre ich wohl. Allein mir fehlt der Glaube. Fakt ist, mit der Nettoneuverschuldung von ca. 48 Millionen € reißen wir die der Stadt zur Verfügung stehende Schuldenobergrenze deutlich. Es scheint keinen zu jucken. Erschreckend. So ist es umso mehr verwunderlich, dass heute leider und wieder einmal nur die AfD-Fraktion Sparvorschläge macht und Streichungen von sinnlosen Projekten beantragt.\n\nViele von Ihnen mögen bezüglich der finanziellen Zukunft Magdeburgs immer gern die Ansiedlung des Chipgiganten Intel vor sich her tragen. Es wird frohlockt, dass sich dadurch alles zum Besseren wendet. Finanzielle Ströme werden erwartet. Welchen und wie viel Einfluss Intel auf unsere kommende Entwicklung haben wird, kann heute niemand sagen. Fakt ist jedoch eines. Die Probleme, die wir als Stadt haben, sind struktureller Natur und werden auflaufen. Diese müssen von innen heraus gelöst werden. Machen Sie also heute mit uns den Anfang. Stimmen Sie das erste Mal ein paar Einsparvorschlägen der AfD zu und beginnen Sie eine wirkliche Zeitenwende in unserer kommunalen Finanzpolitik.\n\nAbschließend möchte ich noch auf den werten Stadtrat Meister eingehen. Herr Meister, nehmen Sie doch bitte zur Kenntnis, dass die AfD im Land Sachsen-Anhalt und nicht nur im Land Sachsen-Anhalt eine ständig stärker werdende und wachsende politische Kraft ist. Sie sollten sich also vielleicht langsam eine etwas andere Tonalität dazu angewöhnen. Das ist Ihre Sache. Nichts sonst. Der normale Umgang unter Parlamentariern erfordert das einfach. Ich darf dazu Folgendes sagen. Das Land Sachsen-Anhalt hat derzeit für die AfD 26 Prozent Wähler. Bei Ihnen sind es nur noch neun Prozent. Sind die Menschen schon empfänglich für das, was wir sagen und das sind sie nicht, weil wir Hass und Hetze verbreiten, sondern weil wir eine politische Kraft sind, die vernünftige, objektiv-richtige Vorschläge macht. Aus diesem Grund. Ich danke für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Nadja Lösch",
    "start": 7010,
    "duration": 57,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Beigeordnete, sehr geehrte Stadträtinnen und Stadträte der demokratischen Fraktion, liebe Gäste,\n\nvor ziemlich genau einem Jahr standen Herr Hempel und ich auch gemeinsam hier und erläuterten unsere Vorstellungen zum Haushalt 2022. Damals ermahnte uns Herr Dr. Trümper, dass wir nicht einfach Haushaltsanträge aus dem luftleeren Raum stellen können, sondern eine Gegenfinanzierung in den jeweiligen Anträgen vorschlagen sollen. Diese Kritik nahmen wir natürlich ernst und wollten uns langfristig auf den Haushalt 2023 vorbereiten.\n\nNoch im Februar dieses Jahres stellten wir daher den Antrag, dass uns die Unterlagen der Verwaltung zum Haushalt als maschinenlesbare Daten zur Verfügung gestellt werden. Ich erkläre auch kurz, weshalb das so wichtig ist."
  },
  {
    "speaker": "Nadja Lösch",
    "start": 7077,
    "duration": 455,
    "transcription": "Bisher, und kleiner Spoiler, auch in diesem Jahr war es wieder so, denn unser Antrag war bisher noch in keinem Ausschuss, bekommen wir als Stadträtinnen die elektronischen Materialien als PDFs für den Haushaltsplan zur Verfügung gestellt. Diese orientieren sich an den rechtlichen Anforderungen des Landesverwaltungsamtes. Dazu erhalten wir viele Zentimeter dicke Aktenordner, die mit Sackhahn in die Geschäftsstellen der Fraktionen buxiert werden und entsprechend auch nur dort eingesehen werden können. Einfache, moderne Möglichkeiten einer digitalen Stichwortsuche oder Sortieren der zahlreichen Tabellen, um etwas in den Gesack-Kartenordnungen zu recherchieren, gibt es leider nicht. \n\nUnd in manchen Dokumenten dürfen wir dann erraten, was der Unterschied ist zwischen Plan 2023, Planvorgabe 2023, Planansatz alt 2023, Planansatz neu 2023, Ansatz 2023. Es stellt kein Problem für die Verwaltung dar, Planzahlen bis 2026 vorzulegen. Wenn wir aber zur besseren Einordnung auch die Ist-Zahlen der zurückliegenden vier Jahre wünschen, scheint dies manchmal schier unmöglich. Aus diesem Grund unser Antrag, uns allen den Haushalt in maschinenlesbaren Daten zur Verfügung zu stellen. Wie erwähnt, im Februar haben wir diesen gestellt. Die Verwaltung ist daraufhin in der Pflicht, erst einmal eine Stellungnahme zu erarbeiten. Mit dieser der Antrag dann in einzelne Ausschüsse geht und dann letztendlich im Stadtrat beschlossen oder abgelehnt wird. In diesem Fall war das nicht so. Denn bis heute hat es unser Antrag nicht in den Stadtrat geschafft. \n\nAls die Verwaltung dann im Oktober durch die Fraktionen und Ausschüsse zog, um den Haushalt vorzustellen, haben wir natürlich vorsichtig nachgefragt. Was denn da los ist? Erst da bekamen wir die Antwort, dass das alles viel zu kompliziert und mit erheblichen Mehrkosten zu realisieren wäre. Die Chance, diesen Haushaltsentwurf schon in maschinenlesbare Form zu sehen, starb bei dem Termin. Wir hätten uns in Folge zumindest kleinere Teillösungsvorschläge erhofft, statt nur den Verweis auf die zu teure Großlösung. Auch sind wir überrascht, dass wir erst auf Nachfrage im Oktober eine Information erhalten haben und bis dahin Stillschweigen herrschte. Dieses Stillschweigen hat einerseits dazu geführt, dass wir unsere Arbeit als StadträtInnen wieder nur schwerlich erbringen konnten, sondern es hat auch verhindert, dass der Stadtrat sich mit der Thematik befassen konnte und die benötigten Haushaltsmittel für eine Umsetzung eines anderen Verfahrens für das Jahr 2023 einplanen konnte. \n\nFür uns alle ist das Amt im Stadtrat ein ehrenamtliches. Wir haben richtige Jobs, Familien, denen wir auch gerecht werden wollen und müssen. Gleichwohl ist uns die Verantwortung klar, die wir für die Menschen in Magdeburg haben, wenn wir den Haushalt diskutieren. Umso positiver war ich vorhin überrascht über die Einbringung des Haushalts von Herrn Dr. Greul, denn tatsächlich war es, die anderen Haushaltsreden, die ich gehört habe, stehen sehr im Schatten von Ihrer Einbringung. Dankeschön dafür. Während wir vor einem Jahr noch über die Einschnitte der Corona-Pandemie für die Menschen dieser Stadt sprachen, brachte das Jahr 2022 eine andere furchtbare Krise. Der völkerrechtswidrige Angriffskrieg Russlands gegen die Ukraine bringt unsagbar viel Leid über Menschen. Unsere uneingeschränkte Solidarität gilt den Menschen in der Ukraine sowie allen Russinnen und Russen, die sich gegen Putin stellen und damit ihre Verhaftung und Verurteilung riskieren. Aber auch der Rest der Welt spürt die Auswirkungen Putins imperialistischer Allmachtsfantasien. Steigende Energiepreise, Nahrungsmittelknappheit sowie Engpässe in der Medikamentenversorgung sind nur ein paar Auswirkungen, die die Menschen auch hier in Magdeburg spüren. Dazu kommen Ängste und Unsicherheiten und die Ungewissheit, die uns auch hier in Deutschland prägen. \n\nWir haben uns vor einigen Monaten mit Absicht nicht an der vermeintlichen aktuellen Debatte beteiligt und wiesen darauf hin, dass wir den Menschen hier vor Ort mit ihren Ängsten und Nöten tatsächlich helfen wollen. Und diese Chance geben wir euch allen hier heute. Mit unserem Antrag zum Sozialfonds für in Not geratene Menschen machen wir ein konkretes politisches Angebot auf kommunaler Ebene. Denn das, was es bisher gibt, reicht für die Bedürftigsten nicht. Das wissen wir alle und das hat auch Herr Tenker gerade betont. Weiterhin haben wir sehr kurzfristig noch einen Änderungsantrag zur Schulspeisung gestellt, der mit 15.000 eine eher geringe finanzielle Belastung für den Haushalt darstellt, aber Kindern in kurzfristiger Not wirklich helfen kann. Eine genauere Vorstellung und Begründung geben wir nachher bei der Einbringung. \n\nWir haben erst am Donnerstag eine zweite überplanmäßige Ausgabe der Mittel für die Hilfen für Erziehung beschlossen. Und ich muss zugeben, dass ich mich über die Einstimmigkeit des Beschlusses in der Sitzung im November, als wir über die erste überplanmäßige Ausgabe für den HZE-Bereich sprachen, sehr gefreut habe. Insbesondere freuten mich die Worte der CDU, die deutlich gemacht haben, dass die Arbeit des Jugendbeamtes gerade im HZE-Bereich eine so wichtige wie herausfordernde ist. Ich erinnere mich aber auch noch an all unsere Anträge in den letzten Jahren, in denen wir betont haben, wie wichtig Prävention ist. Denn ohne Prävention, und hier zitiere ich mich selbst, werden die Kosten für die Hilfen zur Erziehung immer weiter steigen. \n\nWir sind gerade in der Haushaltsdebatte, und da geht es ums Geld. Aber hier ist mir wichtig zu betonen, dass hinter der Überschrift HZE viele Biografien, viele Familiengeschichten, jede Menge Schmerz und Einzelschicksale, von denen wir uns niemals wünschen würden, dass wir oder Menschen, die wir lieben, in solche Situationen kommen. Es ist unsere Verantwortung, nicht nur die Mittel für die Kosten zu beschließen, das ist das Mindeste, sondern auch alles dafür zu tun, dass Kinder und Jugendliche mit ihren Familien in Magdeburg so gut aufwachsen können wie nur möglich. Dafür braucht es langfristige Konzepte. Es braucht Bildungs- und Erziehungspartnerschaften mit Sogeberechtigten und Fachkräften. Es braucht eine Verstetigung von Projekten wie Kita und Schulsozialarbeit an jede Bildungseinrichtung, unabhängig von Bundes- und Landesprojekten. Und vor allem braucht es ein personell gut ausgestattetes Jugendamt, in dem sich die Mitarbeitenden nicht regelmäßig gezwungen fühlen, Überlastungsanzeigen zu stellen. Die positiven Änderungen im Stellenplan des Sozialdezernats sind uns natürlich aufgefallen, aber uns muss allen klar sein, dass das noch lange nicht genug ist. \n\nIch muss dazu sagen, dass Investitionen in präventive Maßnahmen im Kinder- und Jugendbereich nur wenig kurzfristige Effekte bringen werden. Aber mittel- und langfristig werden wir positive Entwicklungen bei den Kindern und Jugendlichen im Hilfebereich für den Haushalt sehen, was nur ein kleiner Nebeneffekt ist, neben dem Ermöglichen eines sicheren und freudvollen Aufwachsens. Zum Schluss, aber nicht als Letztes, ist es mir ein inneres Bedürfnis, diese Situation in der Ausländerbehörde zu thematisieren. Jahrelange Fehlplanungen und Fehleinschätzungen haben dazu geführt, dass die Ausländerbehörde in einem desolaten Zustand ist und damit einer der Systemsprenger der Verwaltung. Und auch wenn ich diesen Begriff nicht mag, wenn er im Zusammenhang mit Individuen genutzt wird, so erscheint er mir umso angemessener, ihn im Rahmen von behördlichen Strukturen zu verwenden, die nicht mehr in der Lage sind, die ihnen zugedachten Aufgaben in einer für die Menschen angemessenen Art und Weise zu erledigen. \n\nIch möchte betonen, dass es mir hier nicht um Mitarbeitenden schelte gilt. Denn ich weiß, wie viele Angestellte sich mit großem Engagement sprichwörtlich jeden Tag den Hintern aufreißen, um ihre Arbeit vernünftig zu erledigen und dabei an ihre Grenzen gehen. Sie brauchen dringend personelle und strukturelle Unterstützung. Uns ist bewusst, dass der Haushalt 2023 auch wieder ein sehr ungewisser ist. Wir haben uns deshalb in unseren Anträgen auf die wesentlichen sozialen Punkte gestützt, die zum einen den Menschen in der Energiekrise helfen sollen und zum anderen Betroffene von Gewalt unterstützen. Mein Co-Vorsitzender René Hempel wird im Folgenden unter anderem auf Aspekte hinsichtlich Stadt- und Verkehrsentwicklung eingehen. Vielen Dank."
  },
  {
    "speaker": "René Hempel",
    "start": 7542,
    "duration": 580,
    "transcription": "Sehr geehrte Oberbürgermeisterin, sehr geehrte Beigeordnete, sehr geehrte Stadträtinnen und Stadträte der demokratischen Fraktion, sehr geehrte Gäste. Wie angekündigt werde ich nun im zweiten Teil des Redebeitrags unserer Fraktion punktuell aufzeigen, welche Schwerpunkte wir Linke gerade im Bereich der Investitionen und Stadtentwicklung für sinnvoll, notwendig und gut erachten. Die Herausforderungen unter den hier bereits mehrfach erwähnten Rahmenbedingungen sind definitiv nicht leicht, was uns aber nicht aus der Pflicht entbindet, die Dinge anzupacken und auch anzugehen.\n\nWir haben in diesem Land kein Ausgabenproblem, sondern ein Einnahmeproblem. Wir leben nicht über unsere Verhältnisse, einige wenige Superreiche tun dies. Etwa ein Fünftel des Haushalts machen die Personalkosten aus. Dies ist natürlich notwendig zur Erledigung vieler wichtiger Aufgaben, aktueller wie auch vergangener. Herr Zenke hat es angesprochen, ich sage es immer, wir haben in dieser Stadt gar kein Beschlussproblem, wir haben ein Umsetzungsproblem in vielen Bereichen. Wenn wir acht Jahre benötigen vom Beschluss barrierefreie Haltestelle Westfriedhof bis zur Umsetzung, haben wir ein Problem. Umso mehr freue ich mich, dass dies dieses Jahr endlich passiert ist, ich das noch erlebe und nicht da schon liebe.\n\nWährend natürlich die Sanierung unserer Stadthalle inklusive der Umfeldgestaltung mit immerhin 20 Millionen daherkommt, sind natürlich in dem Lichte gesehene kleine Investitionen nicht weniger wichtig. Mit der Sanierung des Kutscherhauses am Puppentheater gehen wir auch endlich die dortige Problematik der Räumlichkeiten an und sichern die großartige Arbeit, die wir ja auch in kleinen Teilen gerade sehen konnten, unseres Puppentheaters ab. Allerdings sind wir als Fraktion, wir haben das angesprochen, irritiert, dass man dort die Barrierefreiheit im Jahr 2022 komplett ignoriert, ausblendet. Wir nehmen einmal richtig viel Geld in die Hand, warten wir ab, ob uns derartige Entscheidungen nicht später ein Batzen Geld noch mal kosten werden, weil wir immerhin eine geltende UN-Konvention missachten.\n\nDie Gelder zur Sanierung und Erweiterung unserer Schulen oder Horte wie in Rotensee und Kitas sind selbstverständlich notwendig und jeder Euro, den wir da reinstecken, ist wichtig. Gute und moderne Schulen sind der notwendige Rahmen für ein gutes Lernen, da sind wir uns, denke ich, hier alle einig. Besonders die Anschaffung von Sonnenschutz für unsere Kitas, wir haben das hier relativ spät beschlossen im Sommer, findet sich in der Nachtragshaushaltsliste begrüßbar, da haben wir in der Tat nachgeschaut und unterstützen dies auch. Das gleiche gilt für die Gelder, welche wir in die Digitalisierung unserer Bildungslandschaft stecken, das wird auch die nächsten Jahre noch viel kosten. Viele Defizite sind noch erkennbar, nicht alle sind mit Geld lösbar, einige sind auch struktureller Natur.\n\nEinmal mehr fließen wieder 4,5 Millionen in das finanzielle Schwarze Loch Tunnelbaustelle und ich bin mir sehr sicher, dass in den kommenden Jahren unter anderen Haushaltspunkten noch was dazu kommt. Tunnelüberwachung hat uns ja alle überrascht, ganz neue Nachrichten und Instandhaltung werden wahrscheinlich dauerhaft Gelder binden und die Summen für den Tunnel noch dauerhaft erhöhen. Es bleibt also ein Klotz am Bein für unseren Haushalt. Im Großen wie im Kleinen sinnlose und verkehrspolitische Öllichter wie die Rechtsabbiegerspur beim OBI lösen bei uns nur Kopfschütteln aus, deswegen haben wir auch hier einen Antrag gestellt, nochmal als Chance hier Einsparungen für den Haushalt zu ermöglichen und andere Projekte, die wir sinnvoller finden, zumindest in diesem Haushaltsjahr finanzierbar zu machen.\n\nLaut Verwaltung nehmen wir immerhin fast 6 Millionen für unsere Radinfrastruktur in die Hand. Wenn wir das tatsächlich mal umsetzen, werden wir einige Pedalumdrehungen weiter. In großen und wichtigen Posten nimmt für uns hier die Brücke am Krakauer Wasserfall ein, die wirklich eine enorm wichtige Verbindung für Rad- und Fußverkehr darstellt. Auch die Sanierung unserer Straßen erachten wir als wichtig, auch wenn wir hier manchmal Debatten führen, ob Pkw oder nicht, fahren doch auf unseren Straßen Busse, also unser öffentlicher Nahverkehr und die Rettungsdienste, aber Neubaustrecken und wahnwitzige Umgehungsstraßen, die laut Verkehrsuntersuchungen überhaupt keinen Effekt entwickeln, werden wir weiterhin entgegentreten, um auch zukünftige Belastungen für zukünftige Haushalte zu vermeiden.\n\nZum Stadtgrün, große Anstrengungen sind notwendig, viel und heftig diskutiert. Unabhängig von Bestandspflege, Baumnachpflanzung sind diese dringend notwendig, wir sehen sie aber nicht als Chance für eine Klimaneutralität, sondern es ist für uns eine Klimaanpassungsmaßnahme, denn nur Stadtgrün verhindert auch, dass unsere Innenstadt zu einem Glutofen wird. Wir wünschen uns zukünftig eine finanzielle und strukturelle Stärkung unseres eigenen Unternehmens SFM, das genau dafür zuständig ist. Schon jetzt können kaum alle Arbeiten ausgeführt werden, wir vergeben viele Aufträge in Millionenhöhe an Externe mit schlechten Ergebnissen. Bei der notwendigen Baumpflege nach der Pflanzung gibt es enorm qualitative Unterschiede und wir verlieren einfach zu viele Bäume dann gleich wieder.\n\nWeitere 39 Millionen sind für Energieeffizienzmaßnahmen in unserer Stadt vorgesehen, angesichts steigender Energiekosten ist das nicht nur eine klimapolitische Geschichte, sondern wird für zukünftige Haushalte auch eine finanzielle. Ich möchte nicht unerwähnt lassen, dass wir das kostenfreie Schülerinnen-Ticket als einen wichtigen Baustein für unsere Stadt sehen, das 9-Euro-Ticket, das die Oberbürgermeisterin als Drucksache eingebracht hat, das sagen hier alle, sehen wir zwar als ersten Schritt, aber wir sind erstmal zufrieden. Mich freut, dass die Verwaltung unsere Anregung zur Finanzierung nahezu 1 zu 1 übernommen hat, Abschmelzung des ÖDAs, mit dem Kauf der Tickets, hat nur zwei Jahre gedauert.\n\nEin weiterer aktueller Aspekt ist natürlich das in Magdeburg dringend benötigte Sozialticket, um ärmste Menschen, die besonders unter den steigenden Kosten leiden, in den Blick zu nehmen. Unser Antrag ist ja weiterhin in der Beratung. Wir streben eine Finanzierungsstruktur an, die auf der Basis der Veränderung des ÖDA, also des Schülerinnen-Tickets, funktioniert. So hilft man Menschen in unserer Stadt, liebe Verwaltung, liebe Stadträtinnen und Stadträte.\n\nProblem, wir hatten es im STBV angesprochen, erste und zweite Lesung, wir haben, auch das hat Niko Zenka gesagt, viele, viele Runden gedreht, viele Debatten, barrierefreie Haltestellen. Ich finde auch in der Nachtragshaushaltsliste nicht, die Planungskosten für unsere Beschlusslage 2024 soll es losgehen, damit wir straßenzugsweise die Barrierefreiheit herstellen ab 2024. Es lassen sich lediglich einige Haltestellen finden, aber auch nur als teilbarrierefrei. Winte lasse ich jetzt mal weg, sonst wird es zu lang.\n\nDer Haushalt ist immer eine politische Perspektive fürs Jahr 2023. Darum lassen Sie mich noch ein paar Worte sagen mit einem Blick fürs kommende Jahr. In den vergangenen Tagen ist uns einmal mehr die Gefahr des Rechtsterrorismus für unsere demokratische Grundordnung vor Augen geführt worden. Die Versuche der Verharmlosung aus dem rechtsextremen Lager sind peinlich und offensichtlich. Und ich will ja unseren ehemaligen Kollegen Burkhardt-Lischka zitieren. Übrigens, die AfD ist der parlamentarische Arm dieser Terrorgruppe. Die Verhaftungen zeigen diese Überschneidung deutlich.\n\nLiebe Kolleginnen und Kollegen aus den demokratischen Fraktionen, wir haben viel zu diskutieren, viel zu streiten. Aber liebe Leute, lasst uns auch im kommenden Jahr zusammenstehen und uns dann nach den Streits trotzdem wieder die Hand geben. Das, was ich gerade angesprochen habe, ist kein einfacher Haushaltskosten und kostet uns nichts. Wenn wir aber an dem Punkt nicht zusammenstehen, kann es uns alles kosten. Beenden möchte ich meine Rede mit einem Zitat eines Künstlers, den ich sehr schätze. Faschisten hören niemals auf, Faschisten zu sein. Man diskutiert mit ihnen nicht, hat die Geschichte gezeigt."
  },
  {
    "speaker": "Anke Jäger",
    "start": 8130,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 8145,
    "duration": 150,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrter Herr Vorsitzender, Frau Vorsitzende, sehr geehrte Stadträtinnen und Stadträte, sehr geehrte Verwaltung, sehr geehrtes Publikum, liebe Presse,\n\nwir erleben gerade eine ausgesprochen ungewöhnliche Zeit. Die Auswirkungen des schrecklichen Krieges in der Ukraine, wo in unserer unmittelbaren Nähe Menschen sterben, Häuser, Industrie und Infrastrukturen zerstört werden, sind in der gesamten EU, in der Wirtschaft und den Lebensgewohnheiten spürbar. Unsere Bundeskanzlerin nennt das Zeitenwende.\n\nZum Haushalt unserer Landeshauptstädte 2023: Meine Vorredner haben hier schon wichtige Fakten genannt. Wir kommen im Haushalt 2023 mit einer roten Null, mit ca. 4,4 Millionen Euro Minus voran. Da haben wir sozusagen ein ordentliches Ergebnis erreicht, was die Verlässlichkeit des Stadtrates bei planerischen Entscheidungen und die konstruktive Arbeit der Verwaltung widerspiegelt. Herr Kreu, Frau Birndt und Team, herzlichen Dank dafür.\n\nWir haben für den Haushalt 2022, 2023 große investive Ausgaben geplant, um nur einige zu nennen: Der Neubau des Strombrückenzuges inklusive der Sanierung der Strombrücke, den Umbau der Stadthalle, der Hyperschale und der wichtigen Neubau der Rettungswache, die Modernisierung der Nebenplätze an der MDCC-Arena sowie die Instandsetzung der Sprungbrände im Hafen und viele weitere wichtige Investitionen.\n\nSehr geehrte Damen und Herren, es ist wieder eine gute Balance zwischen den wichtigen Investitionen und der Priorität für soziale Aufgaben gelungen. So geht fast die Hälfte des Stadthaushaltes 2023 mit 47,15 % an das Dezernat V für Soziales, Jugend und Gesundheit. Knapp 15 % des Haushaltes erhält das Dezernat IV für Kultur, Schule und Sport. Das ist gut so, denn das stellt einen ausgewogenen Haushaltsplan dar.\n\nIch wünsche mir, dass in Zukunft mehr Gelder für den Klimaschutz permanent im Haushalt ihren Platz finden. Klimaschutz darf nicht am Ergebnis eines Haushalts festgemacht werden. Die Fraktion der FDP-Tierschutzpartei wird dem Haushalt, wie heute vorgelegt, zustimmen. Wir wünschen uns eine konstruktive und faire Diskussion zu den folgenden Änderungsanträgen und wünschen allen Anwesenden einen schönen und friedlichen Jahresausgang.\n\nIch danke für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Anke Jäger",
    "start": 8301,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8310,
    "duration": 313,
    "transcription": "Schaffen wir noch bis zur Pause, das kriegen wir noch hin. Wir sind ja nicht ganz so mit vielen Sachen, wir kennen das ja von der Gartenpartei, wir sind knapp und knackig und so soll es auch sein. Herr Vorsitzender, sehr Vorsitzende, werte Bürgermeisterin, Beigeordnete, werte Gäste, die uns zuschauen. Ich glaube schon, viele die heute zugeschaut haben, sind ein bisschen entsetzt, was man hier heute so gehört hat zur Haushaltsrede. \n\nIch hätte mir gewünscht als Stadtrat, dass wir doch mal ein bisschen was zur Sache erzählen und dass wir ja nicht was von links und rechts erzählen oder Mitte oder wie auch immer. Das gehört sich hier einfach nicht her heute. Heute ging es um den Haushalt und ich glaube manche Fraktion, die heute vorne waren, wissen gar nicht, was erzählt haben. Denn wir als Stadträte haben doch alles in der Hand. Wir bestimmen doch, wo gehen wir das Geld hin, wo gehen wir kein Geld hin. Und wenn wir uns einig sind, dann wären natürlich auch Prioritätenlisten für Radwege, die wir schon seit acht bis zehn Jahren beschließen, die, wie Herr Sterny sagt hat, alles was offen ist mit 181 Millionen, dann hätten wir das schon längst abgearbeitet. Aber wir sind uns doch hier in diesem Haus gar nicht einig darüber. Das ist doch das Problem. Da kommen immer wieder neue Anträge und was weiß ich, wird immer wieder drauf gesattelt. Aber um die Probleme, um die wirklichen finanziellen Probleme kümmern wir uns doch gar nicht so richtig. \n\nUnd ich selbst oder unsere Fraktion ist sowieso der Meinung, wir haben jetzt die letzten Jahren immer wieder gehört, dass die Haushalte doch so schlecht sind, im Minus. Wenn ich daran erinnere, am Donnerstag haben wir unseren Haushalt für das letzte Jahr beschlossen mit über einer Million Gewinn. Da frage ich mich immer dann, wie geht das eigentlich? Wie kommen wir eigentlich dahin, dass auf einmal die Millionen irgendwo auftauchen? Ich erinnere an die Sanierung der Sportplätze. 6,5 Millionen, die stellen wir mal so aus der Seite raus und wir sanieren das dann. Wenn man richtig fragt, das ist eine gute Sache, das ist alles richtig, das ist richtig. Aber für mich oder für uns ist das alles nicht so richtig nachvollziehbar, das muss man so sagen. \n\nAber ich muss auch sagen, wenn man Probleme mit dem Haushalt hat, dann ruft man einfach im Dezernat an und dann kriegt man alles ganz genau erklärt, wo das steht. Also da gibt es gar keine Probleme, dass man nichts findet, weil es zu klein geschrieben ist oder sonst irgendwas. Ich glaube persönlich, das ist meine Meinung, da ist irgendein Stadtrat faul oder hat keine Lust dazu und sagt hier irgendwas, was nicht so stimmt. Wir haben es ja durch, wenn wir was nicht gefunden haben, dann habe ich im Dezernat angerufen, dann wurde mir das genau erklärt, wo ich das finde, wo das so ist und die Stadträte, die lange genug dabei sind, die wissen ganz genau, wo alles steht. Das ist nun mal so. \n\nJa und jetzt wollen wir noch mal was sagen und zwar zu den vielen Kosten, die sich immer entstehen beim Tunnelbau. Nord-Süd-Verbindung haben wir heute gehört von dem Vorsitzenden des Finanzausschusses. Millionen geben wir da aus. Und wenn ich dann sehe, dass die Fraktion Gartenpartei, Tierschutzallianz ein paar kleine Anträge geschrieben hat, die im Finanzausschuss alle abgelehnt worden sind, warum? Weil wir ja gar nicht im Finanzausschuss sitzen und weil ich auch da, also unsere Fraktion hat ja auch kein Stimmrecht da, also warum wir auch da nicht hingehen. Vor Jahren waren wir doch im Finanzausschuss, da waren wir vertreten, da gab es auch fast die gleichen Anträge wie in diesem Jahr und da sind auch den Anträge durchgegangen, weil man nämlich ein Stimmrecht hatte, man konnte davon Gebrauch machen, man konnte sagen, was los ist und dann gab es die Diskussion und dann war es ganz anders. \n\nDaran sieht man doch, wie kleine Fraktionen mitgenommen werden und das haben wir doch auch erlebt an die große Diskussion am Donnerstag. Gott sei Dank, da bedanken wir uns als Fraktion auch bei allen Stadträten, die zugestimmt haben, dass wir das im Verwaltungsausschuss in Zukunft behandeln, dass wir mitgenommen werden. Das ist ja nicht selbstverständlich, das kennen wir hier aus diesem Haus ganz anders, wenn wir Jahre zurückblicken. Kosten hat man schon, die Baumaßnahmen, die Steigerung, hier müsste man vielleicht mal überlegen, da gab es auch mal einen Antrag von uns, unserer Fraktion, wie kann man das anders händeln, wie muss das über den Vergabeausschuss sein, gibt es andere Wege, andere Firmen so zu binden, dass wir nicht überall Millionen nachlegen müssen. Also das wäre doch noch mal eine Aufgabe für uns alle, mal zu überlegen, wie machen es andere. Besser, viel besser, denn es kann ja nicht sein, dass wir die Millionen irgendwo raussetzen oder rausschmeißen, die wir gar nicht haben. \n\nJa, bis jetzt haben wir einen Bombenhaushalt und ja, ich bin nicht dafür, dass man überall an jeder Stelle immer wieder nur spart und spart und spart. Wir sparen als Stadt einfach zu viel bei Kindern und bei unseren Rentnern. Da kommen wir noch zu, wir haben ja dazu Anträge, da werde ich mich nachher noch richtig zu auslassen, weil diese Anträge im Haushaltsplan einfach abgelehnt worden sind, obwohl alle Fraktionen in diese Ausschüsse vertreten sind, die wissen ganz genau, worum es geht. Aber das kriegen wir doch, da haben wir Zeit, jetzt ist 22, wir wollen ja gerne alle in die Pause gehen und darum bedanke ich mich für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Anke Jäger",
    "start": 8628,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 8655,
    "duration": 250,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Sehr geehrte Damen und Herren,\n\nich würde sogar nicht mal nach vorne gehen, weil der Redner sich fast nicht lohnt dafür und außerdem habe ich Angst, dass Sie denn Angst haben, dass ich besonders lange rede, wenn ich auch nach vorne gehe. Ich möchte eigentlich, bitte mal hier nicht die Zwischenrufe aus der eigenen Fraktion, möglichst starke für den Ausschuss für Stadtentwicklung, Bau und Verkehr und mir geht es eigentlich vor allem um die Punkte, die vielleicht wichtig sind für den Gesamtstaatrat und die wir vielleicht auch so für den nächsten Haushalt mitnehmen sollten und welche Fragen noch offen sind.\n\nDer StBV hat sich am 29.09. mit dem Haushalt beschäftigt und ein kleiner Seitenhieb an die Wirtschaftsbeigeordnete, das war übrigens die dritte September-Sitzung des StBV, eine mehr als der Finanzausschuss im September hatte, das sei mir gestattet und er hat den Haushalt, das hat Herr Stern schon angedeutet, 9 zu 0 zu 0 nicht beschlossen, sondern an die Verwaltung zurück überwiesen. Es ist immerhin mein 13. Haushalt, also noch lange nicht so viel wie bei Herrn Stern, aber auch schon einige und tatsächlich habe ich das noch nicht erlebt, dass ein Ausschuss quer über alle Fraktionen hinweg den Haushalt zur Überarbeitung zurück überweist.\n\nEs waren viele Fragen offen, aber mehrere langjährige Stadtrats- und Ausschussmitglieder kritisierten deutlich die teilweise etwas unübersichtliche Sortierung in den Anlagen und bei der Investitionsprioritätenliste, dass es da eine Neusortierung und zum Beispiel innerhalb des selben Dezernats dieselbe laufende Nummer gab, was in der Ausschussdiskussion immer wieder für Verwirrung sorgte, weil man nicht wusste, wo man jetzt gerade ist. Wenn wir also aus dieser ersten Lesung etwas mitnehmen sollten, liebe Damen und Herren der Verwaltung, liebe Frau Oberbürgermeisterin, dann den wirklich positiv gemeinten Rat, dass wenn ihr vorhabt etwas zu verändern und glaubt, das sei für uns eine Vereinfachung, redet vorher mit uns in den Ausschüssen oder in den Fraktionen. Das erspart Missverständnisse und Mehrarbeit im Nachgang.\n\nAber manchmal ist ja so ein kleines reinigendes Gewitter gut und wichtig und gewisse Optimierungspotenziale haben ja auch schon Niko Zenker und Nadja Lösch in ihren Reden aufgezeigt, die perfekt zur Diskussion im STBV passen würden. Und am 20.10. folgte dann die zweite Lesung und ein großes Kompliment an die Verwaltung. Alle Fragen aus der ersten Lesung konnten beantwortet werden und insbesondere die Investitionsprioritätenliste aus dem 17.06. gab es nun in einer neuen Darstellung. Es ist aber schade, dass diese Darstellung es nicht, wie im Ausschuss besprochen, in den Stadtrat geschafft hat, denn wenn man sich die Haushaltsdrucksache anschaut, findet man dort nur die alte Darstellung.\n\nAber gerade diese Liste mit allen 112 Positionen sortiert nach gedeckt, geplant oder nicht gedeckt ist eigentlich für alle Stadträtinnen und Stadträte und auch für die Bürgerinnen und Bürger interessant, weil dort kann jeder nachschauen, ist dann die Straße, die mir wichtig ist, eigentlich schon auf dem Schirm der Verwaltung oder ist sie es nicht. Da würde ich mitgeben, nochmal verwaltungsintern zu prüfen, wie wir das in Zukunft vielleicht mit einer Information oder doch als Anlage an den Haushalt optimieren können.\n\nDennoch hat auch diese Haushaltsdrucksache in der zweiten Runde im STBV lediglich zwei Ja-Stimmen erhalten und Falko, ich oute uns mal, das waren die Ja-Stimmen der beiden Vorsitzenden. Denn der ein oder andere Fragenkomplex, René Hempel hat es angedeutet, blieb offen und gerade die Frage nach den Prioritätenlisten für die barrierefreien Bus- und Straßenbahnhaltestellen Drucksache 327 aus 20 und 280 aus 21 mit Änderungsanträgen und es steht sogar im Protokoll der STBV-Sitzung, dass das zur Haushaltsberatung vorgelegt werden soll. Also konkret die Fragen, für welche Haltestellen sind 23 Planungskosten eingeplant und wie geht es 24 weiter?\n\nIm Finanzausschuss wurde zumindest schon gebucht, dass das würde sich im Wirtschaftsplan der MVB finden. Den Wirtschaftsplan der MVB können zur Verwunderung der MVB-Geschäftsführerin selbst normalsterbliche Stadträtinnen und Stadträte leider nicht einsehen. Trotzdem ein großes Dankeschön oder erstmal großes Dankeschön an die Mitglieder des STBV, die sich wirklich sehr intensiv in den Haushalt eingearbeitet haben. Ich glaube die Verwaltung wird das speziell in der ersten Lesung bestätigen und ein großes Dankeschön an die Mitarbeiterinnen und Mitarbeiter von Dezember 2 und 6 für die dann sehr gute zweite Haushaltssitzung am 20.10. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 8913,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 10164,
    "duration": 25,
    "transcription": "Der Zweifel kann sicherlich nicht zur Schlussfähigkeit kommen. Auf keinen Fall. Das sieht sehr gut aus. Das sieht sehr gut aus. Ich bin auch reingekommen. \n\nSo, der erste Antrag. Die Regierungssteuer ist komplett. Herr Zinn reicht doch."
  },
  {
    "speaker": "Anke Jäger",
    "start": 10258,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 10308,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 10346,
    "duration": 676,
    "transcription": "Vielen Dank, Frau Vorsitzende, sehr geehrte Stadträtinnen, sehr geehrte Stadträte, meine Damen und Herren Beigeordnete, ich würde zunächst mal auf die Rede von Stadtrat Stern eingehen. Ja, es hat sich dieses Jahr etwas geändert, es gab keine Pressekonferenz, ich kann aber versichern, dass wir im nächsten Jahr wieder die Pressekonferenz machen, damit es doch etwas Althergebrachtes und Gewohntes von meinem Vorgänger vertretenes auch gibt. Und ja, wir unterscheiden uns, weil ich bin nicht so dafür, Zahlen jetzt rüberzubringen, das hat mein Beigeordneter gemacht, mein Finanzbeigeordneter, und ich habe mir auch in Vorbereitung dieser für mich ersten Haushaltsrede die Beiträge zum Haushalt 2021 angesehen. \n\nUnd dort insbesondere auch die Rede meines Amtsvorgängers, und ich kann Ihnen sagen, es sind viele Aspekte, die er vorgebracht hat, die auch heute noch relevant sind und die zu unterstreichen sind. Im Grunde hätte man die Rede heute fast wieder abspielen können mit ein paar Unterschieden. Er hat zum Beispiel im Haushaltsjahr 2022, für den Haushalt 2022 bereits darauf aufmerksam gemacht, dass es Baukostensteigerungen geben wird und auch, dass das Zinsniveau sich in andere Bereiche entwickeln wird, dass es also steigen wird. Das wird immer wieder deutlich, auch bei den Mehrbedarfen, bei allen laufenden Bauprojekten, bei der Aufnahme neuer Kassenkredite, die notwendig werden, um die Wünsche und Erwartungen im investiven Bereich zu erfüllen. \n\nHier war vorhin die Rede von Spielräumen. Die Spielräume, die wir haben, auch als Verwaltung haben, sind ziemlich eingeschränkt, zum einen im investiven Bereich durch eine Zahl von Grundsatzbeschlüssen, wo irgendwann dann auch die Umsetzung wahrzunehmen ist. Es gibt viele strategische Ausrichtungen, Beschlüsse, an die wir gemeinsam gebunden sind. Dr. Trümper und auch der ehemalige Finanzbäugerordnete Zimmermann haben seinerzeit schon die schwierige Entwicklung vorausgesehen, was sie zu dem Zeitpunkt nicht ahnen konnten, dass wir noch weitaus schwierige Bedingungen haben werden, um die Geschichte der Stadt zu führen. Es ist auch mehrfach angesprochen worden, mit dem Ausbruch des Krieges sind finanzielle Auswirkungen auf die kommunalen Finanzen entstanden, sind die Risiken für das kommende Haushaltsjahr weiter gestiegen. \n\nIch glaube mit Furcht und Recht zu sagen, bislang ist es uns gemeinsam gelungen, bei allen Diskussionen in Details, die auch notwendig sind, so wie Herr Zenga gesagt hat, mit einer ausgewogenen und vernünftigen Finanzpolitik die Stadt über viele Jahre in einem guten Fahrwasser zu bewegen. Viele Jahre hat Magdeburg einen ausgeglichenen Haushalt vorweisen können und nicht wie andere Kommunen, die Namen möchte ich nicht nennen, in der Zwangsverwaltung stecken und das ist auch zu großen Teilen der Verdienst der beiden genannten Personen. Wir haben viele besondere Herausforderungen zu schultern und es ist außerordentlich schwierig, das ist auch schon angeklungen, die unterschiedlichen politischen Interessen hier im Stadtrat zueinander zu bringen, Kompromisse zu finden und für die Bevölkerung die richtige Entscheidung zu treffen. \n\nIhnen liegt, so wie es der Finanzbeigeordnete gesagt hat, ein Haushaltsentwurf vor, der von einem Minus von circa 4,3 Millionen Euro auf Basis der Veränderungsliste ausgeht. Dabei sind einige Risiken enthalten, wie Tarifsteigerungen, Unterbringung von weiteren Geflüchteten, höhere Kosten der Unterkunft im Sozialbereich, Reichssteigerungen, Energiekostenerhöhungen für die Kommune selbst, Personalzuwachs wegen vermehrter Aufgabenübertragung und anderes. Noch einmal, Spielräume, wie von Stadtrat Meister gefordert, sind per se eingeschränkt. Hinzu kommt, dass die Aussicht für das Finanzausgleichsgesetz in der Überarbeitung mit Wirkung ab 2024 derzeit so gestaltet ist, dass Magdeburg mit weniger Einnahmen zu rechnen hätte, wohlgemerkt ab 2024. Die Gesamtmasse im Finanzausgleichsgesetz wird nicht erhöht, es erfolgt lediglich eine andere Umverteilung, die zu unseren Ungunsten ausgeht, wenn es bei der derzeitigen Ermittlung bleibt. Dagegen müssen wir uns, denke ich, auflehnen und das bietet uns kaum einen Ausgleich für die zusätzlichen Aufgaben, die wir zu leisten haben. Mehr Personal, mehr Sachkosten durch mehr Personal. \n\nDie Frage ist, was gilt es zu tun? An erster Stelle muss für uns stehen, die begonnenen Bauprojekte zu Ende zu bringen. Der Tunnel wird es bald geschafft haben, Hyperschale und Stadtteile sind auf einem guten Weg und auch die Pilonenbrücke, ich fahre da jeden Tag vorbei, nimmt sichtlich an Größe zu. Kein leichtes Unterfangen bei immer steigenden Kosten bietet das doch kaum Raum für neue Maßnahmen. In der Vergangenheit wurde stets versucht, Fördermittel in Anspruch zu nehmen. Die bieten natürlich immer auch die Notwendigkeit eines Eigenanteils. Auch hier ist das Problem, dass am Ende die Fördersumme nicht ausreichend ist oder gar nicht vollumfänglich ausgezahlt wird, aus unterschiedlichsten Gründen. Wir haben das gerade letztens gehabt bei einer Maßnahme, wo wir von dem Gesamtvolumen gerade mal 3.000 Euro ausgezahlt bekommen haben und der Rest aus der Maßnahme, stark drei ist es glaube ich gewesen, in den Sternen steht. \n\nZweitens, Maß halten bei Forderungen nach neuen Maßnahmen. An der Stelle würde ich gern auf den Änderungsantrag zum Personal, der durch mich eingebracht wurde, für die Verwaltung eingehen. Auch die Verwaltung muss Maß halten und es wird eine vernünftige Personalstrategie, ein Personalmarketing notwendig sein und auch eine Aufgabenkritik, denn nicht immer nur mehr Personal wird uns dazu verhelfen, unsere Arbeit effektiv und besser zu gestalten. Das heißt jetzt mehr Personal ja, weil die Aufgaben auch zunehmen, aber wir müssen auch dann dazu kommen, dass wir die Prozesse und die Abläufe uns nochmal anschauen und dort sehen, welche Stellen man tatsächlich woanders hinschieben kann oder aber eben auch tatsächlich perspektivisch nicht mehr benötigt. Das ist auch nicht schwierig, weil wir zahlreiche Rentengänge haben in den nächsten zwei, drei, vier Jahren. Das wird uns in erheblichem Maß herausfordern. Wenn neue Dinge verlangt beziehungsweise beantragt werden, muss zugleich auch die Frage gestellt werden, ob bisheriges noch erforderlich ist, gegebenenfalls in einem geringen Umfang. Ich habe das im sozialen Bereich auch immer gesagt. Es gibt Maßnahmen, die haben sich durch die Zeit, durch die Rahmenbedingungen, durch Veränderungen überholt. Da muss man auch so fair sein und einmal auch umswitchen und andere Maßnahmen an erste Stelle stellen. Und es ist auch schon angeklungen, ich erinnere auch daran, dass früher immer für eine neue Maßnahme eine Deckungsquelle genannt werden musste. Im Rahmen der Haushaltskonsolidierung war das Usus gewesen, dass das zu Erfolgen hatte. Diese Frage würde ich auch im Hinblick auf einmal gefasste Beschlüsse stellen. Wenn sich die Rahmenbedingungen erheblich geändert haben, muss auch die Rücknahme eines Beschlusses durchaus möglich sein und mit Verlaub muss es auch der Verwaltung zugestanden werden, wenn sie erkennt, dass ein bestimmter Beschluss nicht mehr umsetzungsfähig ist, einen solchen Vorschlag einzubringen. Dazu sehe ich uns im Übrigen auch verpflichtet, denn es ist unsere vornehmlichste Aufgabe, Sie auch hier fachlich zu beraten. \n\nDrittens, Priorisieren, auch das ist schon angeklungen, Herr Kroll hat es bereits benannt. Wie im Privaten müssen auch wir gemeinsam die Prioritäten des finanziellen Einsatzes festlegen. Im konsumtiven Haushalt ist das nur in wenigen Segmenten möglich, da gerade die fast 50 Prozent Sozialausgaben zu großen Teilen verpflichtend zu leisten sind. Und an der Stelle möchte ich sagen, es ist doch Augenwischerei, wenn gesagt wird, wir können bei Asylbewerberleistungsgesetz oder einer Sozialhilfe sparen. Da sind wir an Bundesgesetze gebunden und wenn man da Veränderungen möchte, muss man das im Bundestag vortragen und nicht im Stadtrat. Insbesondere bei dem Radverkehrsausbau würde ich gern gemeinsam mit den Rednern eine intensivere Diskussion im Rahmen einer Klausur möglicherweise führen wollen, wie man die bestehende Prioritätenliste hinsichtlich der Dringlichkeit überarbeitet und an den schwierigsten Stellen Abhilfe schafft. Gerne aber auch grundsätzlich, das jetzt außerhalb des Haushaltes, dass wir einfach uns mal zum Gegenseitigen Rollenverständnis zusammenfinden und, es ist angeklungen, die Strategie der Stadt miteinander besprechen. Das wäre ein Wunsch von mir, auch wenn es demnächst Stadtratswahlen gibt. Ich würde es aber auch mit dem jetzigen Stadtrat sehr gerne umsetzen. \n\nViertens Vertrauen. Aus den vergangenen Beiträgen 2021 ist mir eins hängen geblieben beim Reinhören. Ich habe nicht nur Trumpas Rede gehört, sondern auch die anderen. Überparteilich im Interesse der Stadt und ihrer Bürger. Wir sollten darauf vertrauen, dass genau das unsere gemeinsame Zielstellung ist und sein muss, fernab von persönlichen Befindlichkeiten oder Begehrlichkeiten. Nur so kann uns die Stadtentwicklung in ihrer Differenziertheit und Komplexität gelingen. An diesem Punkt gestatten Sie mir einen kleinen Abstecher, der nicht zwingend zum Haushalt 23 gehört, indirekt aber schon. Eine Bitte. Und ich bitte auch mir nicht, das übel zu nehmen, dass ich das anspreche. Sie wissen, dass unsere Ressourcen in der Verwaltung begrenzt sind. Natürlich, Sie als Stadträte und Stadträte haben jederzeit selbstverständlich jegliches Informationsrecht und die Verwaltung hat dies zu befriedigen. Sie wissen jedoch um die Personalsorgen in der Verwaltung und Sie würden uns helfen, wenn Anfragen so zielgerichtet gestellt würden, mit den Antworten auch sichtbar gearbeitet würde und nicht der Eindruck gewonnen würde, dass nicht die Information als solches Ziel der Anfrage ist. \n\nAn der Stelle möchte ich auch den herzlichen Dank an die Mitarbeitenden des FB02 und Frau Behrendt aussprechen, die uns quasi neuen, in Anführungsstrichen, in die Geschicke der Haushaltsplanung Vertiefte eingeführt hat und an alle die, die die Zuarbeiten geliefert haben und habe mich sehr gefreut, dass Herr Stern in der letzten Stadtratssitzung Frau Behrendt auch ausdrücklich gelobt hat, weil ich glaube, was da geleistet wurde, auch im zweiten Schritt im STBV mit der verbesserten Darstellung und ich bitte noch mal um Nachsicht, haben wir auch das aufnotiert, wir werden in Zukunft gleich mit den Stadträten ins Gespräch kommen, wenn wir Veränderungen vornehmen, die Auswirkungen auf das Verständnis für Stadträte und Stadträte haben. Das sichere ich Ihnen zu. \n\nIch bin auch gleich am Ende. Der Haushalt 2023 ist nicht ausgeglichen, aber ich glaube, handelbar. Lassen Sie uns gemeinsam an der erfolgreichen Umsetzung arbeiten und dafür sorgen, dass Magdeburg weiter eine dynamische, aufstrebende und wie ich finde, wunderschöne Stadt ist und bleibt, selbstbestimmt und mit einem guten Finanzkablu stimmen Sie diesem Haushalt zu. Ich würde mich freuen. Dankeschön."
  },
  {
    "speaker": "Anke Jäger",
    "start": 11029,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 11102,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 11164,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 11215,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 11268,
    "duration": 29,
    "transcription": "Fraktion Grüne Future. Nur zwei Worte hierzu. Wir schlagen vor, weil es im Vorfeld Irritationen aufgrund der Höhe der Summe gegeben hat, die Summe zu reduzieren auf 100.000 und es vorbehaltlich der Krisenhilfe des Bundes zu stellen. \n\nAlso das sind die zwei wesentlichen Änderungen in dem Punkt und das Geld vielleicht an anderer Stelle noch einzusetzen. Danke."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 11300,
    "duration": 49,
    "transcription": "Herr Stern, ich hatte das vorhin in meiner Rede bereits gesagt: Das Land hat im vergangenen Jahr zwei Förderanträge gehabt, die sind nicht ausgereizt worden. Das Land stellt jetzt im Januar eine Landtagssitzung, die am 10. Januar beschlossen wird, glaube ich. Da wird es einen dritten Fördermittelantrag dazu geben, um die Unterstützung für die Kulturschaffenden hier, wie das genannt wird, zu gewährleisten.\n\nAlso ich bitte hier wirklich, wir müssen hier nicht noch weiter ausreißen. Zum anderen kommen, wie Sie ganz richtig gesagt haben, auch noch die Mittel des Bundes, die dafür zuständig sind. Also das sollten wir hier schön mal lassen, hier noch einen draufzusetzen. Es ist wirklich an der Stelle vorgesorgt durch andere Stellen, und ich denke, das dürfte ausreichend sein, wenn ich höre, dass zwei Programme vom Land nicht ausgereizt worden sind."
  },
  {
    "speaker": "Anke Jäger",
    "start": 11352,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 11359,
    "duration": 33,
    "transcription": "Also vielleicht an der Stelle, zumindest beim Bund ist es ja so, dass dieses Programm, so wie es sich jetzt darstellt, gar nicht alle umfasst. Also Soloschaffende sind zum Beispiel nicht umfasst und deswegen wäre es halt ein Sicherheitspolster an der Stelle, bevor es eben freischaffende Künstler gibt oder andere, die dann durchs Raster fallen. \n\nBestenfalls bleibt dann was übrig, sage ich mal, aber wenn wir nichts haben, dann können das einige Hartzeiten, die nicht umfasst werden von dem Programm."
  },
  {
    "speaker": "Mirko Stage",
    "start": 11395,
    "duration": 39,
    "transcription": "Ja, Herr Stern, ich möchte nur kurz entgegnen, dass der Grund, warum die Programme, das hat jetzt wenig mit dem Änderungsantrag zu tun, aber Sie haben hier gerade etwas gesagt, die Programme wurden nicht ausgeschöpft. Die wurden nicht ausgeschöpft, weil die Rahmenbedingungen so waren, dass viele Künstler und Künstlerinnen, Kreative, die Programme gar nicht nutzen konnten, weil sie sich nur an Freiberuflerinnen und Freiberufler richten. \n\nEin Musiker, der aber seine PA mit zum Gig bringt, ist kein Freiberufler mehr, sondern ein Gewerbetreibender und konnte darum bei diesem Programm keinen Antrag stellen. \n\nHier geht es jetzt übrigens um die Energiekrise, bei diesem Antrag um die Energiekosten. Es ist noch nicht der Antrag zu der Kulturunterstützung in Pandemiezeit, das wollte ich auch noch darauf hinweisen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 11436,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 11463,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 11498,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 11536,
    "duration": 179,
    "transcription": "Sander Gertmatter, Tierschützer Jans. Ja, ich bin da sehr enttäuscht darüber, dass alle Fraktionen, die im Seniorenbeirat vertreten sind, sich feiern lassen in diesem Jahr beim Seniorentag. Sogar gewisse Personen noch eine Auszeichnung mit nachher rein bekommen haben, weil sie es mit organisiert haben und möchten aber im nächsten Jahr keinen Seniorentag haben und möchten kein Geld zur Verfügung stellen.\n\nJa, in diesem Jahr haben wir 15.000 Euro von der Wobau als Sponsoring bekommen für den Förderverein, weil der Seniorenbeirat so eine Veranstaltung gar nicht durchführen darf und auch keine Quittung ausfüllen darf und und und. Und es war auch, wie man es ja auch in der Presse gelesen hat, eine wunderbare Veranstaltung nach, ich glaube mal 30 Jahren, das erste Mal, was hier auf dem Altmarkt stattgefunden hat.\n\nJa, also ich finde das schon sehr beschämend, wenn ich das dann gelesen habe, dass man im Finanzausschuss das abgelehnt hat, dass man sagt, wir brauchen so eine Veranstaltung nicht mehr, das kann nicht stattfinden oder wenn ich denn sehe, es gibt einen Änderungsantrag der SPD, wo ich gerade gehört habe, bei der Haushaltsrede, man ist ja für kleine Dinge, für kleine Leute oder was auch immer und möchte nur 5.000 Euro zur Verfügung stellen. Wir haben in diesem Jahr dafür 15.000 Euro gebraucht. Das hat gar nicht ausgereicht.\n\nWenn unsere Oberbürgermeisterin nicht die Schirmherrschaft übernommen hätte, hätten wir die Reinigung bezahlen müssen, wir hätten den Altenmarkt bezahlen müssen, wir hätten sämtliche Transporte zum Altenmarkt bezahlen müssen als Sensorenbeirat oder der Förderverein und wir wären weit über 20.000 Euro gekommen. Also das ist schon ein starkes Stück, was hier gemacht werden soll.\n\nWir möchten auch gerne eine namentliche Abstimmung haben, wir möchten, dass das festgehalten wird, wie hier abgestimmt wird, wenn ich im Januar wieder Sensorenbeirat habe, werde ich das auch klipp und klar sagen, wie die Fraktion hier entschieden haben, wer das nicht möchte. Es ist keine Veranstaltung des Stadtrates, sondern für unsere Rentner und Rentnerinnen, die hier stattfindet auf dem Altenmarkt.\n\nUnd wenn man denn nochmal das anders zusammensieht, wie viele Gruppen, Kindergärten, wie viele Singlegruppen, Tanzgruppen aufgetreten sind, die das Programm gestaltet haben, die eine kleine Aufwandsentscheidung von uns bekommen haben dafür. Wenn ich so ein Programm über fünf, sechs Stunden buche über eine Agentur, kostet das nochmal Tausende von Euros.\n\nAlso hier sollte man sich doch mal in sich gehen, mal überlegen, was war das für eine wunderbare, schöne Veranstaltung in diesen Jahren, die wirklich gelungen war, wo wirklich viele Menschen und Bürger aus Magdeburg war, was wochenlang darüber erzählt wurde und sogar auch alle Artikel, die man gelesen hat. Also da sage ich schon, also hier können wir nur dafür plädieren, stimmen Sie einfach zu, 15.000 Euro bei diesem Haushalt.\n\nAlso ich muss nur sagen, in diesem Jahr hätten wir das aus dem Porto bezahlt. Wir haben über eine Millionen Überschuss erwirtschaftet. Was sind da 15.000 Euro? Das muss ich leider hier mal so sagen. Das ist nix."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 11725,
    "duration": 66,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Herr Sander, wir haben uns nicht gegen den Seniorentag ausgesprochen, um das nochmal zu betonen. Frau Dr. Arnold hat es klar zum Ausdruck gebracht: Es steht hier eine gute Infrastruktur zur Verfügung. Man kann über viele Dinge hier bereits verfügen. Sie hat sich auch dafür ausgesprochen, dass 1,5 Tausend Euro zur Verfügung stehen. Das muss man auch sehen. Zudem hat sie sich dafür ausgesprochen, weitere Mittel über Sponsoring zu gewinnen. Sie hat klar gesagt, dass man das gut unterstützen kann.\n\nDie Verwaltung hat sich da nicht zurückgezogen. Das muss ich nochmal ausdrücklich sagen. Und wenn Sie fragen, wo es unterstützt wurde: Ja, das ist doch ein Weg, um das gesellschaftliche Engagement auch breit zu streuen. Es gibt noch mehr Vertreter, es gibt noch mehr Genossenschaften, es gibt noch andere Möglichkeiten. Da findet sich sicherlich auch ein Weg, weiterzumachen.\n\nAber ich muss ausdrücklich nochmal die Verwaltung in Schutz nehmen. Die Verwaltung hat sich nicht dagegen ausgesprochen, sondern sie hat mit ihren Mitteln bereits dazu beigetragen. Auch der Finanzausschuss nicht, weil wir der Verwaltung in diesem Fall auch gefolgt sind."
  },
  {
    "speaker": "Roland Zander",
    "start": 11783,
    "duration": 73,
    "transcription": "Auch der Finanzausschuss nicht, weil wir der Verwaltung in diesem Falle auch gefolgt sind. Herr Zander, da Herr Rupsch auf sein Rederecht verzichtet, also zumindest jetzt zu diesem Punkt.\n\nJa, Herr Stern, ob Sie es glauben oder nicht, wir hatten bei allen Einwohnerschaften angefragt und keiner hat zugesagt dazu. Es war nur die Wobau und die Wobau hat das auch in diesem Jahr nur gemacht, weil in diesem Jahr ein Programm gelaufen ist bei der Wobau für die Sensoren, was in diesen ganzen Umfeld, in der ganzen Serie reingepasst hat.\n\nJa, ich muss das so sagen, aber Sie können ja entscheiden, wir halten das fest, wir werden sehen, was ich nicht gesagt habe, dass die Verwaltung dagegen ist und es ist eben sehr schwierig sowas zu veranstalten, um das denn darzulegen und denn, wie gesagt, 15.000 Euro, wir beschließen Millionen im Nachhaushalt, überall an Baustellen oder sonst irgendwas dafür, noch dazu, viel schlimmer ist ja noch dieser Antrag von der SPD, nur 5.000 zu geben, aber bitteschön."
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 11868,
    "duration": 28,
    "transcription": "Ja, Kirchner AfD-Fraktion, ich kann Herrn Sander da nur unterstützen. Wer selbst dabei gewesen ist, wird gesehen haben, wie die Leuchte in den Augen der Rentner dort geschienen hat. \n\nIch muss eines sagen: Diese Menschen haben diese Stadt hier mit aufgebaut. Wenn diese Senioren es uns nicht wert sein sollten, 15.000 Euro zu investieren für einen Tag, an dem sie sich alle mal wohlfühlen können, wäre das eine Schande für diesen Stadtrat. \n\nDarum kann ich nur bitten, sich diesem Antrag anzuschließen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 11929,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 11968,
    "duration": 27,
    "transcription": "Achtung Igel, auch so ein Antrag hatten wir im letzten Jahr. Der wurde im letzten Jahr sogar zugestimmt, oder ich glaube, die Verwaltung hat das aus Eigenmitteln gemacht. So genau weiß ich das jetzt gar nicht, aber das wurde im letzten Jahr so veranstaltet. \n\nMan hat das auch gesehen in der Landeshauptstadt Magdeburg, dass diese Kampagne sehr erfolgreich war, durchgeführt wurde, von dem Verein selbst aufgehängt wurde, und wir bitten einfach nur um Zustimmung."
  },
  {
    "speaker": "Julia Brandt",
    "start": 12005,
    "duration": 95,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich beziehe mich auf das, was ich dazu schon im Finanzausschuss vorgeschlagen hatte. Da wir ja die Möglichkeit haben, Sachen über LED-Wände zu spielen und das auch im Durchlauf zu machen, habe ich noch einen Änderungsantrag verfasst in Abstimmung mit meiner Fraktion, der dem Präsidium auch in Kürze noch schriftlich zugeht und eingestellt wird.\n\nDa habe ich schon an die Geschäftsstelle die Bitte gerichtet und zwar soll der Änderungsantrag wie folgt lauten, er soll den Ursprungsantrag ersetzen: Die Oberbürgermeisterin wird beauftragt, im Rahmen der Nutzung der LED-Leinwände durch die Landeshauptstadt Magdeburg durch entsprechende Aufbereitung zum Schutz der Igel beizutragen und dies in die wechselnden Durchläufe mit aufzunehmen. Auch eine Aufbereitung für die sozialen Medien soll erfolgen, um für den Schutz des Igels durch beispielsweise angepasste und aufmerksame Fahrweise im täglichen Verkehr zu sensibilisieren.\n\nEs geht mir darum, dass es durchaus ein wichtiges Thema ist, weil wenn Igel totgefahren werden, gerade im Frühjahr und im Herbst und auch in der Dämmerung, ist das durchaus ein Thema. Ich glaube aber, dass wir durch Plakate, die dann gegebenenfalls auch jedes Jahr zu erneuern sind, nicht unbedingt langfristig und auch gut an dem Thema arbeiten, sodass wir die von der Landeshauptstadt zur Verfügung stehenden Kanäle der Öffentlichkeitsarbeit dafür sinnvoll nutzen können und das ist Inhalt unseres Änderungsantrages."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 12113,
    "duration": 36,
    "transcription": "Dann zuerst der GO-Antrag. Aufgrund der Zeit und so weiter und natürlich jetzt auf diesen neuen Änderungsantrag haben wir uns gerade eben kurz abgestimmt. Wir werden den Antrag zurückziehen, weil aktuell gar keiner weiß, was das noch mehr kosten würde, wenn das über LED und alles, das kostet ja enorm. \n\nAlso dieser Änderungsantrag führt jetzt echt zu weit und das hat mit Sparen nichts mehr zu tun. Deswegen ziehen wir das jetzt direkt zurück, weil dann hätten wir auch den Seniorenbeitrag hier noch für 15.000 Euro, den hätten wir auch machen können."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12151,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 12183,
    "duration": 97,
    "transcription": "Ja, da möchte ich gerne auch noch was zu sagen. Und zwar, wir wissen doch alle, was in Magdeburg mit den Straßen los ist. Seit Jahren stellen wir den Antrag, dass einfach mehr Geld eingestellt werden muss. Zum Beispiel nicht nur für Westerhüsen, Salbke, Färmersleben, Bukau, sondern auch natürlich für die ganzen anderen Stadtteile, die wir jetzt mal nicht außen vor lassen wollen. Aber wir wissen alle, was hier in der Stadt mit den Straßen los ist. \n\nEs sind nicht nur zweieinhalb Millionen Euro, die fehlen. Es fehlen laut Informationen vom Tiefbauamt über 30 Millionen mittlerweile. Über 30 Millionen. Wir haben einen Stau. Wir wollen Inselstadt werden. Wir wollen nach außen wirken. Aber die törigsten Frauen aus dem Dom, da gibt es die, die traurig sind, und die anderen, die haben die Laterne in der Hand. Und wir haben aktuell anscheinend immer noch eine Laterne, aber die brennt nicht. \n\nMacht endlich mal die Straßen ordentlich, denn kann man auch ordentlich in die Stadt reinfahren. Und jetzt noch mal ganz kurz zu Herrn Meister, weil ich habe ja vorhin so einen kleinen Klatscher abgekriegt, den kriegt ihr jetzt zurück. Alleine diese Idee mit der Bebauung der Schönebecker Straße. Einfach nochmal mit dem Fahrrad vorbeifahren, wir können da beide gerne mal gucken, was da morgens los ist, mittags los ist. Also stimmen Sie bitte den 2,5 Millionen Euro zu, und dann können wir ein bisschen was bewegen in diversen Stadtteilen."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 12286,
    "duration": 26,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Also wir haben das jetzt eigentlich in jedem Jahr gehabt. Ich hatte ja vorhin gesagt 181 Millionen Investitionsstau, was wollen wir jetzt mit zweieinhalb Millionen, wenn wir das nicht schaffen? \n\nAlso es ist einfach nicht da, der Hintergrund, Sie können es einfach nicht umsetzen zurzeit. Und außerdem muss ich Ihnen sagen, pauschale Mittel ohne Untersetzung von Maßnahmen sind haushaltsrechtlich nicht zulässig."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12318,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12339,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 12378,
    "duration": 67,
    "transcription": "Ich finde das schon eine kleine Katastrophe, dass wir eigentlich so verfahren, wie wir verfahren zurzeit mit dem Schüleraustausch. Das war in den letzten vier Jahren, glaube ich, also es liegt schon drei Jahre jetzt zurück, viel, viel besser. Da gab es einen regelmäßigen Schüleraustausch. \n\nDa weiß ich ja noch, da kann ich mich gut erinnern, Herr Buller war da ja immer sehr aktiv, hat das organisiert, hat das da gemacht für die Schüler, dass man sich ausgetauscht hat, dass man sich getroffen hat, einmal in Nashville, einmal hier. Dass man das so einschlafen lässt als Landeshauptstadt und in diesem Jahr fast gar nichts gemacht hat. \n\nEs gab wohl eine kurze Zusammenkunft, da haben wir mal eine E-Mail bekommen, aber wir sollten das nochmal neu auflegen, richtig auflegen, und ich glaube nicht, dass wir dafür eine Planstelle unbedingt brauchen. Das könnte man so hinbekommen, und dafür benötigt man eigentlich Geld. \n\nIch kann mir nicht vorstellen, dass die Kulturwahlgeordnete die 5000 Euro so einfach aus der Hand schüttelt, dass man da mal Geld zur Verfügung stellt, extra zur Verfügung stellt, und dass es dann auch mal wieder klappt mit diesem Schüleraustausch."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 12454,
    "duration": 26,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Sander, Sie haben ja recht fast, hätte ich fast gesagt, aber jetzt ist es wirklich so, weil Sie nicht im Finanzausschuss waren. Also ich weiß jetzt gar nicht, wer es war, aber die Verwaltung hat 15.000 Euro eingestellt für das Thema. Das ist im letzten Jahr nicht abgerufen worden. Das war der Diskussionspunkt, deswegen ist es abgelehnt worden. \n\nAlso Geld ist da, aber man muss es abrufen. Also der Ihnen das dann gesagt hat, animieren Sie die Schüler, es abzurufen für den Austausch."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12505,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 12533,
    "duration": 24,
    "transcription": "Sandra Gartenbach, IT-Ausschuss Allianz. Ja, ich habe gerade nochmal gesehen, 4 zu 4, also ist nicht empfohlen im Finanzausschuss. Finde ich sehr schade. Die letzten zwei Jahre haben wir immer dafür gestimmt. Diese Veranstaltung wurde auch immer durchgeführt. Die war auch sehr gut besucht und 300 Euro. Tja, so ist das nun mal. Nicht vergessen, dass wir das gerne, die Abstimmung, alle am Namentisch hätten."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 12560,
    "duration": 40,
    "transcription": "Hierzu möchte zunächst die Beigeordnete reden. Das ist ja ein Herzensprojekt. Da haben wir ja heute schon ein paar Mal drüber gesprochen und tatsächlich sind wir ein bisschen eingeschränkt einfach von unserer Entgeltsatzung. \n\nAber wenn der Stadtrat dem jetzt hier zustimmt per Protokoll, dass wir von unserer Entgeltsatzung hier befreit werden und keine Miete zu erheben haben für das Schwimmbad, dann könnten wir das Thema jetzt vielleicht dann auch für die nächsten Jahre zufriedenstellen. \n\nAlso wenn jetzt per Akklamation einfach ein vieles Kopfnicken wäre, dann würden wir das so festhalten und dann wird dann der Hundebadespaß entgeltfrei zur Verfügung gestellt werden können. So ist das vorgesprochen."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 12614,
    "duration": 15,
    "transcription": "Auch Badespaß für Mensch und Hund, das klingt schon so fantastisch. Falls das jetzt wirklich keine andere Lösung gibt, dann würde ich ein Wochenende mal auf Fleisch verzichten und würde den Betrag natürlich auch spenden. Da könnt ihr gerne an mich ran treten."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12642,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12677,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 12721,
    "duration": 127,
    "transcription": "Mayer-Buch, Fraktion Grüne Future. Vielleicht ganz kurz zum Ursprungsantrag aus dem Kulturausschuss, weil ich habe das so wahrgenommen, dass es da ja auch gewisse Irritationen gab, worum es geht und auch über die Höhe des Antrages.\n\nUnd zwar ist ja im Jahr 2021 im Prinzip ein Netzwerk der freien Kulturschaffenden entstanden, als Resultat aus der Kulturhauptstadtbewerbung einerseits. Und bedingt auch durch die Pandemie sind die freien Kulturschaffenden da ja zusammengerückt und die Verwaltung hat natürlich auch sehr unterstützt dabei. Wir hatten außerplanmäßige Mittel im Prinzip auch zur Unterstützung zur Verfügung gestellt.\n\nEs geht jetzt eigentlich im Prinzip darum zu sagen, diese Netzwerkarbeit, die ja zum Beispiel in diesem Jahr im Kultursommer auch gemündet ist, wo wirklich fast alle freien Kulturschaffenden ja mitgewirkt haben, dass wir das auch fürs nächste Jahr in gewisser Weise sicherstellen. Nur über den Betrag lässt sich natürlich streiten. Also diese 100.000 Euro sind vermutlich auch einfach ein bisschen zu hoch angesetzt. Deswegen haben wir den Vorschlag gemacht, diese Mittel auf 50.000 Euro zu reduzieren.\n\nSie sehen ja, es gibt zwei Anträge. Das ist einfach dem geschuldet, dass wir uns in der Kürze der Zeit dazu nicht mehr ordentlich abstimmen konnten. Ich würde jetzt aber vorschlagen, der Antrag der interfraktionelle FDP, Tierschutzpartei Linke usw. ist ja weiterführend. Wenn wir diesen zuerst abstimmen, würde ich auch meiner Fraktion empfehlen, dem zuzustimmen. Und dann wäre quasi unser Antrag damit dann auch erledigt.\n\nWenn wir so verfahren würden, würde ich eigentlich auch alle bitten, dem zuzustimmen, damit wir im nächsten Jahr auch weiterhin diese Netzwerkarbeit der freien Kulturschaffenden unterstützen können. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12856,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 12876,
    "duration": 53,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Also, zwei Männer und eine Frau sitzen da vorne. Ich korrigiere mich, ich muss jetzt mal sagen, das ist im Finanzausschuss abgelehnt worden, weil es hier eine Doppelung gab, weil es ganz einfach mal zweifach war. Es ist ja nun legitim, ich habe ein bisschen was Provokatives gesagt.\n\nWissen Sie, was Taxifahrer für Probleme haben, was Friseure für Probleme haben, was Bäcker für Probleme haben? Also, wir müssen ja langsam mal ein bisschen die Übersicht behalten. Alles hier jetzt mit dem Füllhorn auszuschütten, das geht einfach nicht, das ist Lobbyistenarbeit, sage ich mal ganz einfach.\n\nDer Ausschuss hat an der Stelle ganz einfach gesagt, wir machen nur eine. Deshalb ist die Stelle geworden mit den 150.000 Euro und das zweite wird eben abgelehnt. Nehmen Sie es bitte nicht übel, aber es ist eben so."
  },
  {
    "speaker": "Carola Schumann",
    "start": 12936,
    "duration": 81,
    "transcription": "Schumann, FDP, Tierschutzpartei. Sie haben eben gerade gesagt, Herr Stern, der Finanzausschuss hat den 150.000 zugestimmt. Vorhin waren es 100.000 und diese 50.000 dazu macht die 150.000. Also von daher, die Summe bleibt die gleiche, es ist eben nur aufgegliedert. \n\nHier nochmal explizit geht es um die Mikroprojekte und um den Einladen und den Kultursommer. Also wir haben im Prinzip nur von den 150.000 50.000 weggenommen und haben die im Prinzip zweckgebunden eingesetzt. Sagen wir es mal so. \n\nUnd es wurde jetzt ja auch noch etwas mit eingefügt und das ist nämlich diese Erweiterung, dass nämlich über die Freigabe der Mittel der Kulturausschuss entscheidet und dass es also nicht mit dem Pföhren ausgeschüttet wird, sondern dass es eines Antrages oder eines Finanzplanes oder wie auch immer bedarf, dass es also eben nicht einfach nur so Gießkannenmäßig oder wie auch immer ausgegeben wird. \n\nUnd von daher 100.000 plus die 50.000 machen die 150.000, die ja im Finanzausschuss bewilligt worden sind, also dem dazu gestimmt worden ist. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13022,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13062,
    "duration": 101,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13183,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13204,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13239,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 13278,
    "duration": 89,
    "transcription": "Ja, Dennis Janak, Fraktion DIE LINKE, zu dem Antrag Erprobung eines EinwohnerInnen- und Sozialfonds. Wir haben vorhin zu Beginn der Sitzung das Puppentheater erleben dürfen. Da gab es einen bemerkenswerten Satz: In diesen Zeiten sollen wir uns um die Armen und Notleidenden kümmern. Ich hoffe, diesen Satz hat sich jeder zu Herzen genommen und nicht nur jetzt in der Vorweihnachtszeit.\n\nWir brauchen jetzt konkrete und schnelle Hilfen für Menschen vor Ort, denn die Erhöhung der Nebenkostenabrechnung, der wöchentliche Einkauf und die nächste Tankfüllung stellen vor allem Menschen mit kleinen Einkommen vor große Probleme. Das betrifft im Osten, besonders hier in Sachsen-Anhalt, auch in Magdeburg sehr viele Personen. Die Inflation, der Krieg gegen die Ukraine tut sein Übriges.\n\nDieser Sozialfonds soll für alle EinwohnerInnen dieser Stadt erprobt werden, auch für Taxifahrerinnen und Taxifahrer, für Bäckerinnen und Bäcker, für Friseurinnen und Friseure, die ihre Stromrechnung oder ihre Miete am Ende des Monats nicht bezahlen können. Deshalb lassen Sie uns den Sozialfonds erproben. Es geht hier in der Tat um eine Erprobung und zu gucken, wie wir diesen Menschen hier in unserer Stadt helfen können, damit sie über die Runden kommen. Danke."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 13382,
    "duration": 58,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Für den Finanzausschuss: Frau Dr. Arnold stand dieser Idee positiv gegenüber, wie ich hier nochmal betonen möchte. Sie hat jedoch darauf hingewiesen, dass für die Umsetzung die gebundenen Leistungen und die Ressourcen gebündelt und auch auseinander genommen werden müssen. \n\nDas bedeutet, dass wir in Halle ein umfassendes Eckpunkt- und Zuwendungspapier benötigen. Es wäre daher sinnvoll, den Antrag so zu formulieren, dass die Verwaltung ein solches Papier erarbeitet. \n\nWir müssen eine Summe festlegen und dann prüfen, wie damit umgegangen werden kann. Die Verwaltung hat ausdrücklich gesagt, dass es möglich ist, aber es muss geprüft werden, wie die Umsetzung erfolgt. Frau Boris hatte erwähnt, dass in Halle ein Zuwendungspapier erforderlich war. Der Verwaltungsaufwand ist also nicht unerheblich."
  },
  {
    "speaker": "Simone Borris",
    "start": 13443,
    "duration": 27,
    "transcription": "Zunächst möchte Frau Oberbürgermeisterin Boritz das Rednerpult nennen. Ich wollte nur dementieren, Halle hat so etwas nicht und es würde mich auch sehr wundern. Halle ist eine Zwangsverwaltung. Die hatten das mal in Erwägung gezogen, aber da ging es darum, und Hannover hat tatsächlich so etwas, schon viele Jahre. \n\nDas wird aber von den Stadtwerken dort gesponsort. Und das sind 100.000 Euro. Und da gibt es möglicherweise irgendeine Regelung, wie das dann verteilt wird. Der Personenkreis ist so groß, das ist unnötig."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 13479,
    "duration": 76,
    "transcription": "Wir an der Fraktion DIE LINKE wollen natürlich die Grundlagen schaffen. Wir möchten, dass die Verwaltung den Beschluss umsetzt und entsprechende Handlungsrichtlinien entwickelt. Es gibt unterschiedliche Modelle: Einige Kommunen und Stadtwerke haben bereits einen Sozialfonds aufgelegt. Wir möchten, dass die Landeshauptstadt Magdeburg als Kommune ebenfalls einen Sozialfonds einrichtet. \n\nEs ist wichtig zu prüfen, wie dieser angenommen wird, wie er umgesetzt werden kann und wie die entsprechenden Handlungspapiere aussehen müssen. Dabei wollen wir keine hohen bürokratischen Hürden schaffen, sondern sicherstellen, dass die Menschen den Sozialfonds ohne große Hindernisse nutzen können. \n\nBundesweit gibt es verschiedene Modelle, die als Lösung für Magdeburg dienen könnten. Wichtig ist, diesen Sozialfonds auf den Weg zu bringen, damit wir den Menschen in dieser Stadt zeitnah helfen und sie unterstützen können."
  },
  {
    "speaker": "Nadja Lösch",
    "start": 13564,
    "duration": 22,
    "transcription": "Natja Lösch, Fraktion Die Linke. Ich muss die jetzt tatsächlich ein bisschen schmunzeln. Also wir machen konkretes Angebot den Menschen vor zu helfen, die gerade wirklich nicht wissen, also da geht es doch nicht um Weihnachtsgeschenke, da geht es darum ihre Rechnung im Monat zu bezahlen und eine warme Wohnung zu haben. \n\nUnd wir kriegen die Antwort so, ne der Verwaltungsaufwand ist uns jetzt echt so hoch. Wenn der nicht wäre, könnte man ja überlegen. Das finde ich tatsächlich sehr traurig."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 13592,
    "duration": 42,
    "transcription": "Vielen Dank, Frau Vorsitzende. Also ich konstatiere mal, wir nehmen jetzt 200.000 Euro in die Hand, für die es keine Deckungsquelle gibt. Die ganze Sache ist nach Ihrem Antrag nur für Frauen, was ich auch ungerecht finde, muss ich sagen. \n\nUnd für unsere Rentner haben wir keine 15.000 Euro für einen angenehmen Tag. Sie machen hier Klientelpolitik, nichts anderes ist das. Außerdem versuchen Sie jetzt gerade hier auch noch über Umwege weitere Fonds zu erschließen, wo Sie fleißig mitbestimmen können, wo das Geld hingeht. \n\nKann man eigentlich nur ablehnen, auch der Finanz- und Grundstücksausschuss hat das ja getan. Vielen Dank."
  },
  {
    "speaker": "Matthias Borowiak",
    "start": 13645,
    "duration": 37,
    "transcription": "Wir haben den Antrag auch intensiv in unserer Fraktion diskutiert. Viele Punkte sind uns aufgefallen, die heute besprochen wurden, dass nicht ganz klar drin steht, wer wann was bekommt, wie die 200.000 Euro auf die Stadt aufgeteilt werden, wer kann darauf zugreifen. \n\nAber wir finden die Idee sehr gut, weil das ein klares Zeichen dafür ist, dass es in den nächsten Monaten sicherlich sehr viele Personen in der Stadt geben wird, die Hilfe brauchen, die ein Zeichen brauchen, dass die Stadt sie eben nicht alleine lässt. \n\nDeswegen wird es bei uns ein durchmischtes Abstimmungsverhältnis geben."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13706,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13757,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13806,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13838,
    "duration": 11,
    "transcription": "Nur noch mal für die Verwaltung: Die auch schon im Finanzausschuss darlegen, dass wir bereits 100.000 Euro für diese Maßnahmen haben und dass das auch ausreichend ist. Mehr können wir nicht umsetzen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13853,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13887,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 13940,
    "duration": 193,
    "transcription": "Kanel Grüne Future. Diesen Ratantrag würde ich gerne kurz einbringen und zwar nicht nur für unsere Fraktion, sondern auch für die CDU und die SPD und die Fraktion FDP Tierschutzpartei. Wir halten diese Maßnahme für sehr wichtig, obwohl sie eigentlich sogar preiswert ist. \n\nWir haben vorhandene Straßen, die Halberstädter Chaussee, die hat Radwege, die aber ziemlich kaputt sind. Und wir haben einen Abschnitt Königstraße bis Oster-Werdingerstraße, wo gepflasterte Straßen sind, wo wir vorschlagen, asphaltierte zwei Meter breite Streifen zu machen, so wie wir es im Stadtfeld gemacht haben. Dann haben wir ab der Kreuzung Oster-Werdinger Chaussee, Tauberg, am Tauberg heißt es glaube ich, mit der Halberstädter Chaussee und dem Beginn der Straße zur Siedlung Baumschule. Also die Straße heißt auch Straße-Siedlung-Baumschule. Eine asphaltierte Strecke, die bis zur Baumschulensiedlung, die ja bekanntlich abgebrochen und verkauft wird, mitverkauft worden ist. Eine Fahrradverbindung, die unter der Autobahn durchgeht und so weiter. Ganz hervorragend, wenn man eine Fahrradstraße machen kann. \n\nDer große Vorteil ist, wir hätten in relativ kurzer Zeit, wir haben das mit dem Tiefbauamt besprochen und auch mit dem Liegenschaftsservice, wir hätten in relativ kurzer Zeit die Voraussetzung, eine Straßenverbindung zu schaffen, die in den Mittelpunkt dieses Baugebiets für Intel gehen kann und das Ganze mit voraussichtlich 400.000 Euro kosten, die auf zwei Jahresscheiben 23 und 24 geteilt werden sollen. \n\nWarum ist das so wichtig? Die Dinge, die für Intel schon angedacht sind, zum Beispiel, dass man auf der Hans-Leber-Chaussee endlich mal eine Radverkehrsinfrastruktur braucht. Da gab es schon mal eine, die ist dann mit weißen Strichen nicht für gut befunden worden vom Land. Wir brauchen ein Planfeststellungsverfahren. Genauso wie wir ein Planfeststellungsverfahren brauchen für die Strecke zum Sülzetal, die Radverkehrsschnellverbindung. \n\nUnd hier haben wir also die Chance, vielleicht sogar schon für die Bauarbeiter, die bei Intel dann da arbeiten, eine Radverkehrsverbindung aus Ottersleben zu haben und wir haben auch die Abstimmung mit dem Bürgerverein Ottersleben gefasst. Darf ich bitte noch mal um Ruhe bitten? Auf jeden Fall. \n\nInteressant ist nur, das gebe ich einfach mal auch Herrn Rückwied mit auf den Weg, als ich diese Idee dem Stadtplanungsamt vorgestellt habe, Stadtplanungsamt hat gesagt, ja die Idee hatten wir eigentlich auch, die Straße zu nutzen. Ich frage mich nur, warum es vorher nicht im Haushalt vonseiten der Stadt war. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14142,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 14152,
    "duration": 40,
    "transcription": "Ich will kurz erklären, warum wir dem nicht zustimmen. Also die Begründung zeigt schon, dass Glieder 26 erst los und warum das in den Haushalt rein erschließt, sich uns nicht. \n\nWir haben die Sorge, deswegen werden wir uns auch mehrheitlich enthalten an dem Punkt, dass wir uns Fördergelder wirklich für Infrastrukturmaßnahmen mit dieser Ansiedlung entgehen lassen. Ich sehe da wirklich, Jürgen, nicht einen einzigen Bauarbeiter mit dem Fahrrad nach Ottersleben rausfahren. Also das ist wirklich an dem Punkt ein Stück mal übertrieben. \n\nAlso in dem Haushalt mit der Situation, die wir haben, nee, also werden wir nicht zustimmen. Das finden wir an der Stelle falsch, wenn 26 das erst los geht."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14221,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 14300,
    "duration": 52,
    "transcription": "Sehr geehrte Frau Vorsitzende, also er ist empfohlen worden. Ich will noch mal zur Klarstellung, weil es ein bisschen bei uns ein bisschen schnell ging damals. Also es geht um den Spielbereich Ambrelin. Der wurde auch schon eingestellt mal im Spielbereich Ambrelin. Warum das jetzt im System wieder ein anderer Titel außer Titel hat, das kann ich nicht sagen. \n\nWichtig ist, dass in diesem Bereich, was ja auch als Stadtratsbeschluss war, etwas passiert nächstes Jahr. Deshalb auch diesen Änderungsantrag. Wichtig ist vor allem, dass der Kindergarten, der den Außenbereich nächstes Jahr definitiv vergrößern möchte. Und dafür brauchen wir auch schon Mittel. \n\nUnd natürlich, dass wenn dieser Haushaltstitel dann hier auch positiv beschieden wird, dass wir auch schon Möglichkeiten haben, über einen Bolzplatz zu sprechen oder vielleicht schon umzusetzen. Und auch die ersten Planungen für dieses Stadtteilzentrum in diesem Bereich. Und deswegen bitte ich um Zustimmung des Änderungsantrages. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14359,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14391,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14418,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14449,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14507,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14557,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14597,
    "duration": 74,
    "transcription": "Ja, Kumpf-AfD-Fraktion, wir sind natürlich weiterhin der Meinung, die Stelle des Hasenbachplatzmanagers zu streichen. Aus unserer Sicht möchte man damit die wahren Probleme am Hasenbachplatz kaschieren und nimmt keinerlei Druck von den Gastronomen, der entstanden ist durch die Corona-Krise, Energiekrise, Wirtschaftskrise und die Sicherheitsproblematik.\n\nMan löst auch nicht die Probleme am Hasenbachplatz durch Mitmachspaziergänge, Tannenbäume, die verschenkt werden, während ein Weihnachtsfest und Kosten und Nutzen von 80.000 Euro stehen in einem Keimverhältnis. Sicherlich kam das Weihnachtsfest gut an, vielleicht auch der Weihnachtsmarkt, der da jetzt stattfinden soll, aber wie gesagt, wir reden immer noch von 80.000 Euro, die wir dafür ausgeben und da steht kein Nutzen- und Kostenplan im Verhältnis.\n\nMan löst die Probleme durch eine SOS-Strategie und durch ein Gewerbekonzept, was wir auch schon beantragt haben. Und bis heute wurde meine Kritik beim letzten Mal an die Hasenbachplatzmanagerin nicht umgesetzt, dass zumindest mal die ansässigen Gastronomen besucht werden und sie sich vorstellt.\n\nAlso wir möchten, dass der Stadtrat heute unserem Antrag zustimmt, weil wir haben ein konkretes Beispiel um 80.000 Euro einzusparen. Vielen Dank!"
  },
  {
    "speaker": "Anke Jäger",
    "start": 14675,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14695,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14759,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 14799,
    "duration": 75,
    "transcription": "Ja, Mertens AfD-Fraktion, das Intakt und das Schauwerk können nicht nur das nicht leisten, wofür sie einmal eingesetzt wurden, nämlich die Aktivität oder den Charme der Innenstadt zu erhöhen. Das war von Anfang an ein Unterfangen, das zum Scheitern verurteilt war. Darum waren wir auch von Anfang an dagegen.\n\nAllerdings hat sich jetzt ja im Laufe der Zeit noch herausgestellt, dass sie nicht nur den Job, den sie eigentlich machen sollten, nicht durchführen, sondern auch noch ganz andere Sachen durchführen. Wir hatten ja die große Diskussion hier zum Thema letzte Generation. Jetzt hat das natürlich in Magdeburg auch Früchte getragen. Das, was vorbesprochen wurde im Intakt, also davon kann man ja nur sehr stark ausgehen, dort wurde rekrutiert, dort wurde ideologisiert, das wurde dann hier auf den Straßen eben auch umgesetzt.\n\nDaher fordern wir erneut die Streichung aller städtischen Mittel, denn es ist nicht die Aufgabe der Stadt Magdeburg, linken und linksradikalen Zentren ein Obdach zu geben und das auch noch zu finanzieren. Und dann noch ein Wort zu dem Antrag, der ja gleich noch kommt. Das nicht nur finanzieren zu wollen, sondern die Finanzierung auch noch zu erhöhen, ist natürlich ein Hohn gegenüber allen, die da neulich auf der Straße warten mussten. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14899,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14951,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 14990,
    "duration": 59,
    "transcription": "Rösler für die SPD-Fraktion. Wir waren uns ja jetzt hier mit relativ großer Mehrheit einig, dass wir Intakt und Schauwerk auch weiterhin unterstützen wollen. Das ist auch aus meiner Sicht sehr wichtig. \n\nDas war sicherlich am Anfang durchaus ein Projekt, was sehr wohl für die Innenstadt wichtig war, in dem Sinne, dass dort die Gewerbeeinheiten tatsächlich besetzt wurden, nicht leer standen. Das ganz große Problem haben wir nicht mehr wie vor ein paar Jahren. Das ist tatsächlich so. \n\nInzwischen sehen wir diese Projekte eher als kulturelle Projekte und als kulturelle Projekte sind sie weiterhin in unserer Innenstadt wichtig und deswegen wollen wir sie fördern. Deswegen ist auch dieser zweite Teil in diesem Antrag enthalten, dass wir sie eher im Kulturdezernat angesiedelt sehen als im Dezernat Wirtschaft und darauf wollte ich bloß an der Stelle noch mal hinweisen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15074,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 15115,
    "duration": 31,
    "transcription": "Ja, dieser Antrag kommt sicherlich einigen bekannt vor. Wir hatten auch im letzten Jahr diesen Antrag zur Haushaltssitzung eingebracht. Letzten Endes geht es ja auch darum, nicht nur Gebühren oder Ausgaben zu haben, sondern auch Einnahmen. \n\nHier geht es entsprechend um eine Anpassung der Gebühr. Also hat sich nichts geändert. Deshalb bitten wir, auch wenn das Votum des Ausschusses erst mal negativ war, trotzdem noch mal, dass die Fraktionen vielleicht in sich gegangen sind und überlegt haben, doch zuzustimmen, damit man auch Einnahmen hat und nicht immer nur Ausgaben. Danke."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 15159,
    "duration": 23,
    "transcription": "Stefan Papenreich, FDP, Tierschutzpartei. Ich kann Sie nur bitten, diesen Antrag abzulehnen. Sie schreiben angesichts der angestrebten Verbesserung des ÖPNV. Das wird noch ein paar Jahre dauern. Das ist Punkt eins. \n\nPunkt zwei ist es eine Ohrfeige für alle die, die von weit her kommen, um hier zu arbeiten und Gott sei Dank noch bezahlbaren Parkraum in der Innenstadt finden."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15212,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 15282,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15338,
    "duration": 61,
    "transcription": "Madeleine Linke, Grüne Future. Ja, wir haben am 13.6. einen Antrag beschlossen, der hieß strukturelle Radverkehrsförderung bis 2030. Haben wir hier mehrheitlich beschlossen im Stadtrat. Dort findet man unter dem Punkt 7, ich lese es kurz vor: Für die Umsetzung der Ziele bemüht sich die Landeshauptstadt um eine schnellstmögliche Schaffung und Besetzung der Stelle eines Fuß- und Radverkehrsbeauftragten.\n\nUnd ja, das steht ein bisschen aus. Also im Stellenplan können wir das leider nicht finden. Es wurden Stellen geschaffen für PlanerInnen, also die planen. Beim Rad- und Fußverkehrsbeauftragten geht es aber darum, tatsächlich in die Planungen, in die B-Pläne, in verschiedene Projekte reinzuschauen. Ja, ist alles mit dem Rollator erreichbar? Sind die Radwege wirklich rot? Sind geeignete und genug Fahrradabstellanlagen vorhanden? \n\nEs ist sozusagen eine Beauftragungsstelle und die fehlt im Stellenplan. Und deswegen haben wir das diesmal mit dem Änderungsantrag noch mal eingebracht und wünschen uns, dass dieser Beschluss auch wirklich in die Tat umgesetzt wird."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15408,
    "duration": 103,
    "transcription": "Ja, meine sehr geehrten Damen und Herren, den Antrag habe ich verstanden. Viele von Ihnen wissen vielleicht auch schon, dass ich dazu eine etwas andere Auffassung habe, nämlich dass ich dafür noch mal plädieren möchte, dass die Stelle tatsächlich, so wie es hier erstmal dargestellt ist, im Amt 61 ausgewiesen wird und in der Tat als Planerstelle ausgewiesen wird. \n\nIch denke, wir schaffen tatsächlich viel mehr für die Veränderung im Rahmen der nachhaltigen Mobilität, wenn wir tatsächlich mehr Leute haben, die Projekte umsetzen. Das, was Sie gesagt haben, Frau Stadträtin Linke, und auch was in dem zusätzlichen Antrag noch mal drinsteht, das sind durchaus auch Dinge, die selbstverständlich auch ein Planer oder eine Planerin wahrnehmen muss, also wenn es darum geht, ob das barrierefrei ist etc. Das ist alles da mit drin. \n\nIch habe aufgrund dessen, dass im Verkehrsentwicklungsplan ja auch dieser Nachhaltigkeitsgedanke, die Stärkung des Verkehrsverbundes mit drin ist, eine Umstrukturierung meines Dezernates insgesamt vorgenommen, unter anderem auch der Abteilung Mobilität und Verkehrsplanung. Ich habe dort eine extra Gruppe aufgebaut, die sich allein um die nachhaltige Mobilität und die Umsetzung des Verkehrsentwicklungsplans 2030 plus kümmert und habe da zwei Stellen drin. \n\nEine dieser beiden Stellen ist tatsächlich die Stelle, die Sie jetzt bei der Oberbürgermeisterin ansiedeln möchten. Das sind andere Aufgaben zum Teil, als Sie beschrieben haben, das ist richtig. Ich wünsche mir und plädiere dafür, dass ich tatsächlich jemanden mehr bekomme, der Fördermittel beantragt, Planung durchführt und so mehr schafft. Danke."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15517,
    "duration": 24,
    "transcription": "Herr Rehbaum, vielen Dank für die Ausführungen. Wir haben leider ein bisschen anderes Verständnis, welche Personengruppe oder welche Aufgaben sozusagen sowas inne hat. Ich glaube, heute ist es aber jetzt keinen Sinn, das noch weiter zu besprechen oder abzustimmen. \n\nDeswegen würden wir das für heute zurückziehen, aber das Ja nutzen sozusagen, da vielleicht noch mal im bilateralen Gespräch oder im Ausschuss noch mal darüber zu sprechen, was wir uns eigentlich wünschen, auch mit dem Beschluss. Vielen Dank."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 15553,
    "duration": 67,
    "transcription": "Ja, meine Damen und Herren, und schon sind wir dabei beim Aufwuchs der Personalkosten und zwar in einer Größenordnung von 77 Stellen. Also wenn ich jetzt mal annehme, dass eine Stelle, die wird ja auch nicht ganz schlecht bezahlt werden, weil sie sonst auch gar niemanden finden, von 5.000 Euro im Monat an Kosten, dann sind das immerhin knapp 5 Millionen im Jahr.\n\nIch denke, wir zäumen hier das Pferd von hinten auf. Und das, was wir haben, sind 3.200 städtische Mitarbeiter, die nur in der Verwaltung sind. Da sind ja die ganzen Personen, die in den städtischen Betrieben arbeiten, überhaupt nicht mit dabei. Und hier nochmal 77 Stellen obendrauf zu legen, ich glaube, das ist in dieser Zeit auch nur ganz schwer zu vermitteln.\n\nDie Oberbürgermeisterin schnippt hier in einer Sache mit 5 Millionen vor, wo wir uns Mühe gegeben haben, sachlich und auch anlassgemäß der Situation geschuldet, Kosten nicht über Gebühr zu erhöhen. Ich denke, man sollte das nicht hinnehmen, sondern wir werden das ablehnen. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15648,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 15702,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15735,
    "duration": 22,
    "transcription": "Im Neuen gehen wir auch. Herr Uwe, brauchen Sie keine Angst haben. Ich würde mal so sagen, dieser Antrag verwundert uns als Fraktion eigentlich. \n\nIch hätte gerne von der Verwaltung mal gewusst, wir haben ja einen Stadtratsbeschluss, das auszubauen und normalerweise müssten wir doch erst mal das aufheben, bevor wir überhaupt hier beschließen, dass wir das Geld einsparen. So sehe ich das. Also ist doch eigentlich dieser Antrag gar nicht zulässig."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15763,
    "duration": 71,
    "transcription": "Nicht ganz gradlinig wollte ich darauf antworten, sondern aus der Position heraus, dass ich sage, es gibt eine Vereinbarung, eine städtebauliche Vereinbarung, wonach Obi 100.000 Euro dazu bezahlt und den Rest haben wir übernommen. \n\nWir haben eine ganz ordentliche zeitliche Verzögerung da drin gehabt, weil wir zunächst erstmal freiwillig Grundstücke abhaben wollten von den Grundstückseigentümern für die Errichtung dieser Auffahrt und da das nicht geglückt ist in allen Fällen, mussten wir ein Feststellungsverfahren durchführen, haben dadurch Zeit verloren, sind dadurch Kosten aufgewachsen auf die heutige Summe und das wollen wir umsetzen. \n\nUnd wir werden dazu nur jetzt nochmal die 100.000 Euro von Obi bekommen, oder wir bekommen gar nichts mehr, weil wenn jetzt nochmal 5 Jahre verstreichen, läuft der städtebauliche Vertrag mit Obi aus. Und wir sind der Auffassung, nachdem wir tatsächlich Grundstücke teilweise enteignet haben, um diese Auffahrt zu bauen, müssen wir es jetzt auch so tun. \n\nDas sähe doch sehr, sehr komisch aus gegenüber den Bürgern, dass wir erst Grundstücke teilweise enteignen, um anschließend eben halt nichts zu bauen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15857,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 15909,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nadja Lösch",
    "start": 15947,
    "duration": 19,
    "transcription": "Nadja Lösch, Fraktion Die Linke. Ganz kurz, es geht um Mittel für den Verein Wildwasser e.V., die Betroffene von sexualisierter Gewalt beraten. In dem Antrag handelt es sich nur um eine Anpassung der Kosten durch gestiegenen Unterhalt und Tarifanpassung und Löhne aus dem Budget des Gleichstellungsamtes. Das heißt, dass das Budget erhöht werden müsste. Dankeschön."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15990,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 16021,
    "duration": 23,
    "transcription": "Auch mit dem Antrag lässt sich ganz viel Verwaltungsaufwand, glaube ich, sparen, nämlich die vier Euro, die jeden Monat bei Otto-City-Card-Besitzern eingetrieben werden müssen. \n\nUnser Vorschlag ist einfach, sozusagen auf die Otto-City-Card die Neuen anzugleichen, gleich von Anfang an, und dann ersparen wir uns ganz viel und können mit ganz wenig Geld ein Stück soziale Gerechtigkeit in den Punkt einbringen."
  },
  {
    "speaker": "Simone Borris",
    "start": 16048,
    "duration": 10,
    "transcription": "Die Oberbürgermeisterin? Einen Satz nur. Wir hatten es im Finanzausschuss schon gesagt. Wir setzen das um, egal wie. Die neuen Euro werden übernommen und damit ist es glaube ich erledigt."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16085,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nadja Lösch",
    "start": 16119,
    "duration": 29,
    "transcription": "Der Antrag ist eine Antwort auf eine Stellungnahme der Verwaltung, als wir für eine Erwährnis-Kampagne einen Prüfantrag gestellt haben. Es geht darum, dass die Landeshauptstadt damit wirkt, dass Magdeburg bunt und vielfältig und frei von Homophobie und Sexismus ist. \n\nDas Gleichstellungsamt hatte gesagt, in einer Stellungnahme, dass es möglich wäre, zum Tag der Menschenrechte eine Veranstaltung zu machen. Und unser Antrag versucht es mit entsprechend einer kleinen Summe von Geldern zu unterlegen. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16171,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16222,
    "duration": 64,
    "transcription": "Ja, nur ganz kurz, weil das im Finanzausschuss noch nicht debattiert wurde. Wir alle wissen, was am 20. Mai 1631 passiert ist. Da hatten wir die Magdeburger Bluthochzeit. Also nicht wir, Gott sei Dank, sondern unsere Vorfahren. Die Stadt ist fast vollständig zerstört worden von Thalys Truppen im Dreißigjährigen Krieg. \n\nWir haben heute auch Krieg und das Kuratorium Friedensforum Johanneskirche hat sich das zum Anlass genommen, aber eben nicht nur. Hier von Magdeburg ein Signal des Friedens auszusenden und auch die Johanneskirche, die ja ein Versammlungsort ist, auch mit einem ideellen Zweck zu füllen. Nämlich darauf hinzuarbeiten, dass wir auch in den neuen Jahren, also zum 400-jährigen Jubiläum der ersten großen Zerstörung unserer schönen Heimatstadt, hier tatsächlich auch ein bisschen was zu bieten haben. \n\nDeswegen bitten die antragstellenden Fraktionen da um eine Unterstützung. Ich glaube, die Arbeit ist das wert. Wer dazu mehr lesen möchte, soll sich die Aktualitäts angucken. Da steht viel drin."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16289,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 16314,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 16354,
    "duration": 52,
    "transcription": "Evelin Schulz, FDP, Tierschutzpartei. Dieser Antrag schreibt ja nun schon eine ganze Weile rum und der sollte eigentlich 23 ja schon im Haushalt drin sein. Nach letztem Studium ist es so, dass er 25 umgesetzt werden soll. \n\nDer Änderungsantrag basiert nun schon auf einem Minimum, muss ich mal so sagen, denn berücksichtigt wurde Denkmalschutzbürgerbeteiligung GWA und bis jetzt ist es so, dass eigentlich nur die Blumenkübel aufgestellt werden sollen und endlich Fahrradbügel entstehen sollen dort. \n\nDie Summe, die die Stadt dann zugeben muss, ist dann auch so, dass es sich noch einmal reduziert, weil es ja ein Minimum ist, wenn man das mal richtig durchliest. Ich bitte einfach mal um Zustimmung, weil die Bürgerinnen und Bürger dort eigentlich ein Recht darauf haben, klimafreundlich endlich mal auch behandelt zu werden. Dankeschön."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 16419,
    "duration": 53,
    "transcription": "Ja, dieser Antrag, der ist ja schon sehr lange, wurde eben schon gesagt, wir haben vor mehreren Jahren ihn gestellt, in einer ähnlichen Form. Was da übrig geblieben ist, ist eigentlich schon unter aller Kanone, weil einfach die Denkmalpflege in einem Stil heutige Bedingungen einfach nicht mehr akzeptiert. \n\nMan hat damals den Wahlbecker Platz schwarz geteert, asphaltiert, es war in dieser Periode 2018, wo es extrem heiß war und hier ist wirklich auch mal heranzugehen an vernünftige Übereinstimmung mit den Bürgerinteressen und nicht nur die Denkmalpflege in der Oberhand zu betrachten und zu sagen, es geht nicht, da waren früher nie Bäume und und und. \n\nUnd wenn wir jetzt diese kleinen Maßnahmen nicht bald kriegen, dann verstehe ich die Welt nicht mehr. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16498,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 16544,
    "duration": 14,
    "transcription": "Rösler für die SPD-Fraktion, wir würden unsere Überweisungsanträge zurückziehen, KAB und FG glaube ich, soweit ich mich erinnere, und uns auch gegen eine Überweisung aussprechen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16562,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 16579,
    "duration": 112,
    "transcription": "Ja, finde ich sehr gut, dass die SPD zurückzieht. Herr Rösler war ja auch anwesend auf der Veranstaltung bei der Freiwilligen Feuerwehr in Ottersleben. Wir haben genau gehört, wie bedrückt Eltern, Kinder und auch die Feuerwehr waren, muss ich sagen. \n\nJa, also, dass man hier jetzt noch einen Antrag macht, das noch überweisen möchte, das ist die größte Katastrophe, die es hier gibt. Also ich hatte vorhin schon mal darauf hingewiesen, dass wir das ja namentlich haben möchten, denn, das kennen wir aus der Vergangenheit, wenn wir jetzt eine Überweisung machen und darüber heute nicht abstimmen, ja oder nein, und es kommt in den Ausschüssen, es kommt zurück, dann heißt es ja wieder, es ist kein Geld vorgesehen im Haushalt. Das hatten wir im letzten Jahr schon, über die GWA-Fonds, genau diesen gleichen Vorgang und darum sind wir gegen eine Überweisung. \n\nWir sollten heute darüber abstimmen, dass das auch so stattfinden kann, wie es stattgefunden hat in der Vergangenheit, dass man nicht überall betteln muss, wenn unsere Kinder, die in den Jugendfeuerwehren aktiv sind und wenn man sich denn mal für Sonderwettkämpfe oder für Weltmeisterschaften doch dafür herausputzt und dass man daran teilnehmen kann, weil man irgendwo Sieger war und dass man dann auch Geld bereitstellt dafür. \n\nWir möchten einen Sonderfonds, das wirklich nur für so eine Veranstaltung sind, wenn die Veranstaltungen natürlich nicht sind, braucht das Geld ja nicht abgerufen werden. Wir erinnern auch daran, wir hatten einen Antrag in diesem Jahr, dass wir Geld bereitgestellt haben für Wettkämpfe, ja, der war ja positiv, da gab es 10.000 Euro, jede Feuerwehr hat 5.000 Euro bekommen, aber das Geld wurde ja aus dem laufenden Haushalt der Feuerwehr einfach weggenommen. Es war kein zusätzliches Geld, das muss man mal sagen und nur sehr, auch sehr schade, dass auf der Veranstaltung in Ottersleben die anderen Fraktionen nicht vertreten waren, denn hätten die nämlich gewusst, worum es geht und wie nötig eigentlich so ein Fonds ist."
  },
  {
    "speaker": "Holger Platz",
    "start": 16698,
    "duration": 98,
    "transcription": "Herr Zander, Sie brauchen sich eigentlich jetzt gar nicht so aufzuregen. Ich bin durchaus an Ihrer Seite. Erstens. Es war nicht die Freiwillige Feuerwehr Ottersleben, sondern es war Olmstedt. \n\nDas Zweite ist, ich habe Ihren Antrag letzte Woche in der Wehrleiterberatung besprochen. Ich habe ihn mit in die Wehrleiterberatung genommen. Die fand in Presta statt. Da waren alle Wehrleiter der Freiwilligen Feuerwehren da. Die finden den Vorstoß gut, halten aber einmal die 50.000 Euro für völlig überzogen. \n\nSie sehen natürlich alle das Problem, wenn Sie es jetzt wirklich auf das Thema Kostenerstattung bei Wettkämpfen kapuzieren wollen. Wenn Sie sich darauf konzentrieren wollen, wie man das wirklich handhabt. Es gibt ein Geschäftskonto bei der Feuerwehr. Da sind 6.000 Euro drin. Das sind sonstige Geschäftsaufwendungen. Mit denen finanzieren wir solche Dinge. Ja, Moment. Die haben im Jahr davor gereicht. Da sind Sie noch nicht einmal voll ausgeschöpft worden. Jetzt haben Sie nicht gereicht, weil Sie die Chance bekommen haben, bei der WM anzutreten. \n\nDie Idee ist, dass man sagt, man reduziert Ihren Antrag auf einen vernünftigen Betrag, der auch irgendwo realistisch ist. Das könnten 10.000 Euro sein. Und klärt dann mit den Freiwilligen Feuerwehren gemeinsam, wie man das Geld sinnvoll verteilt. Weil es jetzt nur auf die Wettkampfeinsätze zu konzentrieren wird, würde uns, glaube ich, nicht weiterführen. Aber die Arbeit der Freiwilligen Feuerwehren im Jugend- und Kinderbereich zu stärken, da kann eigentlich keiner etwas dagegen haben."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16801,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 16815,
    "duration": 16,
    "transcription": "Uns ging es um ein geordnetes Verfahren, also das ist jetzt ein Zuruf, wenn es in größere Summen bewegte. Das Ziel des Antrags ist völlig einsichtig. \n\nWenn wir uns jetzt auf diese 10.000 Euro zubewegen und die Verwaltung das für einen sinnvollen Weg hält, würden wir jetzt den GO-Antrag zurücknehmen, dann können wir darüber sprechen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16832,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 16862,
    "duration": 106,
    "transcription": "Herr Platz, das stimmt ja nicht ganz so richtig, was Sie hier gesagt haben. Wir haben das auf der Veranstaltung in Oldenstedt, Herr Rösler war dabei, ja gehört, dass die Kinder, die Jugendlichen, die dort zur Weltmeisterschaft gefahren sind, eine Summe von 80.000 Euro gebraucht haben. Sie haben das Geld zusammengebettelt von privaten Unternehmen, von Geschäftsleuten und, und, und. Man kann das gerne nachfragen.\n\nDarum haben wir als Fraktion gesagt, man sollte einen Fonds machen, der wirklich nur für die Kinder- und Jugendmannschaften der Feuerwehren ist, wenn sie zum Wettkampf fahren. Ansonsten ist genug Geld bei der Feuerwehr vorhanden für gewisse Veranstaltungen, das haben wir ja auch gehört. Aber nicht, wenn es um Weltmeisterschaften oder Europameisterschaften geht, da ist nämlich kein Geld da.\n\nDa müsste man in irgendeinem Verein beitreten, wurde uns ja gesagt, die Feuerwehr, und dann würden sie Geld kriegen, glaube ich, vom Ministerium für Schule, Sport oder sowas. Irgendwie war da was. So ganz genau habe ich das gar nicht mehr in Erinnerung, da wurde sehr viel über die Weltmeisterschaften gesagt. Aber wenn man da beitritt, über diese Geschichte Schule, Sport, bei dem Minister, Kulturminister oder Schule, Sport, weiß ich nicht ganz genau, Familienminister, dann müsste man aber auch einen Beitrag an einen Landesverband zahlen und das kann die Feuerwehr in Olmstedt nicht.\n\nDarum sind so eine Summe auch aufgekommen. Ja, alle anderen Feuerwehren, Verbandsleiter, die dort waren oder auch Landeswehrleiter haben zugesagt, da zu helfen. Aber wir sehen das doch als guten Schritt, wenn wir hier einen Fonds einrichten. Wenn er mal gebraucht wird, ist er da, dann braucht man nicht mehr lange diskutieren und die Kinder und Jugendlichen können einfach hinfahren."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16971,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 16983,
    "duration": 123,
    "transcription": "Ich versuche, mich kurz zu fassen. Also das Anliegen, quasi für die Kinder- und Jugendarbeit bei den freiwilligen Feuerwehren ein bisschen mehr Budget zu haben, damit man auch auf solche Sendersituationen reagieren kann, ist das eine Thema. \n\nDas andere Thema ist aber auch zu gucken, dass man strukturell zusammen mit dem Amt 37 und mit der Stadtwehrleiterrunde noch mal guckt, was wird denn generell gebraucht für die Kinder- und Jugendarbeit. Weil es ist ja zum einen nicht nur so, dass die Kinder- und Jugendfeuerwehr Olbenstedt unterwegs war und auch international unterwegs war. Es gab dieses Jahr zwei Jugendfeuerwehren, die zu einem bundesweiten Wettkampf gefahren sind. \n\nUnd ich kann das quasi aus meiner Wehr in Rothensee sagen, dass da schon Investitionen, ich sage aber nicht nur in Bezug auf Sachen, die dann gegebenenfalls für Wettkämpfe gebraucht werden, sondern auch generell für die Kinder- und Jugendarbeit bereitgestellt werden können. Sodass ich vorschlagen möchte, zusammen mit meiner Fraktion, dass wir zur weiteren Unterstützung der Kinder- und Jugendarbeit bei den Freiwilligen Feuerwehren der Landeshauptstadt Magdeburg ab dem Haushaltsjahr 2023 jährlich zusätzlich zum bestehenden Budget 10.000 Euro bereitgestellt werden. \n\nUnd diese zusätzliche Summe über die Aufteilung und Bereitstellung für die Kinder- und Jugendfeuerwehren dann zwischen Amt 37 und der Stadtwehrleiterrunde festzustellen ist, wie das zu verteilen ist, was die Bedarfe konkret sind, verbunden mit dem Wunsch an das zuständige Dezernat, dann uns vielleicht auch noch mal eine Rückmeldung zu geben, wo hakt es denn, weil ich habe auch rausgehört, dass das Thema, wie kann ich denn Sachen im Kinder- und Jugendbereich beantragen, funktioniert das für die überhaupt, da wirklich noch mal eine qualifizierte Rückmeldung in Form einer Information zu kriegen, so dass wir dann auch noch mal eine gute Entscheidung haben, wie wir da perspektivisch Geld hingeben können, wo es wirklich gebraucht wird und vielleicht uns auch noch mal um den ganzen Wettkampfaspekt Gedanken machen. Dankeschön."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 17110,
    "duration": 69,
    "transcription": "Wir werden den Antrag von der Gartenpartei ablehnen, aus dem einfachen Grund, wir halten die 50.000 für etwas sehr, sehr übertrieben. Wir haben auch Gespräche mit der Wehrleiterin der Freiwilligen Feuerwehr Olbenstedt geführt. Sie hat es auch nochmal gesagt, dass das vielleicht anders gemacht werden muss. Aber 50.000 wäre in diesem Bereich auch zu viel, weil wenn wir diese 50.000 heute hier beschließen, dann haben wir einen Haushaltstitel, der zum Teil gar nicht abgerufen wird, was auch der beigeordnete Platz gesagt hat.\n\nDeswegen ist es gut, dass wir das Geld, das wir brauchen für die Freiwilligen Feuerwehren, jetzt investieren. Und die Mittel, die dort für die Wettkämpfe sind, da wünsche ich mir nur von der Stadtverwaltung, dass es einfache Verfahren gibt im Bereich des Jugendamtes. Wir hatten ja festgestellt dieses Jahr, dass dieses Verfahren, um Fördergelder zu beantragen beim Jugendamt, doch schwieriger war als gedacht. Vielleicht kann man da als Stadtverwaltung das vereinfachen, wenn solche Wettkämpfe sind, dass dann diese Vereinfachung passiert, dass die Freiwilligen Feuerwehren in solchen Turnieren dort schneller an ihre Gelder kommen, als wenn wir so einen Sonderfonds jetzt einrichten. Vielen Dank."
  },
  {
    "speaker": "Carola Schumann",
    "start": 17188,
    "duration": 18,
    "transcription": "Wir werden dem Änderungsantrag der SPD zustimmen, denn wir finden es sehr wichtig, dass die Kinder- und Jugendarbeit der Freiwilligen Feuerwehr weiterentwickelt wird und dass es unterstützt wird. Deswegen unterstützen wir diesen Antrag."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17211,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17271,
    "duration": 89,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Baum",
    "start": 17362,
    "duration": 38,
    "transcription": "Stadtrat Baum, Fraktion DIE LINKE, der Antrag ist ein erster Schritt, womit wir Schülerinnen an Grundschulen in Ausnahmefällen ein kostenfreies Essen geben können, denn manchmal kommt das Geld trotz finanzieller Hilfe eben nicht durch und kein Kind sollte bei der Essensausgabe leer ausgehen. \n\nIn einer der nächsten Sitzungen behandelt der Stadtrat den Antrag Freitische an Magdeburger Grundschulen. Wir wollen vorsorglich ein kleines Budget im Haushalt einplanen. \n\nWir hoffen, das hilft dem Antrag im nächsten Jahr und der zugehörigen Debatte, sodass wir zusammen eine unbürokratische Lösung für 2023 finden. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17430,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17484,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 17515,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17553,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 17583,
    "duration": 46,
    "transcription": "Janak-Fraktion, DIE LINKE, für die Antragstellerinnen. Letzte Woche im Unterausschuss Jugendhilfeplanung hat sich ein kleines Fenster geöffnet. Wie bekannt ist, suchen wir im Rahmen der Jugendhilfeplanung seit mehreren Monaten, Jahren mittlerweile, ein entsprechendes Objekt im Versorgungsgebiet Südost. \n\nLetzte Woche im Rahmen der Unterausschusssitzung wurde uns ein entsprechendes Objekt vorgestellt und bevor sich das Zeitfenster für dieses Objekt wieder schließt, brauchen wir jetzt diesen Beschluss, um mit dem offenen Türbereich endlich nach Jahren im Südost beginnen zu können. \n\nWie gesagt, es ist in der Jugendhilfeplanung vorgesehen, der OT-Bereich, und ich bitte um Zustimmung."
  },
  {
    "speaker": "Simone Borris",
    "start": 17639,
    "duration": 14,
    "transcription": "Ja, ich weiß zwar, dass wir in der Jugendhilfeplanung das als Entwicklungsauftrag haben, aber hier ist weder der Vermieter angegeben, der Mietvertrag liegt nicht zugrunde. \n\nAlso ich denke, normalerweise müsste es doch dafür eine Drucksache geben, oder nicht?"
  },
  {
    "speaker": "Julia Brandt",
    "start": 17669,
    "duration": 59,
    "transcription": "Julia Brandt, SPD-Stadtratsfraktion, auch als Mitglied des Unterausschusses. Also das Problem, was Frau Oberbürgermeisterin Worres anspricht, das ist durchaus eine Sache, die wir dann im nächsten Unterausschuss nochmal besprechen müssen. \n\nNur allein, wenn wir jetzt quasi feststellen, dass wir in einem Bereich, wo wir OT vorsehen mit der Jugendhilfeplanung, wo es momentan nicht gerade ein großes Angebot an Räumlichkeiten gibt, die wir vermieten, dann müssten wir ja das Geld erstmal einstellen, dass wir das überhaupt machen können, damit wir dann mit dem Mieter ins Gespräch gehen können bzw. die Verwaltung das machen kann. Die Verwaltung hatte das auch so vorgestellt. \n\nUnd meine persönliche Vorstellung ist sowieso, dass das dann mit einer Drucksache enden muss, weil wir das ohnehin in Form von Drucksachen abbilden. Das ändert aber nichts an der Tatsache, dass wir die Gelder heute einstellen müssten, um die Sachen dafür vorzubereiten."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 17739,
    "duration": 61,
    "transcription": "Der Stadtrat ist das höhere Gremium. Also bitte ich zuerst zu sprechen. Ist so. Hat unser alter Herr Westphal immer gesagt. Aber Fakt ist eins, da hat die Oberbürgermeisterin recht. Fakt ist eins, die Oberbürgermeisterin hat recht. Wir wissen gar nicht, um was es sich hier überhaupt handelt. \n\nHier stehen Personalkosten von 120.000 Euro, 11.400 Euro Miete. Macht insgesamt 132.000 Euro und 20.000 Euro. Machen wir mal so jetzt schnell, weil uns brennt der Schuh und wir müssen da mal schnell was machen. \n\nIhr habt doch das im Ausschuss denn schon besprochen, warum könnt ihr denn da nicht noch schnell irgendwie was Anständiges in der Nichtöffentlichkeit herstellen, dass wir das nicht ablehnen müssen. Wir sind alle für Kinder- und Jugendarbeit. Aber Fakt ist doch eins, denn sagt doch um was es geht, wo es gemacht werden soll. Aber doch nicht hier immer schnell schnell und Attacke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17802,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 17808,
    "duration": 30,
    "transcription": "In der Haushaltssitzung können wir leider nicht abbrechen, sondern müssen durchziehen bis zum Ende. Hier fehlt die Etatreife. Für solche Themen gibt es das Instrument der überplanmäßigen oder außerplanmäßigen Ausgabe mit einer Deckung. \n\nWenn es sich so verdichtet, dass das Projekt laut Stadtratsmeinung auch gemacht werden soll, wäre es hier tatsächlich eine Etatreife. Ich bitte darum, dem nicht zuzustimmen. \n\nUntertitelung des ZDF für funk, 2017"
  },
  {
    "speaker": "Dennis Jannack",
    "start": 17845,
    "duration": 58,
    "transcription": "Ja, also wie gesagt, letzte Woche in der Ausschusssitzung Jugendhilfeplanung. Wir haben es ausgiebig behandelt. Wir suchen seit über einem Jahr, zwei Jahre, drei Jahre, vier Jahre mittlerweile, ein entsprechendes Objekt im Südost. Dank des großartigen Verkaufs dieser Landeshauptstadt Magdeburg im Südosten steht so gut wie kein Objekt zur Verfügung. \n\nWir haben nun ein Objekt gefunden, gemeinsam mit der Stabsstelle Jugendhilfeplanung. Dieses Objekt ist uns jetzt sicher oder nicht sicher. Wenn wir jetzt nicht Geld im Haushalt einstellen, ist das Objekt nicht sicher. Dann suchen wir die nächsten zehn Jahre weiter ein entsprechendes Objekt für den offenen Türbereich im Südosten. \n\nDas können wir dann sehr schön allen jungen Menschen im Südosten natürlich sagen, das ist ja Stadtrad. Auch der weitere Suche nach einem Objekt ist, wir keins finden werden. Damit ist die Jugendhilfeplanung auch dahin."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17905,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 17917,
    "duration": 39,
    "transcription": "Grobe SPD-Fraktion, so ganz verstehe ich die Debatte nicht. Wir reden heute nicht über einen Beschluss in der Sache, sondern wir reden heute darüber, ob wir uns hier einigen können, dass wir vielleicht im nächsten Jahr, wenn es eine Drucksache gibt, wo das alles drin steht, was hier bis jetzt eingefordert wurde, beschließen können. \n\nEs wird in den Haushalt eingestellt. Ad 1. Ad 2. Etatreife. Sie haben vorhin selber gesagt, und ich denke die Zahl 180 Millionen stimmt, was Haushaltsausgabereste betrifft. Waren die dann auch nicht etatreif, als die hier veranschlagt wurden?"
  },
  {
    "speaker": "Anke Jäger",
    "start": 17962,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 17974,
    "duration": 31,
    "transcription": "Das ist gut, das ist schlimm. Also ich bitte nochmal, bevor wir das jetzt hier hoch und runter weiter diskutieren, denn stellen sie die Nichtöffentlichkeit her, sagen was, wo, wann passieren soll und dann kann man da vielleicht auch mitgehen. \n\nAber wirklich so jetzt ad hoc hier hin und her und Kreuz und Feuer, das macht doch gar keinen Sinn, dann wird es jetzt abgelehnt und das wollen wir doch auch alle nicht. Aber ich stimme hier nicht zu, weil ich nicht weiß, um was es hier geht, das haben wir ja ständig."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 18011,
    "duration": 51,
    "transcription": "Ziehen Sie doch bitte Ihren Antrag zurück und lassen Sie ihn im nächsten Jahr behandeln. Das kann mir doch niemand erzählen, dass in Färbersleben-Seilgebäude mit einem Leerstand von fast 30% keine Objekte gibt. Das kann mir niemand erzählen. So, das muss man mal sehen. \n\nIch hegele den Verdacht, dass hier jemand eine Miete anbietet. Und nicht zu knapp. Und nicht zu knapp hier. Also jetzt muss ich mal wirklich sagen. Einfach hier mal so überfallartig, das geht hier gar nicht. Bei der Geschichte. \n\nAlso dann nehmen Sie das zurück, dass die Verwaltung sowas prüfen kann. Dann kann man darüber sprechen. Und dann kann man dazu auch eine Drucksache machen. Das kann man alles machen. Aber hier nicht überfallartig und hier euch mal zu einer Entscheidung jetzt drängeln. Grobe, also so ist es ja nun auch nicht. \n\nWir sollten schon wissen, über was wir hier reden. Das ist ja guter Gang völlig rechtfreundlich."
  },
  {
    "speaker": "Anke Jäger",
    "start": 18062,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 18079,
    "duration": 50,
    "transcription": "Ja, meine Damen und Herren, wir sind jetzt an einem Punkt, wo, wenn wir das jetzt hier so weitermachen, jegliche Ordnung verloren geht. Wir beschließen jetzt hier schon andauernd Änderungsanträge, wo eine Deckungsquelle, wie man das eigentlich verlangen könnte, nicht mal ansatzweise vorhanden ist, auch womöglich in beliebiger Höhe. \n\nJetzt kriegen wir hier etwas auf den Tisch, wo man eventuell etwas machen könnte, wenn dann irgendwann was passiert. Das geht so nicht. Also wir können hier nicht über 140.000 Euro einfach mal so aus dem Lameng, weil Herr Jannak das mit seiner Truppe jetzt für angebracht hält, beschließen. Das geht nicht. \n\nAlso ich denke, wir sollten jetzt die Sache, entweder er zieht es zurück, das wäre wahrscheinlich das Schonendste im Augenblick, weil die Sache ja irgendwie behandelt werden muss, ganz klar, aber der Form entsprechend, oder aber wir lehnen es jetzt ab. Danke."
  },
  {
    "speaker": "Julia Brandt",
    "start": 18137,
    "duration": 59,
    "transcription": "Julia Brandt, SPD-Stadtratsfraktion. Ich hatte das vorhin schon mal ausgeführt, dass die Verwaltung dazu im Unterausschuss Jugendhilfeplanung berichtet hat, namentlich Herr Dr. Gottschalk. Es geht darum, hier die finanziellen Grundlagen dafür zu legen, zu dem Thema Stellen und Anbietung. \n\nDie Anbietung, ich glaube, da kann erst drüber gesprochen werden, wenn das fest ist, weil man muss sich das erstmal angucken. Wir brauchen uns das aber nicht angucken, wenn das Geld nicht eingestellt ist. \n\nDas andere Thema, was die Personalstellen anbetrifft, üblicherweise, wenn man im Kinder- und Jugendbereich oder in anderen Bereichen Stellen über solche Projektforderungen gibt, dann ist dafür ein Interesse, ein Bekundungsverfahren durchzuführen. Wir kennen die Träger, den Träger noch nicht, der diesen offenen Treff dann betreuen soll. Insofern kann das logischerweise dort auch noch nicht drinnen stehen und ich bitte erneut um Zustimmung."
  },
  {
    "speaker": "René Hempel",
    "start": 18204,
    "duration": 24,
    "transcription": "Ganz kurz, weil ich diese Empörung tatsächlich nicht nachvollziehen kann, es geht hier um den Haushalt. Nicht jeder Euro dieses Haushalts ist mit einer Drucksache schon unterlegt, sondern er ist mit einer Perspektive für die Arbeit des nächsten Jahres. Nicht mehr und nicht weniger. \n\nUnd dann folgt eben die Drucksache. Und Grundlage dieses Änderungsantrags ist schlichtweg die Jugendhilfeplanung, die wir alle beschlossen haben. Punkt."
  },
  {
    "speaker": "Anke Jäger",
    "start": 18257,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 18308,
    "duration": 13,
    "transcription": "Wir möchten nochmal darlegen, dass wir momentan die personelle Kapazität nicht haben. Die früheste Landesgartenscheu, die wir erreichen können, ist 2037, wir haben also noch die Zeit. \n\nBitte geben Sie uns das Geld später."
  },
  {
    "speaker": "Mirko Stage",
    "start": 18329,
    "duration": 61,
    "transcription": "Merkel-Stage-Fraktion, Runde Future. Tatsächlich war mir schon im Finanzausschuss ein bisschen überrascht, dass dieser Antrag so aufploppte und auch aus Sicht des Ausschussvorsitzenden für Stadtverwaltung, Bau und Verkehr bin ich überrascht, dass eine Stellungnahme vom 21. März 2022, die auf einen Antrag basiert, der ursprünglich aus dem Jahr 2020 bestand, in keinen anderen Ausschuss gegangen ist, auch nicht in den STBV beispielsweise.\n\nDann über ein halbes Jahr liegen bleibt, Staub ansetzt, ich will nicht sagen Schimmel ansetzt und dann plötzlich im November wieder auftaucht zur Haushaltsberatung des Finanzausschusses, ohne dass sie in irgendeinem anderen Ausschuss vorher war. Das überrascht mich jetzt ein bisschen, zumal die Stellungnahme eben sagt, nee nicht machen, wenn sie sich den Ursprungsantrag 2020 angucken, der war hart umkämpft im Stadtrat, da gab es sechs Änderungsanträge dazu.\n\nAlso ich finde das Verfahren jetzt wirklich sehr sehr ungewöhnlich und neige dazu aus diesem Grund dem KRW-Antrag zuzustimmen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 18422,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 18505,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 18542,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 18611,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Holger Platz",
    "start": 18630,
    "duration": 48,
    "transcription": "Ich bin jetzt auch ein bisschen überrascht und auch ein bisschen gerührt. Vielen lieben Dank, auch für die freundlichen Worte. Ich habe eigentlich damit gerechnet, dass ich alle in zwei Tagen sehe und dass wir uns dann noch einmal verabschieden, voneinander verabschieden können. Also erst einmal in dieser Funktion voneinander verabschieden, denn ich denke, man begegnet sich ja immer wieder mal im Leben. Und schauen wir mal, wie die Dinge weitergehen.\n\nAlso mir hat es große Freude bereitet. Und ich bedanke mich auch für das Vertrauen, das mir der Stadtrat, ich sage mal, in vielen Diskussionen in den Ausschüssen, aber auch in der Diskussion hier entgegengebracht hat, jenseits aller Parteipolitik. Und das habe ich sehr genossen und dafür herzlichen Dank. Und na ja, das andere machen wir dann in zwei Tagen. Alexander, danke."
  }
]