[
  {
    "speaker": "Wigbert Schwenke",
    "start": 223,
    "duration": 67,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 301,
    "duration": 60,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 361,
    "duration": 97,
    "transcription": "Ja, der Hintergrund des Antrags ist eigentlich relativ einfach. Wir haben die Corona-Zeit beschafft und während Corona hieß es immer sehr oft, Kinder und Jugendliche, das sind diejenigen, denen wir sehr viel zu verdanken haben, die die Älteren geschützt haben. Und das wäre ja jetzt an der Zeit, dem Ganzen auch eine wahrheitsgemäße Realitätskonsequenz folgen zu lassen. Und genau deswegen haben wir uns dafür entschieden.\n\nDann kam die Stellungnahme, um die Genese nochmal zu zeichnen. Wir waren sehr dankbar dafür, auch zu sehen, dass da eine Bereitschaft bei der Verwaltung existiert, zu sagen, wir können uns das vorstellen, vielleicht auch unter haushaltsangepassten Maßnahmen und sagen, nicht kostenfreier Eintritt für alle, inklusive Begleitpersonen und Familien, sondern wir machen das in einer Einrichtung und wechseln da jährlich durch. Das gibt die Möglichkeit, auch nochmal besser zu fokussieren mit der Öffentlichkeitsarbeit und dem, was da noch so dranhängt, da können wir auch besser Werbung machen in den Horten und in den Schulen.\n\nDem haben wir uns entschieden zu folgen, zeitgleich, dazu war Frau Schumann unterwegs mit dem Antrag, das war mir nicht bekannt, deswegen sind die fast zeitgleich eingestellt worden, mit einem sehr ähnlichen Ton. Also wir können uns als Fraktion da sehr gut anfügen, quasi, an den Antrag aus dem Kulturausschuss.\n\nIch möchte aber trotzdem nochmal daran erinnern, oder vielleicht auch nochmal motivieren, das im Protokoll zu haben, dass es sehr wünschenswert wäre, wenn dieses Angebot natürlich nicht nur für die Kinder gilt, sondern nach Möglichkeit auch für eine Begleitperson, denn wir dürfen nicht vergessen, jedes vierte Kind in Sachsen-Anhalt ist armutsgefährdet, jede zweite alleinerziehende Person ist das und ökonomische Hürden sind ja nicht nur etwas, was die Kinder betrifft, sondern auch die Familien, die mit hinten dranhängen. Vielleicht kann das in dem einen oder anderen Angebot so umgesetzt werden und ansonsten können wir nur hoffen und für Zustimmung plädieren."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 458,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 473,
    "duration": 83,
    "transcription": "Für die AfD-Fraktion ja, kostenfreie Eigentümer für Familien und Kinder und so weiter, super Antrag, aber ich kann es nicht mehr hören. Bis jetzt, momentan, der Antrag, der wird ja regelmäßig von den Linken gespielt. Die, die da auch eine große Verantwortung tragen, dass wir unseren Haushalt hier so nicht mehr im Griff haben. Und gerade deswegen ist dieser Antrag unnütz zur Zeit. Wir können sowas nicht leisten, dieses Mikro-Management, alles vorzugeben.\n\nIch bin selbst Vater zweier Kinder und ich weiß aus eigener Erfahrung, dass die Stadt und dass viele, keine Ahnung, Stadtteile und dass viele Organisatoren ganz, ganz viel anbieten zum Kindertag. Und auch ganz viel kostenfrei und ganz viel mit kostenfreiem Eintritt. Und da müssen wir jetzt nicht als Stadt, wo wir so schon viel, viel leisten, auch für die Kinder, unseren Haushalt, unsere Verwaltung noch mehr belasten, hier irgendwas zu organisieren, was ausreichend zum Kindertag organisiert ist.\n\nUnd ja, der Kulturantrag, Kulturausschussantrag, der minimiert das alles noch so ein bisschen. Aber wenn ich jetzt schon mal höre, Begleitperson soll auch mit kostenfrei rein. Das sind alles so Sachen, die können wir uns aktuell nicht leisten. Da sind leider auch Sie mit dran schuld, dass wir uns das leisten können, sonst hätten Sie auch unsere Zustimmung gehabt. Aber das muss man ja alles mit Bedacht machen.\n\nWir sparen in den Haushaltsdiskussionen Kostenpunkte von 3, 4, 5.000 Euro und noch kleinere Beiträge. Und hier wollen wir wieder das Geldsäckel ausschütteln, nicht mit uns. Wir stimmen dagegen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 560,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 570,
    "duration": 48,
    "transcription": "Ja, Julia Lehnert, Grüne Future. Der kostenfreie Eintritt für Familien in städtischen Kultur- und Freizeiteinrichtungen am Kindertag, das klingt auch, der ist jetzt der Antragstitel und klingt auch für uns nach einer sehr guten Idee. Gerade mit den Änderungsanträgen, die ja vorliegen, ist das, glaube ich, ein sehr praktikables und gutes Beispiel, um auch nochmal Familienfreundlichkeit zu unterstützen.\n\nUnd jedes Jahr ein Angebot vorhalten, macht vielleicht auch für einige Kultureinrichtungen in der Stadt nochmal sehr besonders Werbung und kann den Fokus setzen, macht vielleicht auch Familien neugierig, genau dieses Angebot dann vielleicht auch erstmalig zu benutzen, um dann hoffentlich auch nochmal wiederzukommen.\n\nWir werden als Fraktion da gern zustimmen und wenn der Antrag dann durchkommt, sind wir auch gespannt, was dann nächstes Jahr die Familien und ihre Kinder erwarten wird am Kindertag. Vielen Dank."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 623,
    "duration": 15,
    "transcription": "Burkhard Moll, Fraktion Tierschutzpartei. Ja, wir finden den Änderungsantrag des Kulturausschusses auch gut und würden diesem so zustimmen, denn wir sind auch der Meinung, dass einmal im Jahr für unsere Kinder und Jugendlichen hier ein Event kostenlos sein könnte und würden das also unterstützen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 643,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 672,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 739,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 777,
    "duration": 74,
    "transcription": "Wir gehen einmal alle gemeinsam nach Stadtfeld-Ost. Ich sehe schon die Meldung von Herrn Leitel, der wird wahrscheinlich in seinem Redebeitrag auch gleich dorthin gehen, wenn vielleicht auch aus anderer Perspektive. \n\nWir begeben uns einmal in die Freiligrathstraße und stellen fest, dass um auf die Olvenstedter Straße zu kommen, dort eigentlich quasi weiter rechts eine Ampel ist, die aber quasi nie gesehen wird. Und das ist unser Problem. Das ist übrigens quasi ein Prüfauftrag, das will ich nochmal hier, weil es steht am Anfang jetzt nicht Prüfauftrag wortwörtlich drüber, aber er gibt sich aus dem Antragstext. \n\nUnd wir wollen gerne prüfen, ob es quasi Maßnahmen gibt, um das zu verbessern, weil das Problem ist, wenn man Ampeln nicht sieht, ja jetzt kommt die Logiktreppe, wenn man Ampeln nicht sieht, dann kann man auch gar nicht stehen bleiben, wenn rot ist, weil wenn man das nicht sieht, dann tja, fährt man drüber und im schlimmsten Fall passiert ein furchtbarer Verkehrsunfall, im besten Fall kriegen alle einfach nur einen bösen Schreck. \n\nUnd das ist öfter vorgekommen, das beobachten AnwohnerInnen auch des Öfteren, das wurde uns zugetragen und wir wollen hier gerne die Stimme vor allem der AnwohnerInnen sein, die da tagtäglich sehen quasi, was für ein Chaos da zum Teil herrscht. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 852,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 861,
    "duration": 36,
    "transcription": "Ich habe gehört, wir sind ja jetzt schon da. Also wir stellen uns die Situation mal vor, vor der Sparkasse, Goethe-Anlage, da stehen zwei Ampeln in Reihe. Wir hatten das im Ausschuss auch diskutiert. Diese beiden Ampeln sind gleichzeitig auf rot gestellt. Man kann also nicht die eine überfahren, ohne die andere zu überfahren.\n\nBaulich, platzmäßig ist es dort nicht so, dass man das nicht hinkriegt, oder dass man es hinkriegen würde, dort baulich was zu verändern. Von daher ist dieser Antrag, wie im Bauschuss auch schon dargelegt, abzulehnen. Ja, es macht einfach an der Stelle, die Idee dahinter ist aller Ehren wert, aber es macht technisch einfach keinen Sinn."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 898,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 905,
    "duration": 24,
    "transcription": "Burkhard Moll, Fraktion Tierschutzpartei. Also ich habe mein Büro da gehabt jahrelang, genau an der Ecke. Und ich denke mal, dass doch die Kraftfahrzeugführer eine gewisse Aufmerksamkeit haben sollten. Und da kann man sich verfehlen. Man sieht die Ampel, man steht vor der Ampel. \n\nAlso entweder ich bin nicht nüchtern oder sonst was. Da fährt man nicht rum. Das geht gar nicht. Ich habe auch noch nie gesehen, dass da was passiert ist. Also in zwölf Jahren, wo ich mein Büro da hatte."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 937,
    "duration": 105,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Natürlich bin auch ich dort viel unterwegs und kann bestärken, was Rebekka Grotjohann gerade gesagt hat. Tatsächlich ist es sehr unübersichtlich an der Stelle. Man muss sich auch mal überlegen, in der Freiligrathstraße gibt es keine Radinfrastruktur. Man fährt da theoretisch auf der Straße, auf der Kopfsteinpflasterstraße. \n\nWenn man sozusagen vom Ministerium kommt zur Olvenstedter Straße, dann weiß man gar nicht, wo soll ich mich überhaupt einordnen, um überhaupt zu dieser besagten Ampel zu kommen, weil man will ja eigentlich natürlich nicht geradeaus oder schräg geradeaus in die Goethestraße, in die Fahrradstraße fahren, sondern man will natürlich ordnungsgemäß irgendwie auf den Radstreifen der Olvenstedter Straße kommen, um dann da keine Aufstellungsfläche vorzufinden an dieser Ampel, um zu warten. \n\nNatürlich wartet man gespannt diese wirklich lange Zeit, die es oft braucht, bis es grün wird, um dann rüber zu fahren. Also die Situation ist tatsächlich undurchsichtig und jeder weiß, wenn man vom neuen City-Tunnel kommt, dann ist da so eine kleine Bordsteinabsenkung. Man kann sozusagen, wenn man gut guckt und nicht vor ein Auto fährt, auch schnell auf die Linksabbiegerspur fahren, auf der nicht sehr genauen Lage und so in die Fahrradstraße kommen, wenn man von der Seite kommt. Auch das ist eigentlich gar nicht geregelt. \n\nIch bin mir gar nicht sicher, ob das eigentlich die Idee ist der Verkehrsplanung, dass man genau so dort im Verkehr unterwegs ist und über die FußgängerInnen habe ich jetzt noch gar nicht so viel gesprochen, außer dass durch die fehlenden Aufstellflächen für den Fahrradverkehr, die natürlich auch da bedrängt werden. \n\nAlso da ist tatsächlich an dieser ganzen Kreuzungssituation und nicht nur Freilingradstraße und Olvenstedter Straße, sondern auch Goethestraße, Sparkasse wurde ja eben von Herrn Leitl schon angesprochen. Also dieser ganze Bereich mit diesen zwei Lichtsignalanlagen und diesen verschiedenen Kreuzungen muss eigentlich mal gesondert betrachtet werden und geprüft werden und das will dieser Antrag und deswegen sollten wir dem heute zustimmen, um da mehr Sicherheit für alle Verkehrsteilnehmenden zu schaffen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1043,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 1054,
    "duration": 74,
    "transcription": "Nicole Anger, Fraktion DIE LINKE. Herr Leitel, dass wir nicht in die gleiche Richtung blicken. Das ist, glaube ich, total klar. Aber Ihre Beschreibung war jetzt eher Richtung Innenstadt und nicht Richtung Stadtfeld, weil Sie haben nicht die Doppelampel, wenn Sie aus der Freiligrathstraße rauskommen. Dann haben Sie nur die Ampel für den Fußgänger:innenüberweg an der Stelle zwischen, ich sage mal, offenen Kanal und Bäcker dort.\n\nUnd genau diese Ampel, Herr Madlen-Linke hat es gerade beschrieben, ist in der Tat ein wirkliches Problem. Die ist wichtig an der Stelle, um diese Straße dort zu queren. Aber wenn jemand aus der Freiligrathstraße mit dem Pkw kommt, geht der Blick oft nach links. Links ist immer gut zu gucken. Sieht aber dann meistens nicht die Ampel, die auf der anderen Seite auftaucht, sondern guckt, ob die Straße frei ist, biegt ab.\n\nUnd ich habe mein Büro da auch in der Nähe. Ich sehe des Öfteren Fußgängerinnen über die Straße springen oder auf den Fußweg zurückspringen, weil jemand über die rote Fußgänger:innenampel an der Stelle fährt. Und das ist ein Punkt, da sollten wir doch ein bisschen Verkehrssicherheit walten lassen und mal überlegen, welche Maßnahmen, und darum geht es ja nur, Maßnahmen zu identifizieren, die die Verkehrssicherheit an der Stelle verbessern könnten. Und da gibt es mit Sicherheit etwas, was man tun kann, damit linksrechts abbiegende Fahrzeuge aus der Freiligrathstraße einfach eine andere Aufmerksamkeit für die Fußgänger:innenampel haben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1129,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 1137,
    "duration": 38,
    "transcription": "Danke, Kemmesies, SPD-Tierschutzallianz-Volt. Ich habe mich eigentlich auch nur als letzter, glaube ich, aus der Truppe hier gemeldet, der auch dort direkt in der Ecke wohnt. \n\nIch kann tatsächlich die Stellungnahme der Stadtverwaltung durchaus nachvollziehen, wollte aber nur noch mal sagen, dass es jetzt nicht ganz stimmt, dass man dort nichts umbauen kann. Es wurde auch explizit im Bauausschuss nur noch mal gesagt, dass es deutlich komplizierter wäre und dass man dort das ganze Thema dann eben ganzheitlich betrachten müsste. \n\nDeshalb werde ich der Drucksache auch nicht zustimmen, so wie es auch im Bauausschuss gemacht habe, aber die Aussage, die war nicht ganz korrekt."
  },
  {
    "speaker": "Frank Schuster",
    "start": 1181,
    "duration": 57,
    "transcription": "CDU, FDP, aber nicht für den Bauausschuss. Als die Diskussion war, war ich an dem Tag nicht anwesend gewesen. Ich möchte aber mal Folgendes einbringen. \n\nIch bin während der Brückensperrung Damaschkeplatz jeden Tag dort hinten durch die Roseggerstraße, Gagernstraße, Roseggerstraße, Freiligrathstraße nach vorne rausgefahren und habe das im Prinzip als Schleichweg genutzt, um dann wieder hinten am Adelheidring auf die Tangente aufzufahren. Und ich muss sagen, ich habe da nicht einmal eine brenzlige Situation erlebt. Man kommt da wunderbar rum. \n\nDas Problem aber schlicht und ergreifend ist, dann müssen sich auch alle an die Verkehrsregeln halten. Und damit meine ich nicht nur die, die vier Räder haben, sondern auch die zwei Räder haben. Und dann funktioniert diese Kreuzung ganz gut. \n\nUnd jetzt, nachdem die Brücke wieder befahrbar ist, ist dort aus meiner Sicht keine Gefährdung da. Man muss eben aufmerksam letztendlich fahren. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1239,
    "duration": 67,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 1309,
    "duration": 29,
    "transcription": "Ja, Schache, CDU, FDP-Fraktion, ich glaube, ich brauche nicht groß auszuholen zu dem Thema. Wichtig ist, dass da was passiert ist im Germer-Stadion. Schnellstmöglich, wie auch in der Stellungnahme angekündigt, soll es eine Studie geben, und die bitte ich auch, dass sie schnellstmöglich in Auftrag gegeben wird. \n\nDamit der Verfall, der im Germer-Stadion doch deutlich vorherrscht, schnellstmöglich dann auch beendet wird und sich nicht noch die Studie jahrelang hinzieht und dann womöglich Schlussfolgerungen daraus. Genau, vielen Dank, ich würde um Zustimmung kommen."
  },
  {
    "speaker": "Roland Zander",
    "start": 1345,
    "duration": 47,
    "transcription": "Zander, Gartenpartei. Ja, auch wieder so ein Antrag, wo wir eigentlich wissen, dass gar nichts geht. Auf der Bürgerversammlung, glaube ich, vor anderthalb Jahren oder zwei Jahren, hat die Oberbürgermeisterin doch eindeutig gesagt, bevor wir da Geld in die Hand nehmen, müssen wir erstmal gucken, ob es überhaupt geht. \n\nWir wissen ja, dass es da Klagen gab gegen diesen Ausbau dieses Stadions. Und bevor wir da wirklich Geld in die Hand nehmen und noch eine Studie machen, sollten wir uns wirklich nochmal genau das Urteil angucken, was da gefallen ist. Ist das überhaupt machbar oder nicht? \n\nUnd nicht, dass wir jetzt Geld in die Hand nehmen, was wir gar nicht haben, und wir wissen, wir können das Stadion gar nicht ausbauen, weil es da eindeutige Gerichtsbeschlüsse zu gibt, dass das gar nicht so in dem Maß, wenn wir es größer bauen und wie auch immer, genutzt werden kann. Also das sollten wir uns doch wirklich genau vor Augen halten."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 1400,
    "duration": 57,
    "transcription": "Vielen Dank, Kohl, AfD-Fraktion. Wir sind natürlich ganz klar für den Erhalt des Sportstandortes, Germer-Stadion. Dort wurde Sportgeschichte geschrieben, das ist eine Trainings- und Wettkampfstätte für verschiedene Vereine, verschiedene Sportarten. Wir haben da selber schon Geld gespendet für einen Verein, damit die Trainingsbedingungen verbessert werden. \n\nNur über Spenden wird das natürlich nicht funktionieren. Da muss die Stadt erst mal erheben, wie hoch der Sanierungsbedarf ist, und da müssen wir der Stadt natürlich was tun. Dieser Standort muss jedenfalls in unseren Augen erhalten bleiben. \n\nUnd wenn da Leute hinziehen, direkt an den Spielfeldrand, und sich dann wundern, dass da auch Sport betrieben wird und dass da mal gepfiffen wird oder gejubelt, dann tut es mir leid. Da frage ich mich, das sind genau dieselben Typen, die hier neben dem Flughafen gezogen sind und sich wundern, dass da ein Flugzeug landet. \n\nAlso das Problem liegt doch nicht bei den Leuten, bei den Sportlern, sondern bei den Leuten, die offensichtlich nicht vorausschauend ihr Eigenheim erwerben. Also wir sind jedenfalls pro diesem Antrag und werden da zustimmen."
  },
  {
    "speaker": "Oliver Müller",
    "start": 1465,
    "duration": 33,
    "transcription": "Oliver Müller, Fraktion, Die Linke,\n\nauch ich finde, dass dieser Standort, das Germer-Stadion, eine große Tradition hat im Sport unserer Landeshauptstadt und dass da unbedingt was getan werden muss. Mich würde nur interessieren, was an den Gerüchten dran ist, die mich erreichten, dass da jüngst irgendwie einigen Vereinen irgendwas gekündigt worden sein soll. Stimmt das?\n\nDas war neulich am Rande verschiedener Veranstaltungen in Sudenburg kommuniziert worden, dass da einzelne Vereine nicht mehr richtig trainieren können. Ich habe das natürlich alles weggewischt, weil ich das nicht besser wusste, aber bestimmt wird der Ehemann der Stadtverwaltung das besser wissen als ich."
  },
  {
    "speaker": "Julian Schache",
    "start": 1507,
    "duration": 43,
    "transcription": "Ja, Schache CDU, FDP-Fraktion nochmal. Also ich möchte nochmal richtigstellen, es geht nicht um einen Ausbau, sondern um den Erhalt des Germer-Stadion. Also es ist nicht davon die Rede, dass man von 5.000 auf 10.000 Plätze erhöhen, weil das auch unrealistisch und nicht möglich ist, wie sagt der Erhalt.\n\nUnd es beinhaltet auch die Prüfung der Möglichkeit, welche Fördermittel eingeworben werden können zur Sanierung. Und dass aber auch Einbindung von Sponsoren möglich ist durch Drittmittel. Das ist der Punkt. \n\nDas sage ich mal zum Beispiel die Anzeigetafel, die seit 2013 kaputt ist, dass da die Möglichkeit besteht, dass zum Beispiel Firma XY sagt, ja ich möchte gerne was dazugeben, lasst uns das mal aus eigener Hand dann bezahlen oder beziehungsweise mit Unterstützung von privaten Firmen. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 1554,
    "duration": 48,
    "transcription": "Zander Gartenpartei, na klar sind wir auch als Fraktion für die Erhaltung, weil da hängt ja Geschichte dran. Aber wir sollten wirklich hinau überlegen, was wir jetzt machen oder wo wir das Geld in die Hand nehmen. Fakt ist doch eins, wir brauchen ein zweites, etwas größeres Stadion für die Landeshauptstadt Magdeburg. Aber nicht an dieser Stelle, das wissen wir doch. Das wird nicht funktionieren.\n\nUnd bevor wir da Geld reinstecken, sicherlich etwas, um die Räume zu behalten, ob man diesen Sport so weiterführen kann. Ja, aber wir sollten uns genau angucken, inwieweit die Anwohner, auch wenn die da später gebaut haben, da bin ich ja auch der Meinung, man hätte das gar nicht zulassen dürfen damals, den Einfamilienhausbau, aber das ist nun mal so und die haben Recht bekommen vor dem Gericht. Das muss man sagen. Da gibt es richtige Urteile und da werden wir uns nicht drüber setzen können."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1603,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 1629,
    "duration": 95,
    "transcription": "Ja, meine sehr verehrten Damen und Herren Stadträte, sehr gerne nehme ich wegen der Anfrage von Stadtrat Müller dazu Stellung. Es ist ja so, wie Sie wissen, dass wir umfangreiche Arbeiten rund um den FCM an den Nebenplätzen derzeit durchgeführt werden und damit tatsächlich, ich will jetzt nicht alles noch mal aufzählen, es geht um den Nebenplatz 2, es geht um die Flutlichtanlagen auf Platz 5 und 6, vieles weitere mehr.\n\nAuf jeden Fall müssen wir den Pflichtspielbetrieb der Teams in den höchsten Ligen sichern, weil wir natürlich hier auch eine Damenmannschaft noch zu versorgen haben, die FC Damen und auch die Nachwuchsteams. Deswegen haben wir im Juli mit der MSC Preußen die Gespräche aufgenommen, um den Spielbetrieb tatsächlich dann in den Sportkomplex Tonschacht als Ausweichstandort zu besprechen und durchzuführen, damit wir halt eben alle Bedarfe hier in der Sportstadt auch abdecken können.\n\nDiese Gespräche sind gelaufen und waren auch anfänglich sehr positiv, weil wir konnten wirklich noch mal sehr gut darlegen, in welcher Lage wir uns derzeit befinden. Wie gesagt, den Profispielbetrieb, den müssen wir einfach auch absichern und diese Gespräche laufen auch weiter und es sind dementsprechend natürlich auch immer Ausweichmöglichkeiten angegeben worden. Aber für die Landesliga müssen wir halt andere Optionen finden und das wird auch derzeit gefunden. Ich denke, der Sportkomplex Tonschacht ist auch eine gute Alternative."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1725,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 1779,
    "duration": 128,
    "transcription": "Nicole Anger, Fraktion DIE LINKE. Herr Stadtratsvorsitzender, genau das ist jetzt die große Herausforderung. Ich werde mich bemühen, nicht aus der Stellungnahme zu zitieren an der Stelle. Wir haben uns ja schon des Öfteren hier mit dem Grundstück und der Bauruine in Olvenstedt dazu verständigt, in der Sankt-Josef-Straße 81, das ehemalige Schulgebäude, was vielen ja sicherlich bekannt ist, was ja immer wieder auch Verkehrssicherungsmaßnahmen benötigt, da das eine oder andere im Argen liegt mit der Ruine.\n\nGerade von Jugendlichen wird es ja auch so ein bisschen, bitte nicht falsch verstehen, aber als Abenteuerspielplatz gesehen, gerade so eine Verbotszone locken ja dann doch, um mal was auszuprobieren und zu testen. Und es kann im schlimmsten Falle auch mal böse ausgehen. Das wollen wir natürlich alle nicht. Außerdem ist es im Stadtteil ja doch ein sehr sichtbarer Schandfleck, der doch uns alle dazu anregen sollte, dass wir dort eine Verbesserung der Situation vor Ort schaffen.\n\nWir haben alle die nicht öffentliche Stellungnahme gelesen, wissen um die Schwierigkeiten, die es mit diesem Grundstück gibt. Ich schlussfolgere auch mal und so viel darf ich mit Sicherheit sagen, dass es auch hier keine verbindliche Rückkaufsklausel mit einem festen Preis gibt, so dass die Stadt auch dieses Grundstück zurück erwerben könnte. Aber ich denke, wir sollten an der Stelle nicht nachlassen, uns um dieses Grundstück zu bemühen, gerade im Rahmen der Verkehrssicherung, gerade im Rahmen der Lebensqualität für die Anwohnenden in dem Stadtteil und gerade auch mit Blick, dass man dort möglicherweise etwas besser gestalten könnte, als eine Ruine die nächsten 10, 15, 20 Jahre vor sich hin rotten zu lassen.\n\nDa unser Antrag ein Prüfantrag ist, ohne sozusagen eine zeitliche Terminierung, wäre es gut, wenn wir diese Prüfung kontinuierlich fortsetzen und schauen, was dort vielleicht in einem Jahr oder vielleicht in anderthalb Jahren auch möglich ist. Ich denke, dass das für die Stadtentwicklung ein gutes Grundstück ist und daher wir da auch die Bestrebungen weiterhin aufrechterhalten sollten. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1908,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1963,
    "duration": 78,
    "transcription": "Jetzt begeben wir uns an den Hasselbachplatz, für viele Fahrgäste ein Ort, an dem man häufiger mal umsteigen muss. Das Problem ist, dass man häufig von einem Bahnsteig auf den anderen sich bewegen muss. Und das manchmal mit so ein bisschen Zeitdruck auch gefährlich werden kann. Deswegen ist die Idee dieses Antrages, hier einen Antrag zu stellen bei der oberen Verkehrsbehörde, dort möglicherweise einen Fußgängerüberweg zu schaffen. \n\nUnd zwar von dem einen Bahnsteig sozusagen dann hin, Richtung Becker sozusagen, und dann wieder über die Straße zum nächsten Bahnsteig, um so sich erklären zu können. In der Stellungnahme ist darauf eingegangen, dass ein Fußgängerüberweg über Gleisanlagen nicht gerade üblich ist, oder eher nicht so gern gesehen wird. Das hatten wir auch eigentlich gar nicht so vor. \n\nDer Änderungsantrag der SPD, Tierschutz, Allianz und Volt, hat es jetzt auch nochmal klargestellt, es soll wirklich nur um einen Fußgängerüberweg sozusagen über die Straße gehen und nicht über den Gleiskörper. Und ich glaube, so kann man dort die Sicherheit der Fahrgäste erheblich erhöhen, gerade weil dort ja auch viel zu Kitas oder zu anderen Standorten sich bewegt wird und der Hasselbachplatz ein sehr, sehr beliebter Umsteigeort ist. \n\nDeswegen bitten wir um Zustimmung zu diesem Antrag und natürlich auch dem Änderungsantrag."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 2049,
    "duration": 64,
    "transcription": "Ja, Lukas Kemmesies, SPD-Tierschutzallianz-Volt. Der Änderungsantrag soll den Antrag eigentlich nur ein kleines bisschen präzisieren. Frau Linke hat das gerade schon ganz gut gemacht. Ich glaube, die Situation an Kreisverkehren, dass es dort Zebrastreifen gibt, um die Fußgänger und Fußgängerinnen einfach ein bisschen in den Vordergrund zu stellen, kennen alle. Solche Kreisverkehre kennt auch jeder, deswegen sollte es hier eigentlich kein Problem geben.\n\nEs dreht den Spieß ein kleines bisschen um. Nicht mehr die Autofahrenden haben Vorfahrt, sondern die Fußgänger. Ansonsten ist das Ganze jetzt mit dem Änderungsantrag StBV-konform. Die Sicherheit der Fußgänger und Fußgängerinnen wird ein bisschen erhöht. Die Rettungsgassen werden nicht beeinträchtigt und somit auch die Hilfsfristen nicht.\n\nIch habe auch noch mal nachgeschaut extra. Es muss sich keiner Gedanken machen in Magdeburg. Wir sind also nicht so unterirdisch, wie Herr Bockshorn das letztens dargestellt hat am Donnerstag. Wir sind in Sachsen-Anhalt auf Platz 4 bei Einhaltung der Hilfsfristen vom Rettungsdienst und vom Notarzt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2119,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 2128,
    "duration": 84,
    "transcription": "Ja, Schuster, CDU-FDP-Fraktion. Ich sehe das nach wie vor sehr, sehr kritisch. Das ist eine Einladung für den Fußgänger, im Prinzip über die Straße zu gehen, aber dann kommt plötzlich das Gleisbett, und das sehe ich also mehr als kritisch. Gerade an der Stelle sehe ich das mehr als kritisch.\n\nIch sehe ja auch nicht, dass da nun großes Konfliktpotenzial an dieser Stelle ist. Die Verkehrsteilnehmer sind da aus meiner Sicht gegenseitig sehr, sehr rücksichtsvoll, und das funktioniert auch. Ich habe da auch noch keinen Autofahrer gesehen, der da nun vielleicht einen Fußgänger weghupt. Das ist eben eine Engstelle, und das wird es auch bleiben.\n\nUnd so ein Zebrastreifen, da geht jetzt die Mutti im Prinzip mit dem Kinderwagen rüber, und dann ist der Zebrastreifen vermeintlich im Gleisbett aufgehoben. Also das sehe ich sehr kritisch, und ich glaube auch nicht, dass die obere Straßenverkehrsbehörde dem zustimmen würde, weil letztendlich führt der Zebrastreifen auf das Gleisbett. Also ich glaube, da begeben wir uns in eine Richtung, die nicht funktionieren kann.\n\nWir haben wieder die Verwaltung mit Arbeit beschäftigt, und unterm Strich kann ich mir schon genau vorstellen, welche Antwort wir von den oberen Straßenverkehrsbehörden bekommen. Wir werden als Fraktion den Antrag ablehnen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2212,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 2217,
    "duration": 70,
    "transcription": "Ja, Biswanger, Fraktion Die Linke, Herr Schuster, schade, ja, natürlich ist das eine Einladung für Fußgänger, ein Fußgängerüberweg, das ist der Sinn, der dahinter steht, das gehört nun mal dazu. Aber ich finde das Argument ein bisschen billig zu sagen, es führt aufs Gleisbett, erstmal führt es auf die Haltestellenanlage sozusagen, wo die Fußgängerinnen und Fußgänger warten.\n\nUnd weil wir heute so unfassbar gut darin sind, subjektive Erfahrungswerte immer wieder zu geben und sagen, was wir alles überall beobachtet haben, würde ich jetzt sagen, als jemand, der acht Jahre lang in der Nähe des Hasselbachplatzes zur Schule gegangen ist, was glauben Sie, wie oft ich meine Mitschülerinnen und Mitschüler am Ranzen hinten noch gepackt habe und von der Straße zurückgezogen habe, eben weil jemand abgebogen ist, ohne noch mal zu gucken und fast jemanden umgekegelt hat.\n\nUnd wieso können wir nicht einfach mal Dinge ausprobieren und versuchen, wenn wir Leute dabei schützen könnten, und immer erst dann ins Handeln kommen, oder anstatt dann immer erst ins Handeln zu kommen, wenn irgendetwas passiert. Das wäre mal vorausschauend, das wäre eigentlich auch an der Stelle dringend geboten, denn komischerweise beschweren dann auch gerade, oder andererseits, sie beschweren sich eigentlich nicht darüber, dass an den nächtlichen Stunden am Hasselbachplatz dann auch mal gerne sehr, sehr schnell gefahren wird und auch das würde in den nächtlichen Stunden mehr Sicherheit für Zu-Fuß-Gehende und Unterwegs-Seiende am Hasselbachplatz bedeuten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2288,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 2297,
    "duration": 43,
    "transcription": "Ja, ich muss so ein bisschen lachen, weil es ist wie immer, da drüben möchte man nicht für Sicherheit sorgen, sondern man möchte halt den Autoverkehr behindern, darum geht es im Endeffekt her. Herr Schuster hat das ja sachlich rübergebracht und ich bringe es immer auf den Punkt, es geht im Endeffekt, Berliner Kissen musste man wieder abbauen, da gab es jetzt eine andere politische Mehrheit und jetzt versucht man halt über diesen Weg da so ein bisschen Einschränkung für den Autoverkehr zu sorgen.\n\nDa wird auch wieder mit der Angstkeule gedroht, ja und ich habe die Kinder am Rucksack zurückgezogen, dann wäre was passiert, die Zahlen sprechen eine ganz andere Zahl oder ganz andere Fakten und deswegen ist dieser Antrag ganz eindeutig abzulehnen. Ich hoffe, dass es da auch eine konservative Mehrheit für gibt, dass wir weiterhin den Hasenbachplatz auch für den Autoverkehr frei halten, vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2348,
    "duration": 52,
    "transcription": "Guderjahn, Gartenpartei. Also diesen Elan wünsche ich mir auch gerne mal in Westerhüsen. Da hatten wir mehrere Anträge jetzt, dass man die 30-Zone von einer Stunde von 6 Uhr auf 7 Uhr bzw. auf 8 Uhr verlängert. Denn haben wir gesagt, vorne an der Ecke Sohlener Straße, da ist noch nicht mal eine Ampel, damit man rüber gehen kann zur Ampel, ja?\n\nJa, Haltestelle Sohlener Straße, wo die Kinder aussteigen gehen dann zur Schule, ist ein Schulweg, da steht noch nicht mal ein Schulweg-Schild und wir machen hier wieder so ein Theater und unsere Anträge lehnt der alle ab. Also entweder machen wir das gemeinsam, ja, dass wir überall was für die Kinder und Schulkinder machen und für die Sicherheit, ja, aber nicht immer nur da, wo ihr meint, dass das alles passt.\n\nAlso lasst uns doch gemeinsam was machen, wir lehnen das heute ab und dann können wir ja gemeinsame Anträge machen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2402,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2450,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 2490,
    "duration": 85,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ja, wir sehen es ja jetzt immer regelmäßig an den Spieltagen des 1. FC Magdeburg, dass diese Wiese davor dermaßen, ich sag mal, auch kaputt gemacht wird. Gerade bei größeren Witterungsereignissen wie Frost oder größeren Regenfällen fahren sich zum Teil auch Autofahrer dort fest. Nichtsdestotrotz, wir brauchen dort eine Veränderung. Wir brauchen quasi dort jetzt mal eine Lösung, weil zum Teil auch illegales Parken im Gübser Weg stattfindet auf den grünen Streifen.\n\nDeswegen war auch der Vorschlag mit einem Parkhaus, weil es nicht nur dem Fußball bedacht ist, sondern generell den Sportcampus Ostelbien dort stärkt. Wir erinnern uns, dass bald hoffentlich eine Schwimmhalle kommt. Wir haben große Handballspiele vor Ort und das ist natürlich für eine Attraktivität für einen Zweitliga-Bundesliga-Standort sehr, sehr wichtig.\n\nWarum nicht, warum kann man nicht dort gleich auch, ich sag mal, jetzt ein bisschen Grün-Themen reinnehmen mit ein bisschen Ladesäulen für E-Bikes. Wir haben es ja jetzt gesehen, dass es sogar bewachte Fahrradstellplätze gibt, die könnte man dort mit integrieren und dann E-Ladesäulen für E-Bikes und für Pkw machen und meinetwegen auch eine Dachbegrünung, eine Dachbegrünung nicht, eine Fassadenbegrünung, damit es noch in dieses Fundament dort reinpasst.\n\nWir haben es auch in der Presse vernommen, dass es dort positiv beschieden worden ist von der Stadt, auch in der Stellungnahme, gerade was das Verkehrskonzept betrifft. Deswegen bitte ich um die Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 2584,
    "duration": 50,
    "transcription": "Kohl, AfD-Fraktion, wir werden natürlich jede Maßnahme unterstützen, die die Parkplatzsituation vor Ort für die Besucher als auch für die Anwohner verbessert. Wenn es im Ergebnis einer Prüfung ein Parkhaus sein soll, dann würden wir das auch unterstützen. \n\nDas muss aus unserer Sicht aber nicht geprüft werden, ob das aus Holz sein soll oder aus irgendeinem anderen Material. Ich fand das schon ein bisschen verwunderlich. Wichtig wäre nur dann im Detail der Standort, wo das entstehen soll. Es muss ja nicht direkt neben dem Stadion sein. Wegen mir kann es ja auch mit einem Park-and-Ride-Service irgendwo, wenn es nicht so weit weg ist, entstehen. \n\nWichtig wäre weiterhin, dass es nicht dazu führt, dass irgendeine Kleingartenanlage überbaut wird. Das wäre es dann wohl nicht wert. Aber ansonsten unterstützen wir den Antrag."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 2644,
    "duration": 58,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Wir werden diesen Antrag ablehnen. Ich bin Ostelbier und ich kenne die Situation. Ich bin natürlich nicht glücklich darum. Gleichzeitig ist mir auch bewusst, dass der Bau eines Parkhauses jeder Parkplatz zwischen, wenn es ganz preiswert geht, 20.000 bis 45.000 Euro pro Parkplatz kostet. \n\nAus meiner Sicht heraus ist der Antrag falsch. Wir brauchen ein Parkleitsystem, um die Gäste, die nach Ostelbien zu kommen, vernünftig auf die großen Parkplätze, zum Beispiel am Messeplatz, zu bringen. Das heißt, Durchfahrten zu sperren, den Händlern die Möglichkeit zu geben, zu verkaufen, auch wenn Fußball stattfindet und über ein gutes Parkleitsystem schon frühzeitig den kommenden Gast abzuleiten und vernünftige Parkplätze, zum Beispiel einer Messe, zur Verfügung zu stellen. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2702,
    "duration": 81,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz Volt. Wir werden den Antrag auch ablehnen. Ich habe jetzt nicht in alle Wahlprogramme reingeguckt, aber bei uns steht drin, dass wir die Leute in Ostelbien vom Verkehr ein bisschen entlasten sollen. Da soll es ein Konzept für geben, Parkleitsystem, wie auch immer.\n\nWenn man das heute beschließt und da steht Parkhaus an der Arena, das heißt neben der Arena, tut man genau das Gegenteil. Auf einer Fläche, wo jetzt platt geparkt wird, stapelt man die Autos, man induziert also mehr Verkehr. Wer also die Ostelbier nicht noch weiter mit Verkehr belasten will, der muss diesen Antrag ablehnen.\n\nDer Papenbreer hat recht. Die Frage ist, wie leiten wir die Leute möglichst ein Stück weit weg vom Stadion, dass sie dort parken, wo jetzt im Übrigen schon Parkplätze da sind. Nicht bei den Leuten in den Seitenstraßen Ostelbien vor der Tür, sondern da, wo jetzt schon Parkplätze da sind. Und nicht, wie stapeln wir neben dem Stadion, wo sowieso Cars ist, wo man jetzt schon ewig braucht, wenn man mal daneben parkt. Das macht man nur einmal im Leben, Klammer auf, Klammer zu. Dann tatsächlich wieder wegzukommen, da stapelt man jetzt nicht noch die Autos.\n\nIch erinnere daran, die CDU hat schon mal so einen Prüfauftrag hier durchbekommen. Da ging es dann um Seilbahnen über die Elbe, das hat 60.000 Euro gekostet. Ich finde, das Geld kann man sich sparen. Man kann jetzt schon wissen, dass man mehr Verkehrschaos in Ostelbien produziert, das abzulehnen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2784,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 2792,
    "duration": 100,
    "transcription": "Nicole Anger, Fraktion DIE LINKE. Ich kann mich meinen beiden Vorrednern an der Stelle nur anschließen. Die Situation in Ostelbien muss entschlackt werden. Das steht auch in unserem Wahlprogramm, Herr Grube. Aber Sie können sich an verschiedenen Punkten einig sein. Wir brauchen in der Tat ein besseres Park-and-Ride-System in dieser Stadt, was die Stadtteile gerade bei Großveranstaltungen auch massiv entlastet.\n\nIch will noch einmal darauf hinweisen, dass Sie hier gerade eine Vermischung machen zwischen Parkplätzen und Wegen zur Veranstaltung. Die Wege zur Veranstaltung müssen vereinfacht werden, und wir brauchen einen Parkraum, der nicht direkt vor der Eingangstür der Veranstaltung stattfindet, sondern wirklich die Zubringung zum Veranstaltungsort muss erleichtert werden.\n\nWenn man schaut, was die Betreiber der AfNet sagen, die wollen das auch gar nicht, weil dieses Parkhaus vor Ort einfach auch komplett unwirtschaftlich ist. Sie haben weniger als 100 Tage, wenn man alle Veranstaltungen zusammenrechnet, weniger als 100 Tage Veranstaltungen in der AfNet-Arena. Damit lässt sich, es müsste eigentlich Ihre Argumentation sein, so ein Parkhaus überhaupt nicht wirtschaftlich betreiben. Das wird ein riesen Finanzmoloch werden, aber kein vernünftiges Parkhaus, was genutzt wird. Es steht zu zwei Drittel im Jahr leer. Dann haben wir da einen Betonklotz oder ein Holzgebäude, woraus auch immer das gebaut werden soll. Es bringt keine Vorteile und es ist nicht erwünscht an der Stelle.\n\nAlso insofern würde ich sagen, lassen wir doch mal die Kirche im Dorf und gucken, dass wir ein ordentliches Parkleitsystem hinbekommen zur AfNet-Arena, dass die Leute ihre Autos ordentlich da, wo sie bei den Ministerien, beim Messegelände abstellen können, zugeleitet werden und das Verkehrschaos ausbleibt in Ostelbien, weil das holen sie nämlich mit dem Parkhaus noch dazu."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2894,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 2901,
    "duration": 135,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, ich habe mich sehr gefreut, dass Sie es versucht haben mit der Holzbauweise, mit der Ladeinfrastruktur, mit den sicheren Fahrradabstellplätzen. Aber leider, also bei anderen Sachen gerne. Bei anderen Sachen gerne, an dem Punkt leider nein. Und es gibt viele, viele Gründe, es wurde auch schon viel erwähnt.\n\nAlso ich, wenn ich zum Stadion fahre, das mache ich mit dem Fahrrad, aber ich mache es auch manchmal tatsächlich mit dem Auto, weil ich meinen Schwiegervater mit dem Rollstuhl mitnehmen muss oder will. Und ich kann Ihnen sagen, ich kann Ihnen sagen, man kommt da gar nicht hin. Man kommt da, man steht, man steht, man kommt nicht vorwärts. Das, dieser Verkehrskollaps, da haben wir so am Donnerstag drüber geredet. Das ist an den Tagen, wo wir Heimspiel haben. Da haben wir den Verkehrskollaps in Ostelbien. Da kommt man nämlich selbst, wenn man eingeschränkt ist, mit dem Auto kaum zum Stadion, geschweige denn nach dem Stadion. Wenn alle weg wollen, kommt man auch nicht weg. Das ist wirklich ein großes Problem.\n\nUnd deswegen ist auch der Versuch, und meiner Wissensnachricht ist auch der Versuch des Vereins, möglichst viele Leute in den ÖPNV zu bekommen. Möglichst viele Leute auf das Fahrrad oder zu Fuß zu bekommen. Denn Leute lassen ihr Auto am besten im Park, in Waldparkplätzen, sozusagen am Stadtrand stehen und fahren dann mit der Straßenbahn, die natürlich dann eine entsprechende Taktung haben muss, ein Kombi-Ticket. Diese ganzen Ideen, die kommen am besten mit der Straßenbahn oder zu Fuß oder mit dem Fahrrad dorthin. Anders kann man das auch gar nicht händeln, wenn so viele Leute ein Stadion wollen.\n\nUnd der andere Grund, den haben wir auch gehört. Es ist überhaupt nicht wirtschaftlich, so ein Parkhaus erstens zu bauen und dann noch zu betreiben. Wer soll das überhaupt betreiben? Das kann man einfach wirtschaftlich nicht betreiben. Wir haben es gehört von Herrn Papenbreer, es kostet 20.000 bis 25.000 Euro pro Parkplatz. Wenn man dann nach unserem Willen natürlich auch noch Lade-Infrastruktur und sowas hat, das kann man einfach gar nicht bezahlen. Es rentiert sich nicht. Deswegen ist das leider eine Schnapsidee.\n\nUnd lassen wir uns lieber in unsere Park-and-Ride-Infrastruktur, in unseren ÖPNV investieren und gerne auch in noch mehr Fahrradabstellanlagen, obwohl da, muss ich sagen, in letzter Zeit wirklich viel passiert ist, dass da gute Abstellanlagen an den beiden Stadionarenen sind. Also bitte lassen Sie uns das heute ablehnen und da eben ein nachhaltiges und ein integriertes Park-Light-Konzept oder generell ein Verkehrskonzept für Ostelbien entwickeln. Weil eins wollen wir nicht, dass die Menschen in den Nebenstraßen parken, dass alle im Stau stehen. Das bringt nichts für die, die eben wirklich mit dem Auto dorthin fahren müssen. Also bitte lehnen Sie diesen Antrag ab."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3036,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 3051,
    "duration": 94,
    "transcription": "Ja, SPD, Tierschutz, Volt, die neuen Aspekte sind, man muss auch mal in die Begründung gucken. Da steht drin, wir kriegen eine B-Plan-Überänderung im Kalenderjahr, also jetzt, quasi fast morgen. Ich finde, ehe wir jetzt hier solche weitreichenden Beschlüsse fassen, die auch Geld kosten, sollten wir doch vielleicht den zuständigen Beigeordneten einfach mal arbeiten lassen und uns die drei Monate gönnen, bis das dann auf dem Tisch liegt.\n\nÜbrigens, ich bin ja noch regelmäßiger Besucher dort, ein Parkplatzproblem sehe ich da nicht. Es gibt da genug Parkplätze, ich will jetzt nicht alle aufzählen. Wo es ein Problem gibt, ist in den Anliegerstraßen. Das sehe ich durchaus als kritisch. Ich habe das schon mal bei einer anderen Diskussion gesagt, ich habe mir das mal in Köln im Umfeld der Arena dort, der Handballhalle, die ja 20.000 Leute fasst, angeguckt. Da haben die ein ganz einfaches System: Die Anwohnerstraßen werden dort während der Veranstaltung gesperrt. Da steht jemand, der kontrolliert, alle Anlieger können durch, alle anderen nicht. Das halte ich für absolut praktikabel, dort geht das und in Magdeburg sollte das auch gehen.\n\nUnd wie gesagt, die Frage Parkhaus sehe ich jetzt nicht als so dringend, an der Stelle jedenfalls nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3145,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 3158,
    "duration": 40,
    "transcription": "Kohl, AfD-Fraktion. Tatsächlich möchte ich daran erinnern, dass das ein Prüfantrag ist. Ich meine, wir können ja nicht von vornherein ausschließen, dass nicht geprüft wird, ob nicht ein Parkhaus vielleicht die günstigste Variante ist. Ich meine, das ist absurd. Wir sind ja nicht die Fachleute. Das sollten wahrscheinlich die Fachleute prüfen. \n\nIch denke mal, es ist maßgeblich abhängig vom Standort. Und wenn wir das jetzt hier ausschließen, dann könnte es sein, dass wir da gar keine sinnvolle Lösung finden. \n\nUnd dann noch eins zu dir, Stefan. Diese Parkplätze an den Messehallen, die werden tatsächlich an Spieltagen schon genutzt von den Besuchern. Dann musst du die verpflichten, dass die da geparkt werden."
  },
  {
    "speaker": "Roland Zander",
    "start": 3204,
    "duration": 88,
    "transcription": "Zander, Gartenpartei. Ja ein Parkhaus, das ist glaube ich fraglich, da muss man mal gucken, wie das ist. Wenn das jemand privat baut, könnte ich dazu stimmen, aber so leider nicht. Ich gehe mal daran erinnern, in der letzten Wahlperiode wollten doch einige Fraktionen den Anschluss der Straßenbahn haben, wurde mit großer Mehrheit hier abgelehnt. Das wollte keiner. \n\nDen Neubau einer neuen Getec-Arena, was wir nachher noch mal diskutieren, unseren Antrag, wurde abgelehnt, das wollte auch keiner. Alle Fraktionen wollten das doch, dass in Krakau so gebaut wird, wie gebaut wurde, was wir jetzt in Krakau haben. Und ich bin ja auch manchmal beim Fußball und ich habe noch nie ein Problem gehabt, hinzukommen oder zurück zu kommen. Noch nie. Ja, der Verkehr ist etwas stockend, das ist so, aber dass ich irgendwo mal länger als zehn Minuten hier standen habe, egal wann ich da war, war nie. Das muss man so sagen. \n\nAlso ich glaube auch schon, das ist ja keine schlechte Idee, was wir gehört haben, die Seitenstraßen mal zu sperren, auszuprobieren, ob wir das in den Griff kriegen. Ich glaube, dafür haben wir zu wenig Personal im Ordnungsamt. Da kriegen wir dann wieder eine Drucksache. Ich brauche mehr Personal, haben wir überall schon immer mal eingestellt. Wie er ändert in der Stadt, hat das nie was. Also diese Diskussion könnte man, glaube ich, gleich fallen lassen, muss das so sagen. \n\nAber man könnte vieles noch ausprobieren. Ich glaube, da ist noch viel Luft nach oben, um die Situation zu den Spielen, egal ob Fußball oder Handball, etwas zu entschärfen. Ich glaube, das würde machbar sein, wenn man das will."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3293,
    "duration": 107,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 3402,
    "duration": 33,
    "transcription": "Aufgrund des Änderungsantrags und der neuen inhaltlichen Ausrichtung dieses Änderungsantrags – da geht es um CARA-Anstellplätze, Prüfaufträge und so weiter und so fort, das ist eine komplette Neuausrichtung und hat mit der Ursprungsdrucksache in dem Sinne nichts zu tun –, in Rücksprache mit der SPD-Tierschutzallianz-Volt-Fraktion würde ich dem entsprechenden Geschäftsordnungsantrag stellen, diese Drucksache aufgrund des Änderungsantrags für eine neue Stellungnahme an den StBV, BTR und FG zurückzuüberweisen."
  },
  {
    "speaker": "Jens Rösler",
    "start": 3448,
    "duration": 42,
    "transcription": "Rösler, Fraktion SPD, Tierschutzallianz Volt. Eben kam noch der Antrag oder die Meinungsäußerung, das auch in den Umweltausschuss zu überweisen, ist sicherlich nicht ganz falsch, weil da ist zumindest die Idee oder das Thema mit den Caravan-Stellplätzen schon mal diskutiert worden. Aber es ist sicherlich nicht falsch, das noch mal zu machen. \n\nUnsere Fraktion ist dafür, das noch mal zurückzuüberweisen oder zu überweisen in die Ausschüsse. Ich verweise in dem Zusammenhang aber auch auf die bisherigen Beschlusslagen, die in ähnliche Richtung gehen in den letzten Jahren, die wir dazu schon gefasst haben im Stadtrat und deswegen gerne Zustimmung zum Überweisungsantrag."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3490,
    "duration": 98,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 3589,
    "duration": 71,
    "transcription": "Nicole Anger, Fraktion DIE LINKE, ich begrüße es sehr, dass der Antrag schon vor der heutigen Beschlussfassung im Prinzip Wirkung entfaltet hat. An der Stelle sieht man ja auch an den Abstimmungsergebnissen in den Ausschüssen.\n\nEs geht um die Marktbreite, den Platz um den Apfelboden in Olvenstedt. Die Gehwegfläche dort ist ziemlich holprig geworden im Laufe der letzten Jahre, was unter anderem an dem Wurzelwerk liegt, aber auch an Alterungsprozessen von Pflaster und so weiter. Dort vor Ort ist von den Anwohnenden, aber auch von den Jugendlichen, die dort bei dem Träger in der Einrichtung leben, gewünscht, dass man an der Stelle mehr Aufenthaltsqualität hat, dass man dort einen Ort hat, wo man sich auch begegnen kann und treffen kann. Die Jugendlichen wären auch bereit, diesen Gestaltungsprozess dort mit zu begleiten.\n\nLaut der Stellungnahme sind erste Schritte durch das Dezernat schon durchgeführt worden, das begrüße ich natürlich sehr, weil ich denke, dass wir dort an der Stelle, ähnlich wie es an der Bauruine sein könnte, aber an der Stelle erst mal anfangen können, doch ein bisschen Aufenthaltsqualität für die Menschen dort im Stadtteil nochmal zu ermöglichen und zu verbessern. Deswegen plädiere ich für Zustimmung zu unserem Antrag. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3676,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 3707,
    "duration": 25,
    "transcription": "Ja, Guderjahn, Gartenpartei. Ja, wir bitten natürlich um ihre Zustimmung und hoffen, dass das auch bei den ein oder anderen mit ankommt, weil...\n\nDarf ich nochmal ganz kurz was gucken? Ja, ich melde mich gleich nochmal, danke. War jetzt eine Kurzeinbringung?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3729,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 3736,
    "duration": 65,
    "transcription": "Wir werden den Antrag unterstützen. Wir haben ja selber schon etliche dieser Anti-Graffiti-Anträge eingebracht. Die wurden alle von der Stellungnahme mehr oder weniger von der Stadtverwaltung abgelehnt, weil es zu aufwendig wäre und außerdem zu teuer. \n\nJetzt hat man sich eine neue Begründung überlegt. Jetzt auf einmal wären die Präparate nicht so wirksam, würden jetzt nicht so helfen gegen Graffiti und Aufkleber. Ich wiederhole, ich bin anderer Ansicht, ansonsten müsste man sich vielleicht für ein Präparat entscheiden, was wirklich hilft und nicht das Billigste kaufen. \n\nIch wiederhole meine Aussage, welche ich schon in der GWA-Sitzung Werder letztens gesagt habe und zwar, dass wenn am 12. September die Aufkleber abgemacht werden auf dem Werder, dass man dann bitte mal so ein Anti-Graffiti-Anstrich aufbringt, damit sich die Bürger auch mal selber davon ein Bild machen können, wie wirksam oder nicht wirksam eben diese Anti-Graffiti-Beschichtung ist. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 3807,
    "duration": 105,
    "transcription": "Ich erinnere mal, in der letzten Wahlperiode haben wir mit der FDP zusammen, mit der Tierschutzallianz zusammen beschlossen, mit großer Mehrheit hier im Rathaus allerdings, dass wir ja Anti-Graffiti endlich mal loslegen wollen. Bis heute habe ich persönlich noch nichts davon gemerkt in der Landeshauptstadt Magdeburg, was aus diesem Antrag gekommen ist. Ja, ich habe mal gehört, wir schaffen irgendeinen Bus an oder ein Fahrzeug, wir werden was unternehmen. \n\nWas aber genau zu diesem Antrag, den wir vor Jahren beschlossen haben, unternommen wurde in der Landeshauptstadt Magdeburg, das ist uns nicht bekannt, das muss man so sagen. Und ich finde es ganz einfach, das muss ich hier auch mal so sagen, wie ich das sage, eine Riesensauerei, dass wir hier einfach nicht aus dem Potte kommen. Denn, ich habe das ja im Neustädter Feld erlebt, wenn die Wände völlig schmiert sind und man möchte das neu gestalten. Das ist sehr schwierig und das kostet eine Menge, Menge Geld. Und wenn man da keinen richtigen Sponsor findet, der das übernimmt, der das richtig schön gestaltet, dann wird es nämlich nichts. \n\nWir sind auf einem guten Weg als GWA, wir haben die Zustimmung von der Verwaltung, wir haben einen Sponsor, wir werden diese Wände gestalten und ich glaube, das wird eine schöne Attraktion, wenn das fertig ist. Ich glaube, da werden viele sagen, so kann man es wirklich machen, so geht es. Ich habe es ja auf der Bürgerversammlung gehört, letztendlich drüben in Krakau, wo es ja darum ging, man möchte ja jetzt mal ein oder zwei Tage ausprobieren, Aufkleber zu entfernen oder sonst irgendwas. \n\nIch bitte darum, erstmal das Graffiti anzunehmen, das Thema, wo der Beschluss geht, dass man wirklich mal sieht, Mensch, jetzt in der Stadt Magdeburg, jetzt sind wirklich mal ein paar Graffitis beseitigt worden."
  },
  {
    "speaker": "Frank Schuster",
    "start": 3918,
    "duration": 133,
    "transcription": "Ich bin ja grundsätzlich dafür, dass man die Anti-Graffitis entfernt oder überhaupt bekämpft. Aber ich muss Ihnen leider auch sagen, und ich verarbeite solche Dinge auch bei mir in der Firma, da steht auf jedem Produkt drauf, wenn das Anti-Graffiti wirken soll, beziehungsweise wenn es eine Schmiererei ist, wenn das nicht innerhalb von 24 bis 48 Stunden entfernt wird, dann ist diese teure Beschichtung für die Katz. Muss man leider Gottes sagen. Dann muss man wirklich wahr gleich hinterher.\n\nWir haben so einen Fall gehabt, da wurde dann auf dem Sonnabend eine Schmiererei gemacht und am Montag kriegten wir dann den Anruf, wir möchten das so schnell wie möglich machen. Ja, da war es einfach zu spät. Diese Lösungsmittel aus den Farmen, also richtig böse ist, ich will jetzt hier keine Anleitung geben, aber böse sind diese Eddings. Die lösen wirklich alles, was es gibt, an.\n\nUnd vielleicht mal so eine letzte Geschichte, was eher in den politischen Raum gehört und sich ja nicht hier in dem Magdeburger Stadtrat. Aber mir ist zum Beispiel aufgefallen, dass wenn man in Skandinavien ist, gerade also in Norwegen, in Oslo, ich habe in Oslo nicht eine Schmiererei gesehen. Und ich habe dann mal nachgefragt, warum das so ist. Ganz einfach, da wird richtig rigoros durchgegriffen und wenn da jemand schmiert, dann ist der anschließend dran und dann muss er das sauber machen und dann gibt es drastische Strafen.\n\nWas passiert bei uns? Eigentlich im Großen und Ganzen nichts. Also ich empfehle wirklich mal diesen Antrag einfach abzulehnen. Es kostet einen Haufen Geld. Es hilft leider Gottes nicht. Wir sollten uns wirklich mal darauf konzentrieren, diese Graffitis so schnell wie möglich zu entfernen, generell zu entfernen und nicht noch zusätzliches Geld auszugeben für diese Anti-Graffitigeschichte. Das kostet einen Haufen Geld. Das nützt den Herstellern, aber uns als Stadt nicht."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 4058,
    "duration": 34,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, ich halte es da eher mit Keimzeit und sage: Graffitis machen graue Wände lebendig. Ich wünschte, ich könnte das auch. Spaß beiseite, aber ganz im Ernst, lassen Sie uns doch mehr Flächen schaffen, wo wir Fassadenbegrünung machen können, wo wir legal Jugendlichen die Möglichkeit geben können, Graffitis zu üben. \n\nDenn Subkultur ist auch Kultur und von dieser ganzen Verhinderungspolitik und diesem sich aufregen und Strafen ausstellen und alles schnell wegputzen, davon halte ich nicht viel. Lassen Sie uns doch lieber die Stadt bunt gestalten und auf anderem Wege unsere Zeit und unser Geld verplempern. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4094,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4120,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 4164,
    "duration": 165,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Leider war ich an dem Tag des Vergabeausschusses nicht in Magdeburg, sonst hätte ich gerne den Antrag selber eingebracht. Die Begründung der Stadt, dass dieser Antrag von Seiten der Stadt abgelehnt wird, heißt, wir brauchen es nicht, da es durch die zentrale Vergabestelle der Stadt abgesichert ist. \n\nDas sehe ich am Tunnel mit 200 Millionen Euro mehr Kosten, das sehe ich an der Hyperschale, an der Stadthalle, an der Editha-Brücke, an der Kaiser-Otto-Brücke und an vielen anderen Objekten, wo der Vergabeausschuss die Kostensicherheit abdeckt. Die Problematik ist folgende. Wir schreiben aus und die großen Unternehmen haben Ingenieurbüros und Rechtsanwälte, die sich diese Ausschreibungen genau anschauen und sagen, wir können der preiswerteste sein, da Punkt A, C, F, D und weiß ich nicht was, fehlen, fehlerhaft sind und wir über Nachträge uns das Geld holen. \n\nDas ist kein Vorwurf an die Stadt Magdeburg, aber diese speziellen Prüfungen können wir als Stadt nicht leisten, da müssten wir einem Ingenieur 120, 130.000 Euro bezahlen, das was große Konzerne tun, um die Qualität, und dann gleich von drei, vier, fünf unterschiedlich, um die Qualität letztendlich auch in der eigenen Stadt zu haben, die Ingenieurbüros leisten. Ich habe mich mit verschiedenen Ingenieurbüros auseinander gesetzt und mit denen darüber telefoniert. Erst letztens haben die ein Bauprojekt in Nordrhein-Westfalen in einer mittelgroßen Stadt eine Schule 35 Millionen mehr oder weniger gerettet, da verschiedene Punkte fehlten in der Ausschreibung. Dieses Projekt wäre auch um fünf bis sechs Millionen teurer geworden. \n\nEs geht nicht um kleine Aufträge, es geht um mittlere und große Aufträge, die wir über Fachingenieurbüros prüfen lassen. Die Kosten, kann ich Ihnen sagen, liegen zwischen 0,2 und 0,5 Prozent der Bausumme oder zwischen 120 und 200 Euro pro Stunde als Ingenieurleistung. Das heißt, die kleine Stadt in Nordrhein-Westfalen, Sie können es auch in der Presse nachlesen, hat ungefähr 45.000 Euro Mehrkosten gehabt ans Ingenieurbüro, hat aber zwischen 5 und 6 Millionen Euro eingespart. \n\nUnd genau darum geht es mir ja nur, dass wir Einsparungen vornehmen und nicht 200 Millionen Euro für den Tunnel ausgeben, weil ein Fachbüro vielleicht festgestellt hätte, dass die Säulen, die dort geplant sind, falsch geplant sind und die Ausschreibung völlig anders dargestellt werden muss. Danke fürs Zuhören."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4330,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 4339,
    "duration": 78,
    "transcription": "Mertens, AfD-Fraktion, den grundsätzlichen Gedankengang, den verstehen wir natürlich, weil er ja relativ naheliegend ist. Aber nun haben wir ja eigentlich dann doch relativ klar aufgeschlüsselt bekommen, was die Stadt in diesem Bereich alles tut, wo dort die Fehlerquellen sind und dass das, was du jetzt forderst, über diesen Weg im Grunde nicht zu erreichen ist.\n\nEs ging in der Regel um Fehler, die in dieser Form und vor allem in dieser Größenordnung nicht vorzuplanen sind. Genau darin liegt ja die Problematik dieser ganzen Geschichte. Du könntest da noch so viele, noch so intelligente Leute drüber gucken lassen, das führt am Ende zu keinem anderen Ergebnis, weil solche Dinge einfach nicht einzuplanen sind.\n\nDas ist natürlich ein Riesenproblem, das ist keine Frage. Aber dort jetzt dafür zu sorgen, dass die Privatwirtschaft noch mal dasselbe macht, was die Stadt schon tut, und dafür noch mal extra zu bezahlen, das erachten wir für wenig zielführend und werden daher ablehnen."
  },
  {
    "speaker": "Timo Schulze",
    "start": 4424,
    "duration": 60,
    "transcription": "Schulze, CDU, FDP-Fraktion. Ich spreche hier als Vorsitzender des Vergabeausschusses und leider waren die Antragseinbringer nicht zugegen, aber ja, ich habe es verstanden, alles gut. Die Frau Neuhaus vom Geschäftsführeramt hatte noch mal die Stellungnahme der Verwaltung auch erläutert. \n\nDie zentrale Vergabestelle ist für das formale Verfahren, für die formale Durchführung des Vergabeverfahrens verantwortlich, nicht für den Inhalt, sondern für die Prüfung. Die Fachämter sind für den Inhalt zuständig und können sich auch Expertise einholen von Ingenieurbüros und dem sollten wir auch so weiter verfahren. \n\nDas wurde dem auch so zugestimmt mit 4, 0 zu 4, Dankeschön Herr Vorsitzender, 0 zu 4 und 4 Enthaltung wurde Ihr Antrag zur Völker abgelehnt."
  },
  {
    "speaker": "Roland Zander",
    "start": 4489,
    "duration": 17,
    "transcription": "Ja, der Vorsitzende hat das richtig gesagt im Vergabeausschuss, aber vielleicht ist es auch nochmal ratsam, hier von der Verwaltung genau das zu hören, was man uns im Vergabeausschuss dazu gesagt hat, und dass es natürlich uns auch viel, viel mehr Geld kosten würde, wenn wir diesen Antrag jetzt folgen würden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4523,
    "duration": 88,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 4610,
    "duration": 11,
    "transcription": "Ja, ja, Zander Gartenpartei. Herr Vorsitzender, ich bitte doch mal genau drauf zu gucken, was in die Anträge steht. Da steht dran zu prüfen und Prüfanträge werden nicht in die Ausschüsse überwiesen. Das haben wir so festgelegt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4623,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4682,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 4736,
    "duration": 9,
    "transcription": "Zander Gartenpartei, hier hätte ich gerne noch mal gehört, vielleicht von der Verwaltung oder Oberbürgermeistern ein Personalschlüssel, da sind wir doch gar nicht zuständig für oder dürfen wir das als Verwaltung?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4746,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4754,
    "duration": 10,
    "transcription": "Selbstverständlich gegen den Geschäftsordnungsantrag. Warum wollen wir das überweisen? Der Antrag ist gut, die Antwort kennt man zwar alle, aber trotzdem können wir es ja probieren. \n\nDeswegen gegen die Überweisung und sofortige Abstimmung."
  },
  {
    "speaker": "Timo Schulze",
    "start": 4769,
    "duration": 10,
    "transcription": "Schulze, CDU, FDP, ich verstehe auch nicht, warum wir dies in den Ausschuss Familie und Gleichstellung überweisen. \n\nDemzufolge kann ich dem auch nichts wünschen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4782,
    "duration": 72,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4864,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 4953,
    "duration": 22,
    "transcription": "Ja, ich möchte Sie bitten, der Überweisung nicht zuzustimmen, den Antrag gleich abzustimmen und dem auch zuzustimmen. Der Antrag ist mit Dezernat I und dem Eigenbetrieb SAB abgesprochen. \n\nIch hätte morgen auch in der OB-DB schon die Drucksache, die das Ganze dieses Jahr noch entsprechend umsetzen könnte. Vorbehaltlich der Zustimmung der OB würden wir das nicht schaffen, wenn Sie das jetzt in die Ausschüsse geben. Danke."
  },
  {
    "speaker": "Tim Rohne",
    "start": 4983,
    "duration": 34,
    "transcription": "Rohne CDU-FDP-Stadtratsfraktion gegen den Geschäftsordnungsantrag. Ich vertrete jetzt hier die Antragstellerin Carola Schumann, weil sie ja heute nicht da sein kann. Auf der zweiten Seite steht eindeutig, dass das im SAB bereits behandelt wurde. Dazu gibt es eine Information, die 0129 aus 25. \n\nDie Verwaltung hat dementsprechend Vorschläge gemacht. Diesen Vorschlägen folgt dieser Antrag. Das heißt, wir würden jetzt einfach nur wieder eine nächste Runde im SAB drehen. Auch Kostenschätzungen stehen da drin. Das wäre das, was im Finanz- und Grundstücksausschuss behandelt werden könnte. \n\nDementsprechend plädiere ich für sofortige Abstimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5017,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5024,
    "duration": 10,
    "transcription": "Für den Überweisungsantrag möchten wir das trotzdem gerne noch einmal diskutieren. Das ist ja auch mit Kosten verbunden, was vielleicht nicht jeder mag, und so weiter. Wir hätten gerne diesen wichtigen Antrag noch einmal im Ausschuss."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5033,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5059,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5092,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5130,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5224,
    "duration": 40,
    "transcription": "Lassen Sie uns damit nicht auch noch die Zeit des Ausschusses belasten. Wir können nicht, also Unternehmen, Fördermittelgelder, alle wünschen sich verlässliche langfristige Rahmenbedingungen. Wir können doch hier kein Hü und Hot machen, irgendwie vor wenigen Monaten was beschließen, viel Aufwand setzt die Verwaltung in Anträge, in sonst was und dann alles immer irgendwie ein paar Monate später kassieren. Bitte, so funktioniert das nicht in dieser Stadt.\n\nLassen Sie uns hier was beschließen und daran festhalten und nicht jetzt hier irgendwie immer versuchen, eine Rolle rückwärts bei jeder Sache zu tun. Bitte die Überweisung abzulehnen und dann natürlich auch den Antrag, auf jeden Fall das auch abzulehnen. Magdeburg braucht ein Fahrradparkhaus und vor allem brauchen wir eben diese Planbarkeit. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5266,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 5326,
    "duration": 52,
    "transcription": "Ja, Wiebe SPD, Tierschutz Volt. Ich bin gegen die Überweisung. Ich finde das ein bisschen bedauerlich, um es nicht zu sagen, ein bisschen schäbig, dass jetzt von der AfD hier dieser Antrag, der hier mit großer Mehrheit beschlossen wurde, aus vorgeschobenen Kostenargumenten wieder rückgängig gemacht werden soll. \n\nIch finde, das ist den Geschwistern Scholl. Keiner trägt dem, was die symbolisieren, in keiner Weise Rechnung und wie gesagt, das sollte man einfach ablehnen. Das geht aus meiner Sicht gar nicht. Ich bin da sehr enttäuscht, ehrlich gesagt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5378,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 5391,
    "duration": 15,
    "transcription": "Tatsächlich haben wir den Vertrag, wie vom Stadtrat natürlich auch gewünscht, nach der Haushaltsfreigabe in diesem Jahr bereits unterzeichnet, damit wir in die Umsetzung kommen. \n\nAlso definitiv, wir sind im Doing."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5402,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5422,
    "duration": 28,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, sowas auch nur zu überweisen und noch mal zu besprechen, das überhaupt irgendwie aufzudröseln und noch mal darüber zu sprechen, das ist nicht nur schäbig, das ist pietätlos. \n\nAlso es zeigt ein Weltbild und deswegen lassen wir uns das heute nicht überweisen, dem gar keinen Raum zu geben, solche Sachen auch nur zu drehen. Wir haben von der Bürgermeisterin gehört, es ist auch einfach formal gar nicht möglich, das jetzt noch mal aufzudröseln. \n\nAlso absolute Ablehnung sowohl des Antrages wie der Überweisung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5450,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5459,
    "duration": 74,
    "transcription": "Um das alles mal ein bisschen runterzufahren hier, es ist immer noch Steuergelder, um die es hier geht. Wir wissen, in welcher Haushaltslage wir uns befinden. Ja, das ist ein heikles Thema, trotzdem stehen wir jetzt als AfD. Viele Bürger haben sich bei uns, auch bei anderen gemeldet, bei anderen Parteien und gesagt, Mensch, in dieser Haushaltslage geben wir 2.000 Euro dafür aus oder wollen dafür 2.000 Euro ausgeben.\n\nUns geht es nicht darum, dass das weg ist, dass wir das nicht machen, sondern das einfach nach hinten geschoben wird. Und deswegen wollten wir es in den Ausschuss überweisen, dass man vielleicht diskutieren kann, auch mit der Künstlerin und so weiter, eine Lösung findet, dass wir es einfach ein bisschen nach hinten schieben, wenn die finanziellen Mittel dafür da sind.\n\nDass von Ihnen natürlich so eine Argumentation kommt, ist nachvollziehbar, weil das ist ja nicht Ihr Geld, das ist ja das Geld der Steuerzahler, das kippen Sie gerne aus wie ein Fenster. Wir machen hier Realpolitik und müssen darauf achten, dass auch das Geld für die wichtigen Dinge, die wir aktuell brauchen, noch da ist. Das ist was, was man schieben kann, um mehr geht es bei uns nicht.\n\nDeswegen viele Überweisungen, wir können da gerne diskutieren, vielleicht finden sich Lösungen, dass man da diskutiert und das einfach ein, zwei, drei Jahre rausschiebt. Wir möchten das nicht beerdigen, wir möchten nur Realpolitik betreiben und es etwas nach hinten schieben. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5532,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 5541,
    "duration": 53,
    "transcription": "Danke für diesen Großmut. Ich meine, wenn das alle machen, dann dürfen wir das ja auch. Und ich muss ganz ehrlich sagen, ich bin nicht nur traurig, sondern wütend. Da fehlen selbst mir die Worte. Denn Herr Kumpf, wenn Sie jetzt so Geld und Kosten gegenrechnen, dann vergessen Sie in Ihrer Betrachtung offenbar, wie viele Stunden der Kulturausschuss gemeinsam mit Menschen und Künstlern ja schon bei dem ganzen Auswahlverfahren auf den Weg gebracht hat, um zu einem guten Ergebnis zu kommen.\n\nIch bin der Bürgermeisterin sehr dankbar, dass Sie so schnell gehandelt haben und heute auch noch mal sagen, dass dieser Antrag gar nicht umzusetzen ist von der AfD, weil wir dann nicht mehr rechtskonform handeln würden. Wir haben einen Vertrag schon unterschrieben. Also insofern habe ich bis eben noch gehofft, Herr Kumpf, dass Sie mit Ihrer Fraktion diesen Antrag zurückziehen. Noch dazu hier ausdrücklich drinsteht, dass der Beschluss aufgehoben werden soll und die Umsetzung nicht stattfindet. Das passt nicht ganz zu dem, was Sie gerade gesagt haben.\n\nDeshalb, Herr Vorsitzender, sind wir strikt gegen eine Überweisung, sondern fest davon überzeugt, dass dieser Antrag, wenn Sie nicht doch noch zurückziehen, heute hier abgelehnt werden muss."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5595,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5649,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5752,
    "duration": 350,
    "transcription": "Burkini. Tolles Wort, oder? Klingt ein bisschen wie Burka, nur netter. Dass wir überhaupt darüber reden müssen, in Magdeburg, in Deutschland, ist ja schon ein Zeichen für sich. Ein Zeichen wofür? Darauf komme ich nachher noch zu sprechen.\n\nBevor es jedoch um die Symbolik geht, als erstes ein wenig zur Frage der Hygiene. Hier wird gerne ausgeführt, dass es da gar keinerlei Probleme geben würde. Entscheidend sei der Stoff, das sei alles handelsübliches Material und die deutsche Gesellschaft für Badewesen sehe ebenfalls keine Probleme. Ja, natürlich sieht man keine Probleme, denn wer will derlei eigentlich kontrollieren? Die Bademeister? Na, ich kann mir vorstellen, wie viel Lust diese darauf haben werden, beispielsweise folgende Dinge zu prüfen. Nur mal als Auswahl. Ist es denn der richtige Stoff? Oder doch einfach nur ein mehr oder weniger zurechtgeschnittenes Tuch? Und woran erkenne ich das überhaupt? War der Stoff davor sauber oder hat man es schon eine ganze Weile davor getragen, auf dem Weg zum Bad vielleicht? Ist darunter wirklich keine zusätzliche Unterwäsche, was ja nach Badeordnung der Stadt Magdeburg ebenfalls nicht gestattet wäre. Gerade im Kontext oftmals energisch auftretender Großfamilien und ohne Unterstützung durch Staat und Gesellschaft liegt hier der Verdacht nahe, dass sich viele Bademeister sicherlich leicht machen werden und beide Augen zudrücken. Das ist zwar bedauerlich, aber durchaus nachvollziehbar.\n\nFernab dieser Punkte stellen sich aber auch die Frage, was eigentlich aus der Diskussion um das Wassersparen durch lange Kleidung geworden ist. Immer wieder gab es bis vor einigen Jahren auch hohe Verbote deswegen. Zwischen anderthalb und vier Litern Wasser würden wohl lange Badehosen aus dem Schwimmbecken pro Ausstieg heraustragen. Um den verantwortungsvollen Umgang mit Ressourcen ging es, aber auch um den Schutz der Wasserqualität, da mehr Stoff am Körper gleichbedeutend war mit mehr Eintrag von Schmutz von der Liegewiese. Alles Geschichte, alles egal mittlerweile. Ob das etwas mit der immer größer werdenden Zahl von nahezu komplett verhüllten Badegästen und der Unmöglichkeit der Kontrolle zu tun hat, na, wer weiß.\n\nNun aber ein bisschen was zur Symbolik. Wie wir der Berichterstattung ja schon entnehmen durften, sind die Positionen der anderen Fraktionen da glasklar. Die rot-grüne Einheitsfront, die findet die Entwicklung Deutschlands hin zu einer zersplitterten Gesellschaft ohne relevante geteilte Werte und Symbole und weg von der in Anführungsstrichen ekligen weißen Mehrheitsgesellschaft, Zitat, ehemalige Bundesvorsitzende der grünen Jugend, sowieso klasse. Ihnen kann das alles gar nicht schnell genug gehen, daher muss man in diese Richtung gar nicht so viele Worte verlieren.\n\nInteressanter wird es dann aber bei den Vorwürfen, Symbolpolitik zu lassen von Frauenrechten und der Ansicht, jeder solle sich doch so kleiden, wie ihm das beliebt. Zu beidem ist zu sagen, dass es selbstredend Symbolpolitik ist, nur eben anders, als Sie sich das vorstellen. Denn der Burkini ist ja nicht einfach nur ein Stück langer Stoff. Der Burkini ist ein Symbol des Islams, noch dazu einer fundamentalistischen und besonders frauenfeindlichen Ausprägung. Durch sein Tragen soll im öffentlichen Raum Herrschaft signalisiert werden. Herrschaft zuerst über die Frau, die sich ganz genau so zu kleiden hat oder sonst nicht baden gehen darf. Kontrolle nach innen also, um die konservativ-religiösen Wertvorstellungen einer Religion zu erfüllen, die zwar einige schissen, aber niemals einen Aufklärungsbruch erfahren hat. Wer kontrolliert das dann? Der Clan, die Großfamilie, andere Muslime, kurz eine Welt, die in diesem Bereich vollkommen von der westeuropäischen Kulturentwicklung getrennt lebt.\n\nSie sprechen davon, dass eine Frau ohne Burkini ja dann nicht baden gehen könnte. Ja, das ist völlig richtig. Damit akzeptieren Sie dann also und nehmen das hin, dass es in Deutschland, in Magdeburg, Frauen gibt, denen verboten wird, sich anders zu kleiden, weil sie sonst mitunter drastischen Konsequenzen durch die eigenen Angehörigen zu rechnen hätten. Dabei muss es doch gerade andersherum sein. Keine Frau darf in so ein Stoffgefängnis gezwungen werden. Und jetzt fängt hier bitte niemand an zu sagen, dass das ja alles ganz freiwillig abläufen würde und ohne jeglichen Druck von sich gehen würde.\n\nZweitens ist es ein Symbol der Herrschaft nach außen gegenüber den Ungläubigen, den Kuffer. Gegen uns also. Es ist ein unübersehbares Zeichen der Anwesenheit und immer weiteren Ausbreitung einer Religion, die Nicht-Muslime grundsätzlich als weniger wert erachtet. Dafür braucht es auch gar keine Koranexegese. Wer das nicht glaubt, der kann gern in die Länder schauen, in denen der Islam die vorherrschende Religion ist und sich mit den dortigen religiösen Minderheiten unterhalten. Da geht es dann nur noch um den Grad der Unterdrückung.\n\nDaher ist der Burkini ein religiös aufgeladenes politisches Symbol gegen die deutsche Mehrheitsgesellschaft, gegen Integration, gegen die kulturellen Werte Deutschlands und der ganzen westlichen Zivilisation. Wer also der Meinung ist, dass es ja egal sei, was im Schwimmbad getragen wird, der ist ein Kulturrelativist. Der ist blind gegenüber der symbolischen Tragweite im Bereich des gesellschaftlich-kulturellen Miteinanders in dieser Frage. Und der braucht vor allem nicht mit Vorwürfen der Frauenfeindlichkeit zu kommen, wenn man in Theorie und Praxis derlei Stoffgefängnisse und die dahinterliegenden polit-religiösen Promissen akzeptiert.\n\nLetzter Satz in Anlehnung an Horst Seehofers, der Islam gehört nicht zu Deutschland, sage ich im Namen meiner Fraktion, der Burkini gehört nicht in Magdeburger Schwimmbecken. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6104,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 6130,
    "duration": 182,
    "transcription": "Dankeschön an die AfD für diesen wichtigen und kulturell auch unfassbar wichtigen Antrag. Ich habe mich deshalb auf die Suche gemacht in den Magdeburger Stadtarchiven und habe ein Märchen gefunden, das ich Ihnen gerne vortragen wollte. Etwaige Namensdoppelungen sind rein zufällig.\n\nDas Märchen von den vier Burkini-Wächtern und dem Untergang des Abendlandes. Es war einmal in Magdeburg, da lebten vier tapfere Ritter: Hagen der Strenge, Ronny der Harte, Christian der Unentschlossene und Oliver der Sanftmütige. Eines Tages erfuhren sie von einem schrecklichen Unheil. Frauen badeten im Burkini und das mitten in den Schwimmbädern des Königreichs. Da schrien die vier: Oh weh, heute ein Burkini, morgen ein Ganzkörperanzug und übermorgen schwimmt das ganze Reich im Zelt.\n\nSie zogen durch die Gassen und warnten: Wenn wir den Burkini nicht verbieten, wird die Gesellschaft zerfallen. Die Badeordnung bricht, die Kultur zerfällt und am Ende sitzt der Sultan im Chlorbecken und regiert über uns alle. Die Bürger aber schüttelten die Köpfe und sprachen: Nun, wir haben andere Sorgen, das Geld wird knapp, die Straßen sind voller Löcher, die Schulen bröckeln und das Krankenhaus hat keine Ärzte mehr.\n\nDoch die vier Wächter riefen im Chor: Schweigt törichtes Volk, was nützen euch Schulen, wenn die Kinder eines Tages im Burkini schwimmen lernen? Was nützen euch Ärzte, wenn sie den Patienten im Burkini behandeln und was nützen euch Straßen, wenn man auf ihnen bald Burkini-Paraden feiert? Und so verkündeten die Ritter ein düsteres Orakel: Wenn der Burkini bleibt, dann folgt die große Stoffflut. Alle Bürger tragen eines Tages Burkini, sogar die Hunde, die Katzen und die Gartenzwerge. Das Freibad wird ein Kalifat, das Chlorwasser heilig gesprochen und die Sonnenliegen unter die Schare gestellt.\n\nDas Volk lachte, doch die vier Ritter schrieben alles nieder, überzeugt die letzte Bastion der Freiheit zu sein. Und während sie unermüdlich über Badekleidung wachten, ging das Reich langsam unter. Nicht im Burkini, sondern in seinen echten Problemen und die Moral. So sehet, liebe Kinder, die größten Helden sind jene, die sich tapfer gegen Nähte und Stoffbahnen stemmen, während ringsherum die Mauern einstürzen. Und wenn dereinst das Abendland fällt, dann gewiss nicht durch Kriege, Krisen oder Korruption, sondern wie Hagen, Ronny, Oliver und Christian weise erkannten, durch das tödliche Gift des Burkini-Stoffs. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6318,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6352,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6392,
    "duration": 104,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6507,
    "duration": 407,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 6640,
    "duration": 9,
    "transcription": "Ich finde, der passt nicht in den KAB. Also, das ist kein Regelungsgehalt, der in den KAB, auch wie betrifft StBV, wäre ich total dafür."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 6913,
    "duration": 95,
    "transcription": "Ja, man sagt ja immer so schön, wozu das Rad selber neu erfinden. Tatsächlich müssen wir jetzt auf jeder Weise sagen, das ist gar keine originelle Idee von uns. Wir haben sie etwas abgeschrieben und zwar aus Halberstadt. Dort wurde das vom CDU-Bürgermeister initiiert und ich finde das eine wahnsinnig tolle Idee. Da sieht man auch, dass die CDU sehr stark für Bürgerbeteiligung ist.\n\nVor allem bei einem so zentralen Thema wie Verkehr, was wirklich jeden Menschen in Magdeburg betrifft und was gerade, naja, ich sag mal, auch nicht das angenehmste Thema zu diskutieren ist, wenn wir uns die Brücken angucken und weitere Probleme und Baustellen. Von daher wäre es sehr, sehr wichtig als Beteiligungsinstrument, um wirklich Magdeburgerinnen und Magdeburger an unserem Verkehr, in unserem politischen Umgang mit dem Thema Verkehr zu beteiligen.\n\nIch glaube aber auch, dass es nur fair ist. So betroffen wie fast alle Menschen eigentlich aktuell sind und wir wissen, dass wir nicht jedes Verkehrsproblem natürlich jetzt oder in den nächsten drei Jahren lösen können, muss man auf der anderen Seite sagen, vielleicht wäre es gut, sie dann zu beteiligen und wenigstens das zu tun und vielleicht doch mehrere kleinere Sachen zu finden, wo eben auch ihre Initiative besser gehört werden kann.\n\nEs gibt viele gute Gründe dafür. Wahnsinnig viel mehr Geld würde es uns sowieso als Stadt nicht kosten. Es wäre einfach ein zusätzliches Beteiligungsmoment. Vielleicht würde es uns auch im Stadtrat hier übrigens helfen, wenn wir etwas weiter weg kommen würden von subjektiven Erzählungen, was man an der einen oder anderen Kreuzung persönlich halt irgendwann schon mal gesehen hat, würde das vielleicht etwas qualifizieren.\n\nVon daher kann ich nur sehr empfehlen, wer auch großer Fan ist von diesem Vorschlag von Daniel Szarata aus Halberstadt, dem zuzustimmen. Dankeschön."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 7018,
    "duration": 103,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Am Samstag habe ich gehört, Magdeburg hat 230.000 Verkehrsplanerinnen. Also viele Menschen haben, wurde eben schon gesagt, betrifft der Verkehr, die mobilisiert in dieser Stadt immer wieder. Und jeder hat große Ideen, wie man etwas gestalten kann oder was auch gerade vielleicht nicht so gut läuft. \n\nWir haben es alle auch am Donnerstag gehört, als es vielleicht über Behelfsbrücken oder über andere Dinge gibt. Wir haben eine sehr schwierige Situation in Magdeburg, gerade was die Mobilität, was den Verkehr betrifft. Und es würde, glaube ich, wirklich helfen, wenn wir uns an einen großen runden Tisch setzen, den vielen Verbänden oder auch Akteuren, Wissenschaftlerinnen in dieser Stadt, die wir haben, die sich mit Mobilität und Verkehr beschäftigen. \n\nWir haben vom Fahrgastbeirat über den VCD, den ADFC, den ADAC. Wir haben den Fuß-EV noch nicht ganz, aber wir haben den Seniorenbeirat. Wir haben viele, viele Akteure, wo es, glaube ich, sinnvoll ist, sich mal zusammenzusetzen, auch über Baustellensituationen zu sprechen, über die vielen Maßnahmen zu sprechen, die wir haben, im Verkehrsentwicklungsplan oder auch in anderen Rahmenplanen. \n\nIn der Stadt haben wir Masterplan 100% Klimaschutz, haben wir viele Maßnahmen, die mit dem Verkehr oder der Mobilität zusammenspielen. Und ich glaube, dass es tatsächlich sinnvoll ist, so einen Verkehrsbeirat zu gründen und auch von der Expertise zu profitieren, die eben diese Verbände haben, die die entsprechenden Wissenschaftlerinnen, zum Beispiel aus der Logistik in dieser Stadt haben, um da wirklich, glaube ich, zu guten Lösungen zu bekommen. \n\nWir haben alle immer wieder gehört, wie viel Frust auch gerade in der Stadt ist, wegen den Brücken, wegen den wirklich vielen Baustellen. Und lassen Sie uns doch bitte mal konzeptionell und ganzheitlich das betrachten. Deswegen ist so ein Verkehrsbeirat, glaube ich, eine echt gute Idee, da mal Expertise zusammenzuführen. Deswegen bin ich und wir für die Zustimmung zu diesem Antrag."
  },
  {
    "speaker": "Tim Rohne",
    "start": 7128,
    "duration": 104,
    "transcription": "Rohne, CDU-FDP-Staatsfraktion. Weshalb wir die Überweisung bzw. jetzt den Antrag in Gänze ablehnen werden, das Thema hatten wir mal zum Anfang der Wahlperiode, dass wir hier innerhalb der Stadt 60, 70, 80 Beiräte, Arbeitsgruppen und so weiter und so fort zu den unterschiedlichsten Themen haben. Bei gefühlten 10 davon gibt es regelmäßig Kritik, dass die teilweise gar nicht tagen, seit Jahren nicht getagt haben, nicht ins Arbeiten kommen und auch hier haben wir genau diesen Fall.\n\nSchön, dass Herr Szarata das in Halberstadt gemacht hat. Kann ja sein, dass die mit Beiräten noch nicht so vollgestopft sind wie wir, aber wir haben zu gefühlt jedem Thema einen Beirat, einen Unterbeirat und noch irgendeine Arbeitsgruppe, die damit zuliefert. Und das ist hier auch der Fall. Wir haben 2023 einen Beschluss gefasst, dass es auf Grundlage dieses Verkehrsentwicklungsplans, den wir immer mal wieder bearbeiten, eigentlich einen Zusammenschluss, ein freies Treffen geben sollte, wo Teilnehmer wie der ADFC, wie der ADAC und so weiter, aber auch Bürgerinnen und Bürger frei mit daran teilnehmen sollten. Da ist bis heute meines Wissens nach, und das war eigentlich eine Rede, die Herr Rupsch, der leider abwesend ist, halten sollte, bisher zum Beispiel nie was passiert.\n\nDas heißt, wir haben aktuell Sachen, die nicht mal ins Laufen kommen und wollen jetzt hier den nächsten Beirat des Beirates beschließen. Das funktioniert nicht und das hat am Ende irgendwas ein bisschen den Charakter von einer Selbstbeschäftigungstherapie. Und wir haben schon genug davon und selbst die funktionieren nicht. In Gänze, hören Sie mal Herrn Müller zu, wenn er sich dann wieder aufregt, was an Kulturbeiräten, Kleingärten, Beiräten und so weiter und sofort hier das letzte Mal wann, wie, wo getagt hat und die regelmäßigen Nachfragen dazu. Wir brauchen hier nicht den dritten Beirat oder die dritte Arbeitsgruppe zum selben Thema. Und ansonsten gibt es dafür auch eine StBV, in der man auch Fragen stellen kann. Wir werden ablehnen."
  },
  {
    "speaker": "Oliver Müller",
    "start": 7238,
    "duration": 95,
    "transcription": "Es geht ganz schnell. Ich wollte mich bedanken. Herr Rohne, es hätte ich ja nie gedacht, dass Sie mal die Mehrheit auffordern, mir zuzuhören. Also insofern vielen Dank. In der Tat haben wir ja den Antrag gemeinsam abgeschrieben in Halberstadt bei der CDU, weil er uns wichtig ist. Ich will nur noch einen Punkt auf einen abheben. \n\nSie haben ja bestimmt nicht Unrecht, wenn Sie sagen, es gibt so viele Beiräte und die arbeiten noch nicht richtig. Aber das liegt ja in der Regel nicht an den aktuellen Beiräten, sondern weil möglicherweise die, die Sie einberufen sollten, es tut mir leid, wenn ich das Beispiel nochmal bringen muss, lieber Jörg Gräber, aber in der alten Wahlperiode war es der Kleingartenbeirat, die einfach nicht einberufen worden sind. Also die hätten schon gern getagt. \n\nUnd hier geht es uns jetzt tatsächlich auch nicht um das Verkehrsentwicklungskonzept 2030 plus und so weiter, wo es tatsächlich ja Gruppen gibt. Hier geht es uns am Beispiel von Halberstadt darum, bei aktuellen Ereignissen der Verkehrsplanung, also so wie ja jetzt gerade mit den Brücken, also dass man da auch die Menschen hört, die vor Ort davon betroffen sind. \n\nUnd da hat ja Frau Linke recht, wenn sie sagt, dass selbst wenn wir im Stadtrat tagen, ja also manchmal auch sehr gute Ideen aus unterschiedlichen Fraktionen herangetragen werden, die manchmal auch die Stadtverwaltung nicht im Blick hatte. Und wir sind uns sicher als Linksfraktion, dass insbesondere die Menschen unserer Stadt oft auch Expertinnen in eigener Sache sind und da eben auch mitreden können. \n\nUnd auch ging es darum, da bin ich auch gleich fertig, Herr Vorsitzender, um mehr Verständnis zu erzeugen der Bevölkerung. So entsteht ja oft der Eindruck vom grünen Fisch aus oder Herr Hoffmann ist ja glaube ich der Baustellenkoordinator, der ja auch nichts dafür kann, dass wir so viele Baustellen haben. Aber der schickt dann rum, was gerade Phase ist und die Bürgerinnen und Bürger unserer Stadt sind oft bratzig. Ich oft auch, da haben Sie wieder recht, Herr Rohne. Also ich werbe nochmal für diesen Beirat in Beteiligung. Ja, das sind natürlich dann viele andere Menschen und viele Beiräte und die müssten ins Arbeiten kommen."
  },
  {
    "speaker": "Frank Schuster",
    "start": 7337,
    "duration": 53,
    "transcription": "CDU, FDP, wir haben gut zehn Jahre an dem VEP 2030 plus gearbeitet. Mit allen, mit allen Beteiligten, die Frau Linke hier aufgezählt hat, waren alle mit dabei. Dem müssen wir jetzt erstmal umsetzen. Jetzt nochmal einen Beirat zu machen und alles nochmal aufzudröseln, das sehe ich eigentlich nicht als machbar und bringt eigentlich noch mehr Chaos in die ganze Geschichte hinein.\n\nDie Begründung von Herrn Müller, die kann ich in gewisser Weise nachvollziehen. Ja, wir haben jetzt geänderte Geschichten mit dem Rücken, aber da jetzt einen Beirat zu gründen, das ist nur ein Haufen Arbeit, die wir generieren und letztendlich wird es uns nichts bringen. Also aus diesem Grunde und auch weil wir schon so viele Beiräte haben, wird unsere Fraktion diesen Antrag ablehnen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7408,
    "duration": 102,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7524,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 7544,
    "duration": 118,
    "transcription": "Nicht nur Bäume sind mein Thema, meine Damen und Herren, auch andere Bereiche des Lebens können sehr wichtig sein und mir ist auch dieses Thema Sex Now sehr wichtig, nicht nur, weil es eigentlich ja etwas ist, was unsere Menschheit... Es wird sehr unruhig, halten Sie doch durch! Ja, das schaffen wir noch, Sie brauchen ja einfach nur zuzustimmen und schon wird alles gut.\n\nDie Hyperschale haben wir heute schon von gehört, sie war sehr teuer und wir sind trotzdem sehr froh, dass sie fertig geworden ist und nun ja auch schon eigentlich aktuell mehr Kunsthalle ist als Veranstaltungszentrum. Mehrere Ausstellungen, also 200 Zahlen, und zwar nicht irgendwelche, sondern ja auch Ausstellungen mit großer Reichweite, werden aktuell dort gezeigt.\n\nWer das mitverfolgen konnte, die Ausstellung Sex Now, die gerade in Düsseldorf, ich glaube, heute eröffnet wird, im September, sorgt schon im Vorfeld für Furore, weil sie natürlich Themen unserer Zeit, unseres Lebens abbildet, die manchmal nicht immer gleich im Fokus aller Menschen vielleicht stehen, teilweise auch Tabubereiche abgebildet werden, aber eben auch Dinge besprechen, die tatsächlich auch besprochen werden müssen, ob das beispielsweise um Liebe, Sex, aber auch übertragbare Krankheiten geht, das alles wird dort mit abgebildet.\n\nSo gab es schon im Vorfeld viel Furore, man hat gestritten mit den Verantwortlichen über die Altersfreigabe, die jetzt, glaube ich, bei 18 Jahren liegt, also schon da wird deutlich, dass hier was gezeigt werden soll, was Menschen offenbar anzieht, sie wissen ja, was verboten ist, lockt gerade den einen oder anderen noch mehr an.\n\nDa dachten wir, das reiht sich gut ein, das Veranstaltungsportfolio unserer neuen Kunsthalle Hyperschale und ja, wir wollen natürlich nicht nur diese Ausstellung gezeigt wissen, sondern sie eingebildet wissen in thematische Formen, in Workshops, wo wir auch unsere, also auch Akteure und Akteurinnen in Magdeburg haben, nicht etwa nur das Zentrum für sexuelle Gesundheit, sondern ja auch die Arbeitsstelle Magdalena bei der AWO.\n\nHier gibt es viele Möglichkeiten, dieses Thema einzuordnen und auch mal Magdeburg in einem ganz anderen Fokus von Sex und Liebe zu zeigen und deshalb möchte ich Sie herzlich einladen, diesem Antrag zuzustimmen. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Simone Borris",
    "start": 7668,
    "duration": 17,
    "transcription": "Ich möchte lediglich darauf hinweisen, dass die MVGM die Hyperschale betreibt und ich glaube, der Stadtrat wird maximal empfehlen können, dass sie das näher ins Veranstaltungsportfolio aufnehmen. \n\nBeschließen, dass sie das machen müssen, auch aus wirtschaftlichen Gründen, können wir, glaube ich, nicht. Darauf wollte ich nur hinweisen."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 7693,
    "duration": 30,
    "transcription": "Stephan Papenbreer, Tierschutzpartei. Ja, Simone, vielen Dank dafür. Genau das Gleiche wollte ich auch sagen. \n\nWas maßen wir uns eigentlich an, Verantwortlichen vorzuschreiben, was sie mit einer Halle zu tun haben, und dann hinterher zu hinterfragen, warum sie vielleicht nicht wirtschaftlich arbeiten. Also, das finde ich schon sehr, sehr komisch. \n\nWir haben Verantwortliche, die für die Vermarktung der Halle verantwortlich sind, und die sollten auch darüber entscheiden, was sie tun."
  },
  {
    "speaker": "Oliver Müller",
    "start": 7728,
    "duration": 41,
    "transcription": "Wir haben heute schon viel von dir, lieber Wiegbert, gehört, über das Lesen von Anträgen, wie wichtig das sei. Vielen Dank für die Hinweise aus der Regie, auch liebe Frau Oberbürgermeisterin, natürlich ist das so, das wussten wir schon, als wir den Antrag schrieben. Darum steht dort drin, man soll sich bemühen und man wird gebeten, das steht nicht drin, wir beschließen, dann ist Herr Schüller beauftragt, um Gottes Willen, sondern es ist eine Bitte, ein Wunsch und dem kann man ja auch folgen in diesen Zeiten.\n\nIch bin überrascht, lieber Stephan Papenbreer, dass du hier so zurückhaltend agierst, dass also die Macher der MVGM sollen das alleine machen. Dass beim AMO dann doch wir wieder dran sind, also da werden wir in Runden eingeladen und dann sollen wir Stadträte uns Gedanken machen, wie man wirtschaftlich dieses Haus künftig betreiben soll. Also diesen Widerspruch verstehe ich da nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7770,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7795,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7827,
    "duration": 18,
    "transcription": "Ich würde mich gegen den Überweisungsantrag aufsprechen. Wir haben so einen Druck und so ein Tempo in der ganzen Geschichte drin, dass ich nicht verstehe, warum wir den Prüfauftrag nochmal kreiseln lassen sollen, weil der schon relativ deutlich ist. \n\nInhaltlicher würde ich mich dazu positionieren, wenn wir den Überweisungsantrag abgelehnt haben, aber dazu würde ich ermutigen wollen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7847,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7868,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7885,
    "duration": 76,
    "transcription": "Biswanger Fraktion Die Linke, man könnte sagen, jetzt haben wir den Salat, jetzt müssen wir schauen, wie wir da auch wieder rauskommen. Eigentlich ist der Antrag relativ selbsterklärend und auch die Prüfungsoption das. Lediglich darum geht mal zu gucken, ob wir nicht dasselbe machen könnten wie das Land, wenn das Land über die HTP GmbH dieses Grundstück gegebenenfalls zurückerwerben wollen würde, ob wir das nicht vielleicht über KGE ähnlich aufziehen könnten. Also einfach die Vollumfänglichkeit der Möglichkeiten mal zu berücksichtigen.\n\nNicht zuletzt wurde ja diskutiert, wo sollen wir das Geld hernehmen. Es werden ja mehr als 100 Millionen sein, schließlich haben wir für viel Geld auch dieses Grundstück am Ende erschlossen, was den Wert nochmal steigern lässt. Übrigens Erschließungskosten, die das Land uns ja nicht ausgleichen möchte, weil man sich dann nicht an Vereinbarungen hält, aber so scheint das zu sein im Finanzministerium.\n\nAber letzten Endes würde ich dafür auch plädieren wollen, da wir damit den Kernhaushalt nicht belasten würden in der Darstellung, da wir es erstmal anders abgebildet bekommen könnten und vielleicht so nochmal neue Finanzierungsoptionen erschließen könnten. Ich bin der festen Überzeugung, die Prüfung ergibt Sinn, da das vielleicht auch unsere Verhandlungsposition stärkt vor dem Hintergrund, dass wir immer noch 24 Millionen Euro haben, die wir irgendwann mal für die Erschließung auch gerne wieder haben wollten. Deswegen würde ich Sie ermutigen wollen, dieser Prüfung stattzugeben."
  },
  {
    "speaker": "Tim Rohne",
    "start": 7972,
    "duration": 32,
    "transcription": "Rohne CDU, FDP, Stadtratsfraktion. Ich bin ganz ehrlich, ich wusste nicht, ob ich lachen oder weinen soll, als ich das gelesen habe. Das ist so ein bisschen wie der Stadtverwaltung zu sagen, heute Abend, wenn es dunkel wird, die Laternen anzumachen. Oder morgen früh wieder aus. \n\nAlso jetzt mal im Ernst. Als ob die Verwaltung in dem Themenfeld und bei den Zeitungsberichten nicht selbstverständlich auf die Idee kommt, zu prüfen, wie man dieses Grundstück zurückkaufen kann. Wir unterhalten uns hier seit Wochen über nichts anderes."
  },
  {
    "speaker": "Roland Zander",
    "start": 8011,
    "duration": 56,
    "transcription": "Naja, wenn wir schon mal darüber reden, interessiert uns als Fraktion das ja auch, muss man so sagen. Wir reden seit Wochen, also ich kann mich gar nicht erinnern, dass wir mal klipp und klar gesagt haben, wenn wir jetzt zurückkaufen, das kostet uns 280 Millionen. Wenn das so ist, hätte ich das gerne vorher gewusst, muss ich so sagen, wie wir eigentlich verfahren.\n\nOder wollen wir jetzt die Nicht-Öffentlichkeit herstellen und wir erklären dann mal, was für Summen so im Raum sind. 100 Millionen auf jeden Fall, die einzelnen Baugrundstücke wurden ja mal eine Summe X genommen, die waren ja auch sehr teuer, die Umsiedlung und alles, was dazu zählt. Das Geld möchte Intel bestimmt auch wieder haben.\n\nAlso ich glaube schon, dass da eine große Summe auf uns drauf zukommt. Aber ich hoffe doch, dass wir als Stadt das stemmen werden, das Geld auftreiben, Grundstück selber zurückkaufen und natürlich auch selbst vermarkten. Aber mal sehen, wie die Verwaltung dazu steht."
  },
  {
    "speaker": "Olaf Meister",
    "start": 8076,
    "duration": 20,
    "transcription": "Ich habe jetzt die Position der CDU nicht so ganz verstanden, wenn man doch dafür ist, das zu prüfen, wieso man dann den Antrag ablehnen sollte, der das will. \n\nEs gibt so Anträge, ja, wo man sagt, hier die Verwaltung ist in einer Hinterrichtung unterwegs. Trotzdem ist der Antrag jetzt da. Wir wollen, dass alle, dass es in diese Richtung geht. Ob das ein realistischer Weg ist, ist eine andere Frage. \n\nIch finde, die Prüfung sollte man veranlassen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8098,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8125,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 8157,
    "duration": 26,
    "transcription": "Ich habe keinen Diskussionsbedarf. Ich möchte nur darauf hinweisen, weil Sie auch die Unterlagen der Weihnachtsmarkt GmbH einsehen mögen, dass die Vertreter, die entsendeten Vertreter in der Gesellschaft vom Stadtrat, durch Beschluss angewiesen werden, in der Gesellschaftsversammlung einen solchen Beschluss zu fassen. \n\nAlso ohne diesen Beschluss können wir als Verwaltung die Akteneinsicht nicht gewährleisten. Diese Unterlagen der Weihnachtsmarkt GmbH, der Rest ist keine Frage."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8185,
    "duration": 98,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 8284,
    "duration": 74,
    "transcription": "Da meinen wir vermutlich das Gleiche. Es gibt eine große Diesdorfer Straße und die errichtete Protected Bicycle Lane dort. Und zwar gab es vor 14 Tagen am Samstag einen relativ folgenschweren Unfall an der Gerd-Hauptmann-Straße Kreuzung Diesdorfer. \n\nDie bauausführende Firma hat gesagt, dass eine Fahrradfahrerin aufgrund der Enge, die durch die unterschiedliche Neuaufteilung des Verkehrsraumes entstanden ist, Gas und Bremse verwechselt hat, über einen Poller drüber gefahren ist, in einen Verteilerkasten von der SWM. Dieser ist immer noch kaputt, wurde inzwischen gewechselt, aber die Baustelle ist noch da. \n\nMeine Frage ist, ob denn seitens der Stadt gedacht ist, also erstens, ob weitere Verkehrsprobleme dort bekannt geworden sind, ob es weitere Folgen angedacht sind und ob es möglich wäre, ein Moratorium für die weitere Umsetzung durchzusetzen, weil ja noch nicht alles durchgemalert und gebaut wurde an der Stelle. \n\nUnd wie da der Zusammenhang ist mit den Finanzen, weil wir das Ganze ja sowieso in einiger Zeit nochmal aufreißen werden, wenn die Fernwärme vom Westernplan nach Stadtfeld-Ost rüber geht und dann ja auch die Leitung über die große Diesdorfer drüber gelegt werden müssen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8360,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8366,
    "duration": 98,
    "transcription": "Ja, sehr gerne, aber eben auch wie gewünscht sehr kurz. Grundsätzlich ist uns bekannt, dass es natürlich gerade in der Anführungsphase auch zu Schwierigkeiten kommt. Der Unfall ist natürlich äußerst bedauerlich und sollte nicht vorkommen. Wir werden das analysieren und schauen, wie wir das Ganze noch mal verbessern können in der Darstellung. \n\nAuch da habe ich schon viele Hinweise aus der Bevölkerung bekommen und wir haben die in aller Regel auch übernommen, so dass wir schon, was die Verkehrssicherheit und die Nachvollziehbarkeit dieser neuen Einrichtung anbelangt, noch eine ganze Menge nachsteuern konnten. Die weiteren Abschnitte sind vorgesehen. Ich denke, das wissen sie grundsätzlich. Dafür müssen wir aber erst mal die entsprechenden LSAs ertüchtigen, um dann eben halt auch die Vorrangschaltung für die MVB durchzusetzen. \n\nDie MVB selbst steht dem Ganzen kritisch gegenüber. Das ist sicherlich auch bekannt, weil es immer wieder Autofahrende schaffen, sich vor die MVB zu setzen und demzufolge wir da eine Verzögerung haben. Nichtsdestotrotz werden wir das weiterführen erst mal. Wir haben es ohnehin von Anfang an als Modellprojekt dargestellt und wollen auch Erfahrungen sammeln mit dieser Protected Bike Lane. Natürlich nicht solche negativen wie von ihnen eben geschildert. \n\nUnd wenn es auf der Großen Diesdorfer nicht funktioniert, dann werden wir gucken, wie wir damit umgehen, ob sie eine andere geeignetere Straße finden. Aber soweit sind wir für den Moment in der Auswertung noch nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8468,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 8488,
    "duration": 76,
    "transcription": "Ja, ich stelle die Anfrage F0246/25 für Herrn Abel, der krankheitsmäßig noch verhindert ist. Es geht da um die Bäume Am Thie, Stadtteil Diesdorf, sehr alt, stand ja auch schon in einer Presse mehrfach, sind rot markiert und die Bürger sind da sehr in Sorge. Das sind sehr alte Bäume, wie gesagt, sehr große Bäume, warum diese Bäume jetzt plötzlich weg sollen.\n\nDie liegen zwar nicht, wie man inzwischen weiß, in unmittelbarer Verantwortung der Stadt, sondern des LHWs. Und die Fragen: Wurde ein Antrag des LHWs auf Fällung der Bäume an die Stadtverwaltung gestellt und ein entsprechend begründetes Gutachten vorgelegt? Gibt es einen Erörterungstermin mit dem LHW? Sind alle Möglichkeiten ausgeschöpft, damit die Bäume erhalten bleiben? Kann an dem Baum, dessen Wurzeln in den Weg hineinragen, eine Niveauangleichung durch eine Auffüllung erfolgen, sodass er für Menschen mit Rollatoren weiterhin passierbar ist?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8571,
    "duration": 65,
    "transcription": "Der Termin fand heute statt. Ich konnte leider aufgrund von Terminüberschneidungen nicht daran teilnehmen, hatte mich aber im Vorfeld mit Verwaltungsmitgliedern, die in diesem Bereich zuständig sind, abgestimmt und die haben unsere Botschaften mit in den Termin genommen.\n\nIn der Tat ist es richtig, dass die Bäume in Anführungsstrichen nicht uns gehören, sondern dem LHW und dass die Wurzeln dieser Bäume in einen Weg ragen, den sicherlich Personen benutzen, das ist unstreitig, aber der für unsere Verkehrssysteme, also als Radweg und ähnliches, nicht erforderlich ist. Wir sehen also das Hineinwachsen der Wurzeln nicht als Grund dafür an, dass diese Bäume gefällt werden müssen.\n\nEs ist ungewöhnlich, aber ich weiß, dass Stadtrat Müller bei diesem Termin mit dabei war. Ich weiß nicht, ob er ergänzen kann und möchte. Da sind ja die Ergebnisse heute den tau-frisch tatsächlich gekommen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8626,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 8665,
    "duration": 27,
    "transcription": "Ich stelle die Frage F272 aus 25. Herr Müller, gerade benannt, und Herr Wartenberg haben auch ganz ähnliche Fragen gestellt, das hat sich ein bisschen überschnitten, geht um die Hubbrücke. Ich will jetzt nicht die Fragen vortragen, also letztlich die Frage, wie geht es kurzfristig weiter, gibt es da schon was zu sehen?\n\nUnd dann auf Dauer muss man die langfristige Frage stellen, wie soll es mit dem Erhalt der Hubbrücke und der dauerhaften Gewährleistung der Zugänglichmachung weitergehen, was stellt sich die Verwaltung vor?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8692,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 8720,
    "duration": 15,
    "transcription": "Vielen Dank, da geht es gleich schneller. \n\nDie Ergänzungsfrage dazu ist, hat die Stadt eigentlich beziehungsweise die Bürger der Stadt ein Wegerecht und wenn ja, so ein altes Wegerecht und wenn ja, warum wird das nicht durchgesetzt?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8742,
    "duration": 110,
    "transcription": "Die Brücke befindet sich im Privateigentum und ein offizielles öffentliches Wegerecht gibt es meines Wissens nicht. Das ist eine Duldung des Eigentümers, die hier erfolgt, sodass man die Brücke immer mal wieder nutzen kann, wenn sie dann tatsächlich in einem Zustand ist, dass sie auch benutzungsfähig ist.\n\nWir haben uns natürlich mit diesem wichtigen Bauwerk in unserer Stadt schon beschäftigt. Wir haben auch vor Augen, dass Privatpersonen damit und auch Vereine durchaus relativ stark belastet sind. Nichtsdestotrotz hat eben halt die Person, die wir hier im Raum sicherlich alle kennen, dieses Geschäft gemacht, hat Flächen gekauft, hat Brücken gekauft und im Paket, gehe ich mal davon aus, war das Geschäft auch wirtschaftlich und sollte seitens des Verkäufers, des öffentlichen Verkäufers, die Deutsche Bahn.\n\nUnd ich gehe davon aus, dass man eigentlich so hätte kalkulieren müssen, dass man mit den Gewinnen, die man an der einen Stelle macht, letztendlich auch das, was man als quasi Last mitbekommen hat, auch finanzieren kann. Das funktioniert offensichtlich nicht oder nicht mehr. Und demzufolge werden wir schauen, wie das weiter vonstatten geht, ob wir irgendwann unterstützen können.\n\nEs gibt Fördermöglichkeiten, zum Beispiel auch den Denkmalschutz. Das haben wir dem Eigentümer angeboten. Das werden wir vertiefen und werden dann nochmal auf ihn zugehen und dann schauen wir weiter. Es kann nicht die erste Option sein, seitens der Stadt eine solche Brücke zu übernehmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8852,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 8859,
    "duration": 23,
    "transcription": "Wenn die Rückmeldung ist, dass deines Wissens nach ein Wegerecht nicht besteht, dann sollten wir das mal prüfen. \n\nAlso die Antwort war etwas schwammig, also es besteht kein öffentliches Wegerecht."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8880,
    "duration": 6,
    "transcription": "Es besteht kein öffentliches Wegerecht, es ist eine Duldung durch den Eigentümer."
  },
  {
    "speaker": "Simone Borris",
    "start": 8890,
    "duration": 19,
    "transcription": "Ob man als Dienstbarkeit ein Wegerecht einräumen könnte und dafür, dass die Brücke benutzt werden kann für die Öffentlichkeit, Geld zahlen könnte. Das haben wir rechtlich abgeprüft im letzten Jahr. Wir haben uns ausführlich mit der Situation beschäftigt. \n\nUnd ein altes Wegerecht von 1900 irgendwann? Das kann ich nicht beantworten, aber ein Wegerecht zur jetzigen Zeit eintragen zu lassen geht nicht."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 8901,
    "duration": 25,
    "transcription": "Und ein altes Wegerecht von 1900 irgendwann? Das kann ich nicht beantworten, aber ein Wegerecht zur jetzigen Zeit eintragen zu lassen geht nicht. Also sollten wir das wirklich mal prüfen, ob es ein altes Wegerecht gibt, welches wir wieder aktivieren können. \n\nWeil laut ChatGPT angeblich gibt es das von irgendwann 1910 oder irgendwas. Deswegen kann ich es nur prüfen lassen, darum geht es. Ich weiß, dass ChatGPT nicht zu verlässlich ist, aber es geht um die Prüfung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8918,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 8941,
    "duration": 23,
    "transcription": "Also wir hätten gerne auch nur schriftlich beantwortet, weil die Frage natürlich tiefer geht. Aber man muss ja auf die Dauer gucken, was passiert da. \n\nIch kann den Beigeordneten total verstehen mit der Ansage, ja, also nicht nur die Gewinne nutzen, sondern eben dann noch die Verluste tragen. Aber das ist ja auf Dauer möglicherweise nicht die Lösung. Das war auch damals zu sehen, dass das eigentlich auf Dauer nicht funktionieren kann. \n\nDa brauchen wir eine Lösung, die es weiterbringt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8963,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 8994,
    "duration": 46,
    "transcription": "Vielen Dank, das ist die Anfrage F0271-25, und wem das nicht ad hoc etwas sagt, geht um die Nachbesetzung der Stelle der Kinderbeauftragten in unserer Stadt. Ich habe die Frage bereits im letzten Ausschuss für Gesundheit und Soziales an den Beigeordneten 5 gestellt, wie der Sachstand der Nachbesetzung ist. Dort wurde mir gesagt, dass alle erforderlichen Maßnahmen zur Besetzung der Stelle erfolgt seien und dass das Besetzungsverfahren sich noch in der Bearbeitung des Dezernates für Personal, Bürgerservice und Ordnung befindet. \n\nDeswegen würde ich gerne vom BG I wissen, wie ist der aktuelle Stand des Stellenbesetzungsverfahrens, wann können wir mit einem neuen Kinderbeauftragten in dieser Stadt rechnen, der die Interessen der Kinder auch entsprechend einbringt? Danke."
  },
  {
    "speaker": "Ronni Krug",
    "start": 9040,
    "duration": 51,
    "transcription": "Wenn ich gefragt werde, antworte ich natürlich. Aktuell ist eine Ausschreibung nicht geplant. Die Stelle befindet sich auf der Flexliste. Das Prozedere der Flexliste ist bekannt, denke ich. Das sind die Stellen, die in der Stadtverwaltung derzeit gesperrt sind und erst freigegeben werden, wenn entsprechende Kompensationen vorliegen. Solche liegen uns noch nicht vor. \n\nIch denke, das Haushaltsdefizit der Stadt ist auch bekannt. Das bezieht sich natürlich auch auf den Deckungskreis Personalkosten. Deswegen ist das eine Stelle, die wir nach dem Freiwerden auf die Flexliste genommen haben. \n\nSie haben in Ihrer Anfrage gefragt, ob das möglich ist, ob das denn geht, wenn nach der Hauptsatzung die Bestellung einer hauptamtlichen Kinderbeauftragten vorgesehen ist. Aus unserer Sicht ist es ja. Das ist trotzdem eine freiwillige Aufgabe, die unter Haushaltsvorbehalt steht. Dieser Haushaltsvorbehalt ist hier gezogen."
  },
  {
    "speaker": "Nicole Anger",
    "start": 9094,
    "duration": 15,
    "transcription": "Eine kurze Nachfrage, weil mich die Antwort jetzt ein Stück weit irritiert, da sie ja doch sehr differenziert oder anders lautet, als die ihres beigeordneten Kollegen fünft. \n\nWarum weiß der Kollege, also das können Sie wahrscheinlich nicht sagen, aber kann er selbst sagen, warum weiß er davon nicht? Naja, doch, er wird das schon wissen."
  },
  {
    "speaker": "Ronni Krug",
    "start": 9108,
    "duration": 24,
    "transcription": "Davon nicht? Naja, doch, er wird das schon wissen. Die Frage ist immer, ob wir alles, was wir für eine Ausschreibung theoretisch bräuchten, in den Fachbereich 01 geliefert bekommen haben. Ich denke, darauf bezieht er sich, diese entsprechenden Zuarbeiten sind da und wenn die Stelle dann durch eine Kompensation freigegeben wird, könnten wir dann in die Ausschreibung gehen. \n\nAlso das muss ich jetzt nicht widersprechen, ansonsten muss er das verantworten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9132,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 9170,
    "duration": 57,
    "transcription": "Genau, ich mache den Abschluss. Stephan Papenbreer, Tierschutzpartei. Es geht um den Abwasserabfluss Alter Markt und die Markthändler sind mal wieder wunderbar begeistert. Was uns zugetragen ist und das Schreiben uns zugegangen ist, dürfen die Markthändler ihr Schmutzwasser, ich rede nicht von Höhl, ihr Schmutzwasser nicht mehr in der Kanalisation entsorgen.\n\nDa geben sich natürlich folgende Fragen: Seit wann ist der Stadt Magdeburg die Problematik bekannt? Die zweite Frage ist, handelt es sich um etwas Wiederkehrendes oder nur um eine einmalige Geschichte? Angeblich werden sie alle sechs Wochen kontrolliert.\n\nUnd die letzte Frage, das ist eigentlich für mich die entscheidende: Wenn kein Schmutzwasser mehr abgeführt werden muss, müssen wir dann den Weihnachtsmarkt schließen oder wie stellt sich diese Problematik im Hinblick auf die Betreiber des Weihnachtsmarktes in Zukunft?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9228,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  }
]
