[
  {
    "speaker": "Wigbert Schwenke",
    "start": 0,
    "duration": 193,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 216,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 265,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 351,
    "duration": 712,
    "transcription": "Vielen Dank, Herr Vorsitzender, sehr geehrte Stadträte und Stadträtinnen, sehr geehrte Damen und Herren. Wir stehen heute hier tief erschüttert über die unfassbaren Ereignisse, die unseren Weihnachtsmarkt in Magdeburg getroffen haben. Ein Ort, der für Freude, Zusammenkommen und Frieden steht, wurde je zum Schauplatz einer Tragödie. Unsere Gedanken und unser tiefstes Mitgefühl gelten den Opfern, ihren Familien und Freunden. Die Trauer, die sie tragen, ist unermesslich, und wir alle teilen ihren Schmerz.\n\nIn diesen dunklen Stunden möchten wir auch noch einmal aus meiner Perspektive den Einsatzkräften, den Rettungsdiensten, der Polizei und den vielen freiwilligen Helferinnen und Helfern unseren tiefsten Dank aussprechen. Ihr beherztes Handeln hat inmitten des Chaos Hoffnung und Menschlichkeit bewahrt. Sie waren vor Ort, um Leben zu retten, Trost zu spenden und Ordnung zu schaffen. Sie haben gezeigt, was es bedeutet, in Krisenzeiten zusammenzustehen. Auch den Mitarbeiterinnen und Mitarbeitern der Verwaltung sei an diesem Punkt gedankt, die in diesen Stunden und Tagen unterwegs gewesen sind. Denn auch sie haben in ihrer Urlaubszeit hier Enormes geleistet. Sei zum Beispiel der Tag des Anschlages, als das Haus geöffnet wurde, die Pressekonferenz hier unterstützt wurde, das Domgedenken, wo viele meiner Kolleginnen, die eigentlich im Urlaub gewesen wären, unterstützt haben, bei der Begleitung des Gedenkortes, der, wie ich finde, an der Johanniskirche als auch hier im Haus würdevoll gestaltet werden konnte.\n\nDas Spendenkonto wurde gemeinsam mit der Sparkasse unverzüglich eingerichtet und es füllte sich mit großer Geschwindigkeit. Bereits einen Tag später stand eine Summe von 220.000 Euro zur Verfügung. Und auch bis heute gehen Gelder weiterhin ein. Deswegen haben Sie einen Änderungsantrag vorzulegen, weil die Spendensumme sich bereits wieder erhöht hat. Zur Höhe und zu den anderen Richtlinienpunkten wird Herr Kroll nachher einführen. Die Aufmerksamkeit für die Stadt und die Anteilnahme bei Städten in der Bundesrepublik und darüber hinaus in anderen Ländern war enorm. 30 deutsche Städte, inklusive drei Botschaften in Deutschland und 16 internationale Städte bekundeten Kondolenz. Zum Beispiel Wuppertal, Dresden, Regensburg, Solingen, Düsseldorf, Hamburg, Erfurt, Leipzig, Nürnberg, Gotha, Karlsruhe, sechs der Partnerstädte, Leehavre, Nashville, Kiew, Motzkin, Sabyrischa, Radom und Sarajevo. Der Oberbürgermeister von Braunschweig hat am Gedenken im Dom am 21.12.2024 teilgenommen. Die Partnerstädte übermittelten Unterstützung, die Verurteilung des Angriffs, die Genesung der Verletzten und vor allen Dingen den Wunsch nach Zusammenhalt, Verständnis und Frieden.\n\nDas Zusammenspiel zwischen den verschiedenen Diensten und Behörden an dem Tag hat, wenn man das so sagen darf, gut funktioniert. Und auch das ist von dem Bundeskanzler, als er am 21.12. im Dom war, hervorgehoben worden, dass Magdeburg so eine Situation gut bewältigt hat. In kurzer Frist waren über 500 Einsatzkräfte am Werk. Jeder Verletzte hatte, so wurde mir von Augenzeugen gespiegelt, eine Person an der Seite, die musste nicht mal befreundet oder verwandt sein, aber man hat zueinander gestanden. Der glückliche Umstand, dass zufällig zahlreiches medizinisches Personal in der Nähe war, hat durch beherztes Eingreifen, so glaube ich es sagen zu dürfen, Leben retten können. In den Kliniken wurde Hervorragendes geleistet, das ist schon mehrfach auch berichtet worden. Die Mitarbeiterinnen und Mitarbeiter dort, vom Chefarzt bis zur Pflegekraft, beschreiben das Vorgehen so. Jeder hat angepackt und hat gewusst, was zu tun ist. Es gab keine Diskussion über Hierarchien oder sonstige Befindlichkeiten. Die nicht abreißenden Besucher am Gedenkort Johanneskirche zeigen auch, wie tief der Schmerz sitzt, aber auch wie wir zueinander stehen.\n\nIch möchte die unglaubliche Welle Solidarität und Hilfsbereitschaft hervorheben, den in den letzten Tagen unsere Stadt erfasst hat. Die Menschen in Magdeburg und darüber hinaus haben in großer Spendenbereitschaft gezeigt, dass wir uns gegenseitig nicht allein lassen. Diese Spenden sind ein kraftvolles Zeichen dafür, dass wir als Gemeinschaft zusammenhalten und uns gegenseitig stützen. Sie sind aber auch ein Ausdruck von Mitgefühl und Verantwortung, die uns miteinander verbindet. Und an dem Punkt die Richtlinie, die Menschen, die gespendet haben, möchten, dass das Geld den Opfern und deren Angehörigen, den Angehörigen der Toten zugutekommt. Nichts anderes und nur das. Und so ist auch die Richtlinie aufgebaut. Es ist jetzt unsere Aufgabe, sicherzustellen, dass diese Hilfsbereitschaft genau diese Betroffenen erreicht. Deshalb müssen die Spenden unbürokratisch und vor allen Dingen schnell als Soforthilfe denjenigen zugutekommen, die am meisten darunter leiden. Den Familien, die ihre Liebsten verloren haben und wir wissen, haben es alle gesehen, dass am Samstag die erste Beisetzung stattfindet. Und deswegen auch nochmal der Appell, die Richtlinie so schnell wie möglich jetzt auch zu bestätigen, damit wir sagen können, Magdeburg zeigt, wir sind gewillt, das Geld schnell dahin zu bringen, wo die Spenderinnen und Spender es gewollt haben. Den Verletzten, die noch immer kämpfen, soll Geld zugutekommen und all jenen, die durch dieses Ereignis Traumata erlitten haben. Lassen Sie uns gemeinsam dafür sorgen, dass jede Geste der Unterstützung ihren Weg findet und Wirkung zeigt.\n\nJa, und ich weiß, dass natürlich auch nach dem Stichtag Menschen kommen werden, die später ein Traumata für sich feststellen oder wo eben auch nachgehende Hilfe notwendig ist. Diese Summen sollen Soforthilfe sein, sollen dafür sorgen, dass der erste Schritt gemacht wird, dass Geld auch schnell verteilt wird. Und für Nachsorgenhilfe wird dann, so habe ich zumindest vernommen, und ich hoffe, Dr. Uhle kann das bestätigen, der heute vom DRK-Landesverband hier ist, soll an anderer Stelle dann weiter vermittelt werden und die Menschen sollen langfristig unterstützt werden. Zusätzlich wird es ja dann auch entsprechende Versicherungsleistungen geben. Die haben wir von vornherein ausgeschlossen, dass wir die irgendwie berücksichtigen. Aber ich glaube, da wird Herr Kroll nochmal was dazu sagen. Und ich möchte in dem Zusammenhang betonen, aber ich glaube, das weiß jeder von Ihnen, dass es an Ihnen als Mitglied des Stadtrates jetzt liegt. Und ich möchte Sie auch herzlich bitten, die notwendige Richtlinie zur Verteilung dieser Spenden heute, hier und jetzt zu bestätigen. Sie wurde innerhalb der Tage nach Weihnachten in kurzer Zeit erarbeitet. Möchte ich vorrangig die beiden Beigeordneten 5 und 2 nennen und natürlich auch die Amtsleiterin des Rechtsamtes. Sie haben in ihrer Freizeit sozusagen dafür gesorgt, dass hier ein Papier entstanden ist. Und wir haben versucht, uns mit dem DRK-Landesverband, mit Herrn Dr. Uhle abzustimmen, inwieweit das auch für die Spendengelder, die an anderer Stelle in Größenordnung eingegangen sind, umgesetzt werden kann. Wir tragen die Verantwortung, den Prozess klar, gerecht und transparent zu gestalten, damit die Hilfe dort ankommt, wo sie am dringendsten gebraucht wird. Also lassen Sie uns diese wichtige Aufgabe mit der notwendigen Sorgfalt und Entschlossenheit angehen, im Bewusstsein der großen Erwartungen und Hoffnungen, die in uns stattgesetzt werden.\n\nDie Tragödie hat uns erschüttert, aber, ich betone es nochmal, sie hat auch gezeigt, dass wir eine Gemeinschaft sind, die zusammensteht. Wir müssen jetzt mehr denn je unsere Werte von Mitmenschlichkeit und Zusammenhalt bewahren. Lassen Sie uns klarstellen, dass Hass und Gewalt keinen Platz in Magdeburg hat und niemals haben wird. Und insofern ist das auch eine Unterstützung für die Opfer, die hier mit rassistischen Übergriffen in der Stadt zu tun haben. Das darf es nicht geben und auch denen wird unsere Zuwendung, nicht in finanzieller Form, aber sehr wohl, mit dem Aufruf, den ich hier verbinden möchte, dass Sie sich bitte an mich wenden, die Rathaustür steht offen, das Büro der Oberbürgermeisterin steht offen. Leider haben wir die Daten nicht, Sie wissen, wie Datenschutz ist, die Liste der Opfer und der Toten haben wir auch erst kurzfristig bekommen, aus Datenschutzgründen. Und an der Stelle vielleicht auch mal, weil ich in den sozialen Medien verfolge, dass die Zahlen angezweifelt werden. Wir als Stadt Magdeburg haben diese Liste, die bei der Polizei aufgenommen wurde, die ist für uns Grundlage und die Zahlen, die dort drinstehen, sind für uns bindend. Und da sind es, so bedauerlich das ist, aber diese sechs Toten und mehr ist uns an Daten nicht bekannt. Das würde ich auch gerne mal richtigstellen, weil hier verschiedene Zahlen in der Welt sind, die wir, zumindest in unserer Kenntnis, nicht bestätigen können.\n\nUnsere Stadt wird sich von diesem Schlag erholen, weil wir beieinander sind. Wir werden den Opfern und Angehörigen beistehen, wir werden zusammenarbeiten, um die Sicherheit unserer Stadt zu stärken. Und wir werden, daran arbeiten wir auch intensiv in den letzten Tagen, die Erinnerung an diese Tragödie als Mahnung bewahren. Dafür sorgen, dass geeignete Mahnmale oder was auch immer in der Stadt entstehen. An der Stelle auch die Kuscheltiere sind nicht weggeworfen worden. Sie schlummern und warten auf ihre Verwendung, wo ich die Stadtbevölkerung auch demnächst motivieren werde mitzutun, was könnten wir, wie könnten wir diese präsentieren. Weil es sind so viele, dass sie für den Saal der Städtepartnerschaften einfach zu viel sind. Und sie sind trocken, wohlbehalten. Wir werden, es gibt einen Vorschlag hier, sie auch dokumentieren und in Form von Banner und Fahnen zur Verfügung stellen, damit das Mahnen an allen Stellen in der Stadt möglich ist. Und vielleicht gibt es Ideen, wir hatten gestern mal so Gedanken entwickelt, ob man ein Lichterwelt-Element gefüllt mit den Kuscheltieren vielleicht aufstellen könnte. Oder aber einen großen Glaskubus, wo dann die ganzen Kuscheltiere drin sein könnten. Gerne sind wir für Ideen offen, sie sind nicht weg. Und wir sollten darüber sprechen, wie man dieses Mahnmal, dieses echte Mahnmal auch erhalten kann.\n\nAber nicht nur Mahn-Gedenken oder auch die Überlegung zu einer Dankesveranstaltung sollen von uns in den Blick genommen werden, sondern die Opfer haben natürlich ein Recht auf ehrliche Aufklärung. Und ich kann Ihnen in die Hand zusagen, die Landeshauptstadt Magdeburg wird das bei den Ermittlungsbehörden, die Ermittlungsbehörden ihre Arbeit bedingungslos unterstützen. Sie haben ja heute gelesen, es gibt einen Untersuchungsausschuss im Land. Da werden wir natürlich mit allen Mitteln, die wir haben, unterstützen. Wir werden alle Dokumente zur Verfügung stellen. Ich habe in meinen Bereichen darum gebeten am 8. Januar, dass alle vorhandenen Informationen, Dokumente zusammengestellt werden, damit wir auskunftsbereit sind. Und wir sollten nicht heute, sondern in der regulären Stadtratssitzung, wenn es so ist, darüber sprechen. Ich würde mich freuen, wenn Sie heute von tiefgreifenden vielen Fragen absehen und die Richtlinie beschließen.\n\nUnd möchte zum Schluss noch einmal allen danken, den Einsatzkräften, den Helferinnen und Helfern, vor allem aber auch den Spenderinnen und Spendern und jedem Einzelnen von Ihnen für ihre Solidarität und Unterstützung in dieser schwierigen Zeit. Und ich glaube, wir können nur gemeinsam versuchen, die Wunden zu heilen und mit den Narben umzugehen und die Stadt wieder zum Ort der Freude und des Friedens machen. Und über die Frage Weihnachtsmarkt 25, Veranstaltungen in der Stadt Magdeburg, sollten wir zu einem späteren Zeitpunkt sprechen. Vielen herzlichen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1064,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 1155,
    "duration": 313,
    "transcription": "Ja, Dankeschön, sehr geehrter Herr Vorstand, Frau Oberbürgermeisterin, sehr geehrte Damen und Herren Stadträte. Mir blieb es nun, Ihnen die Richtlinie in groben Zügen vorzustellen und was wir uns dabei gedacht haben. Wir alle wissen dabei natürlich, dass Geld allein nicht glücklich macht, vor allem, dass das durch den Anschlag verursachte Leid der Opfer und Angehörigen mit Geld nicht aus der Welt zu schaffen ist. Aber wir als Stadt, zuvörderst die Oberbürgermeisterin, die Beigeordneten, Kolleginnen und Kollegen, so wie Sie als Gesamtorgan Stadtrat können einen Beitrag dazu leisten, die Folgen für die Opfer und Betroffenen verträglicher zu gestalten. Und so haben wir es, wie Frau Boris es auch schon erwähnt hat, gestaltet.\n\nWir haben Ihnen den Vorschlag einer Soforthilfe gewissermaßen bedingungslos auf den Tisch gelegt. Zur Kategorisierung der Opfer und der Angehörigen ETC würde ich dann an den Kollegen Dr. Gottschalk verweisen. Die Kernpunkte der Richtlinie sind Spendenaufkommen Stand heute, morgen 1,2 Millionen Euro, etwas mehr. Es wird noch mehr sein, Frau Boris hat es erwähnt, es gibt noch einiges organisatorisches zu regeln. Ich schlage mich gerade rum mit einer Spendenplattform GoFundMe. Da liegen noch erhebliche Beträge, die werden wir auch noch einbuchen können, aber erst im Nachgang.\n\nWir haben Ihnen eine prozentuale Aufteilung unter den Opferkategorien vorgeschlagen und damit tragen wir den Umstand Rechnung, dass diese Anteile unter verschiedenen großen Gruppen verteilt sind. Also in der ersten Gruppe der Todesopfer wenige zum Glück, aber jeder ist zu viel, das wissen wir alle. Das heißt, die Summe, die dort verteilt wird, verteilt sich auf wenige Leute und so weiter. Damit tragen wir dem Umstand Rechnung, dass nach unserem Rechtsverständnis jedenfalls das Rechtsgut, das Leben das höchste Rechtsgut hier ist und wir damit auch dort die höchsten absoluten Summen, wenn gleich nicht prozentual die höchsten, aber die absoluten Summen auf jeden Fall auskehren wollen.\n\nDieses ist eine Erkenntnis, die wir aus den Anschlägen die so in einer Linie vielleicht liegen könnten, unterschiedlich im Detail natürlich. Insbesondere zum Anschlag 2017 Breitscheidplatz, da gab es einen großen Bericht des Opferschutzbeauftragten, dem ehemaligen Ministerpräsidenten Beck. Der hat beklagt die Länge der Bewilligung oder Auskehrung und der hat auch beklagt die geringen Summen, die da ausgekehrt worden sind. Da machen wir einen richtigen Kontrapunkt zu. Wir fragen aber auch nicht nach Versicherungsleistungen etc. um eine schnelle und verwaltungsarme Auszahlung zu organisieren. Da wir es in der Hauptsache mit seelischen und körperlichen Leid zu tun haben, sehen wir dieses Vorgehen als gerechtfertigt an.\n\nAuf der gleichen Linie liegt, das wird Ihnen aufgefallen sein, dass wir auf eine Verwendungsnachweisprüfung, die normalerweise üblich wäre, verzichten und die Hürden zur Begründung der Inanspruchnahme von Spendenmitteln sehr niedrig halten. Zum Verfahren kann auch mein Kollege Dr. Gottschalk, wenn gewünscht, noch ein paar Ausführungen machen. Wir haben in den ersten Tagen, Herr Dr. Gottschalk und ich, einen ersten Entwurf gebastelt mit der Oberbürgermeisterin und dankenswerterweise Frau Kuhle, erörtert intern und sind dann mit dem DRK in einen Dialog gegangen, insbesondere mit Frau Fischer. Auch nochmal herzlichen Dank an dieser Stelle. Das hat wunderbar geklappt, war sehr intensiv und sehr sachlich orientiert.\n\nDabei ist auch herausgearbeitet worden, Frau Oberbürgermeisterin hat es schon erwähnt, dass das DRK sich bereit erklärt hat, mit einer Tranche, einer ersten Tranche, die Richtlinien oder die Verteilungsmodi, die wir vorgesehen haben, mit anzuwenden und zugrunde zu legen. Auch dafür sei gedankt, Herr Dr. Uhle, der Landesgeschäftsführer, sehe ich, der ist auch da, könnte dazu auch noch, wegen des ständigen Datenaustausches, der dafür notwendig ist, natürlich Auskunft geben.\n\nSollten sich nun, ich komme zum Schluss, im Nachhinein weitere berücksichtigungswürdige Fallgestaltungen ergeben, werden wir und auch das DRK im Rahmen der Bewilligung nachsteuern. Wir können so eine Richtlinie nicht jeden Einzelfall auffangen, das ist unmöglich. Ich weise auch noch mal hin, nicht nur an dieser Stelle, eine Richtlinie ist kein Gesetz, sondern sozusagen eine verwaltungsinterne Bindungsvorschrift und wenn wir im Zuge der Antragstellung herausbekommen, dass wir da und da etwas falsch eingeschätzt haben, dann müssen wir nachsteuern, dazu sind wir auch verpflichtet. Kurzum, ich bitte um Zustimmung zu Ihrer Richtlinie."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1469,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 1484,
    "duration": 290,
    "transcription": "Ja, schönen Dank auch für die Erteilung des Wortes. Sehr geehrter Herr Vorsitzender, sehr geehrte Stadträtinnen und Stadträte, liebe Oberbürgermeisterin, ich denke, dass wir diese Orientierung auf die Richtlinie nochmal um einen ganz wesentlichen Punkt auch erweitern sollten, der vielleicht jetzt nicht so auslesbar ist, nicht nur schnell und unbürokratisch zu sein, sondern pietätvoll in der weiteren Folge mit der Umsetzung dieser Richtlinie auch umzugehen.\n\nInsofern haben wir uns also auch dazu entschlossen, dass wir also einen einzigen Kanal sozusagen, bezogen auf Anfragen, in die Stadtverwaltung eröffnen mit einer sogenannten Funktions-Mail, mit einem Funktions-Mailfach über den Account büro-sonderstab-at-stadt-magdeburg.de, alles zu kanalisieren, das also in diesen Sonderstab einfließt. Dieser Sonderstab wird bei mir angesiedelt sein und wird sich also ab Montag mit all diesen Fragestellungen beschäftigen. Der ist heute verabredet worden und aufgestellt, sodass der also ab Montag da auch entsprechend arbeitet.\n\nWir haben also hier ein zweiphasiges Verfahren. Ich möchte auch nochmal recht herzlich dem DAK danken, sich auch hier in die Gespräche mit eingebracht zu haben. Wir werden das also auch in der nächsten Zeit weiter in engem Schulterschluss verabreden, in welcher Form dann auch die Ausreichung der Mittel denjenigen und diejenigen erreicht, die es also dann auch in der Form entsprechend brauchen. Diese Zweiphasigkeit ist nochmal orientiert auch, dass die eigentliche Anspruchsberechtigung der Richtlinie jetzt, die wir verfasst haben, am 31. März dann endet. Unabhängig davon, wie die Spenden auch zukünftig eingehen, würden wir nach derselben Kategorisierung, wie wir es jetzt in dieser Richtlinie vorgeschrieben haben, dann immer eine weitere Ausschüttung vornehmen, bis die Spende auf unserem Spendenkonto sozusagen dann auch ausgelastet und entsprechend verteilt ist.\n\nUnd zum eigentlichen Umsetzen selbst kann ich Ihnen es auch nochmal ganz kurz sagen. Es ist auch gut für die Menschen, die vielleicht zuschauen oder zuhören. Wir werden entsprechend der Liste der Polizeidirektion Magdeburg die Betroffenen anschreiben. Wir werden diesen Kontakt in der Form herstellen, dass also ein Antragsformular mit verschickt wird und werden auch an einem Ort, den wir also hier in der Stadt in ziemlicher Nähe auch des Bahnhofs aufmachen werden und dann auch einen entsprechenden Zugang orientiert anbieten, auch die Beratung zu solchen Anträgen anbieten für Betroffene. Und wir werden auch organisieren, dass die, die nicht mobil sein können, Hausbesuch machen werden. Also wir werden auch für diejenigen in die Hausanschrift kommen oder in die Wohnung kommen, die das möchten, die also von uns begleitet werden möchten, werden wir das auch organisieren.\n\nUnd ich muss auch sagen, dass bezogen auf die Liste, die ich ja nun schon zur Kenntnis nehmen konnte, über die Hälfte Bürger nicht aus Magdeburg sind. Also wir werden auch da Kommunen ansprechen, die uns hier Amtshilfe leisten, um dann auch das Ausfüllen bis hin zum Hausbesuch mit zu unterstützen. Das läuft also alles zurzeit. Wir bereiten diese ganzen Konstrukte sozusagen vor, einschließlich des eigentlichen Antrages und des Anschreibens. Also die gehen schnellstmöglich raus, da sind noch einige Abstimmungen nötig und wir werden es auch online möglich machen, dass hier also ein entsprechender Antrag gestellt werden kann.\n\nWorauf ich noch verweisen will ist, wie gesagt, wir schreiben hier kein Gesetz, wir folgen dem Willen der Spender. Und wir haben aber unabhängig davon am Montag beim zweiten runden Tisch des Bundesopferbeauftragten mit am Tisch gesessen und haben uns da auch nochmal zur Systematik der Hilfen und auch der weiteren Angebote auf Bundesebene ausgelöst oder auf Landesebene ausgelöst, da ist also die Landesopferbeauftragte vertreten gewesen, uns dann auch verständigt, wie wir diese Hilfen alle koordinieren. Also da läuft noch viel mehr im Hintergrund, was ich jetzt nicht in der Phase oder in diesem Ansatz hiermit darstellen möchte. Aber wer da wie gesagt Fragen hat, kann das sehr gern dann über mich auch immer wieder anfragen, sodass wir hier auch viele Anlässe aufnehmen können, um Leute aufzuklären.\n\nAlso wir werden auch morgen nochmal eine Mail an alle schicken, wie wir diese Zugangszuordnung dann auch für Menschen aufnehmen, die nicht auf der Polizeiliste bisher standen, auf der Liste der Polizeidirektionen. Aber wie gesagt, das beschreiben wir dann alles nochmal und ich denke, dieses Verfahren ist dann entsprechend angemessen und Sie werden sich sicherlich auch vorstellen, dass es für die Kollegen in der Verwaltung natürlich auch eine Herausforderung sein wird, hier diese Anträge entsprechend mit zu bearbeiten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1780,
    "duration": 136,
    "isChairPerson": true,
    "transcription": null
  }
]