[
  {
    "speaker": "Wigbert Schwenke",
    "start": 140,
    "duration": 202,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 342,
    "duration": 19,
    "transcription": "Ja, ich würde gern zu 15 unseren Antrag aus 6.8 da zusammenbehandeln. Also jetzt 15, Tourismuskonzept, da möchte ich gerne unseren Antrag von Top 6.8 zusammenbehandeln."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 361,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 373,
    "duration": 92,
    "transcription": "Sehr geehrter Herr Vorsitzender, Oliver Müller, Fraktion DIE LINKE,\n\nwir haben eine Nachfrage. Ich möchte Sie einfach darüber informieren, dass wir als Fraktion pünktlich vor dem Antragsschluss dieser heutigen Sitzung unter anderem einen Antrag zum Thema Schüler- und Lehrerinnenparkplätze eingestellt haben. Sie kennen diese Thematik, die vor allem auch im Bereich der BBS Dr. Otto Schleiden eine Rolle spielt, nach wie vor, und gerade auch sehr viral geht mit den Erkundungen.\n\nDieser Antrag wurde uns mitgeteilt über das Büro, wenn man so sagen darf, des Stadtratsvorsitzenden Schwenker hat es nicht auf die Tagesordnung geschafft. Auf Nachfrage erging dann folgender Hinweis – ich darf das einmal kurz zitieren – Es liegt im Ermessen des Vorsitzenden, welche Verhandlungsgegenstände er letztlich auf die Tagesordnung setzt. Es besteht daher keine rechtliche Verpflichtung, jede Drucksache und jeden Antrag zu einem ganz bestimmten Termin auf die Tagesordnung zu setzen.\n\nNun bin ich wie einige andere auch schon 20 Jahre dabei und habe das so – für mich ist das gerade neu, ich lerne gerne dazu –, aber ich möchte es auch verstehen. Nicht nur, dass wir als LINKE lernen, sondern dass wir alle etwas davon haben. Lieber BK Schwenker, vielleicht einmal ein paar Erläuterungen, was das jetzt heißt.\n\nWir dürfen also darauf hoffen, dass, wenn das heute nicht so wie es der Fall ist, auf der Tagesordnung ist, unser Thema, wie gerade besprochen, dann könnte es günstig sein, dass bei einer der nächsten Sitzungen vielleicht die Chance besteht, dass du das aus dem Pool der Anträge, die es gerade nicht geschafft haben, dann draufnimmst. Diese Verfahrensweise weiß ich nicht, wie die gedeckt ist. Da brauchen wir einmal ein bisschen Auskunft. Deshalb habe ich mich um das Wort gemeldet."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 466,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 534,
    "duration": 95,
    "transcription": "Vielen Dank, Herr Schwenke, dass ich noch einmal zu Wort komme. – Ja, diese Regelung, dass man sechs Monate zum Thema pausiert, war uns als Fraktion auch sehr wohl vertraut, nur eben so lange, bis sie zu Beginn dieser Wahlperiode nicht mehr galt. Denn wir hatten im Mai und Juni Anträge aus der AfD-Fraktion – da ging es unter anderem um das Thema Gender oder auch zum Intakt –, die wir hier im Mai und Juni behandelt haben, die dann im August sehr wohl – und das war dann weniger als sechs Monate – auf die Tagesordnung gelangten, wie übrigens auch ein anderer Antrag, neulich von uns, da ging es um das MVB-Fundbüro, wo wir dann gewahr wurden, dass Ihr, lieber Herr Schwenke, als CDU-Fraktion diesen Antrag wenige Monate zuvor auch eingehalten hat, der doppelt war. Das ist ja nichts Ungewöhnliches.\n\nEs gab dazu auch klärende Gespräche mit der Leiterin vom Sitzungsmanagement, die heute leider nicht da sein kann, Frau Dr. Ina Toschenko, die mir unter großem Lachen und Augenzwinkern sagte, dass genau diese Regelung, lieber Herr Schwenke, dass wir sechs Monate lang Pause machen, noch nie galt, Herr Müller, und dass ich das beispielsweise verstanden habe. \n\nSo, und der Eindruck, der hier einfach nur entsteht, meine Damen und Herren, das möchte ich deutlich sagen, dass wir zunehmend mit Beginn dieser Wahlperiode einer gewissen Willkür in Ausübung der Geschäftsordnung erleiden müssen, die wir als Fraktion so nicht bereit sind, länger hinzunehmen. Es ist hier gesagt worden, lieber Wittbert Schwenke, zu Beginn dieser Wahlperiode, dass die Geschäftsordnung, unsere Geschäftsordnung, überarbeitet werden sollte. Es ist fast ein Jahr rum, es liegt nichts vor, mir wurde korporiert aus der Verwaltung, es soll bei Herrn Rohde, auf dem Schreibtisch irgendwie gelegen haben, ich weiß nicht, ob das stimmt, die dringende Bitte, die Geschäftsordnung ist endlich anzupassen an die Realität."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 630,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 693,
    "duration": 22,
    "transcription": "Ja, die Änderung der Geschäftsordnung liegt zurzeit im Rechtsamt. Die Geschäftsordnung wird überarbeitet. \n\nWir arbeiten gerade die ganzen Vorschläge ein und dann haben wir vor, zu den Fraktionen zunächst zu gehen und über die Ausschüsse dann die Geschäftsordnung und die Hauptsatzungsänderung, die auch bitter notwendig ist, in den Stadtrat zu geben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 717,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 725,
    "duration": 56,
    "transcription": "Rein rechtlich ist es so, dass im Kommunalverfassungsgesetz steht, dass Anträge, wenn sie praktisch abgearbeitet worden sind, sechs Monate lang nicht mehr behandelt werden dürfen. Das ist so ein Fall. Ausnahmen, die gemacht worden sind, sind mir jetzt nicht bekannt. Also ich habe dieses Beispiel nicht vor Augen. \n\nEs ist so, dass dann die allgemeine Regelung gilt nach dem Kommunalverfassungsgesetz, dass der Hauptverwaltungsbeamte zusammen mit dem Stadtratsvorsitzenden entscheidet, welche Tagesordnungspunkte auf die Tagesordnung kommen. Und in diesem Fall haben eben beide entschieden, diesen Antrag nicht mehr auf die Tagesordnung zu setzen, weil die Tagesordnung normalerweise oder inzwischen ziemlich voll ist und weil der Antrag, um den es geht, bereits im letzten Monat, glaube ich, erst auf der Tagesordnung war."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 783,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 849,
    "duration": 23,
    "transcription": "Ja, aber die Klärung ist so wichtig und Herr Müller hat doch recht. Also, wenn Verfahren unterschiedlich angewendet werden, da muss natürlich auch eine Klarstellung da sein, warum mit unterschiedlichen Maßen gemessen wird. \n\nDer Übergang der Wahlperiode, der Wechsel, kann ja kein Argument sein, weil wir arbeiten ja auch noch Anträge aus der alten Wahlperiode ab. Also, das kann kein Argument sein."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 873,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 931,
    "duration": 26,
    "transcription": "Vielleicht hätte ich das auch unter dem Punkt erst ansprechen können, aber ich denke mal, das ist einvernehmend, dass wir 5.13 bis 5.16 en bloc abstimmen. Da wird es keinen Widerspruch geben und da sparen wir uns eine Menge Zeit. \n\nDas sind die ganzen Aufhebungen des Aufstellungsbeschlusses. Das ging ja auch in den Ausschüssen so und ich denke mal... In den Ausschüssen haben wir das auch so gehandhabt?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 954,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1016,
    "duration": 19,
    "transcription": "Guderjahn Gartenpartei. Sehr geehrter Vorsitzender,\n\nich möchte doch bitte 6.3. von der Tagesordnungsliste streichen lassen, weil der Antrag fehlt. Es sind nur fünf Änderungsanträge da, aber der Hauptantrag fehlt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1038,
    "duration": 157,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 1220,
    "duration": 135,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Danke Herr Vorsitzender, sehr geehrte Stadträte, die Kosten für die Stadthalle steigen von 91,7 Millionen Euro um 12 Millionen auf 103,7 Millionen Euro. Das ist eine Steigerung um 13 Prozent und somit werden die 100 Millionen Euro erstmalig gesprengt. Damit ist ehrlich gesagt für mich die persönliche Schmerzgrenze überschritten. \n\nWenn dies doch nur das erste Großbauprojekt wäre, bei dem dies so ist. Doch die Stadt hat bereits exorbitante Mehrausgaben für einen Tunnel ausgegeben, den wir aus aktuellen Gründen auch nicht in seiner vollen Pracht nutzen können. Ich will nicht die Vollendung der Baumaßnahmen verhindern, jedoch muss sich dieser Stadtrat mal so langsam den ausufernden Kosten entgegenstellen. Hier werden Gelder verschoben, die uns später unter Garantie bei den Schwimmhallen generell im Sportbereich fehlen werden. \n\nRingt sich dieser Stadtrat dazu durch, die Mehrkosten nicht zu tragen, würde eine Finanzierungslücke entstehen und der Druck auf die Verwaltung, kreative andere Wege zur Finanzierung zu suchen. Die linke Antwort auf diese Lücke wäre, mehr Steuergeld auszugeben. Die andere Antwort ist, mehr Kapitalismus wagen. Machen Sie den Menschen in dieser Stadt doch mal ein Angebot, warum sie diese Halle finanzieren sollten, warum sie die Lücke führen sollten. Suchen Sie Investoren und Sponsoren. Versteigern Sie einzelne Steine für namentliche Verewigung der Unterstützer. Veranstalten Sie eine Demo gegen Sparsamkeit und fordern Sie dabei die Zivilgesellschaft zu substanzieller Solidarität, statt einfach nur Lärm und CO2 in die Luft zu blasen. \n\nDer Stadtrat wird diese Drucksache garantiert mehrheitlich durchwinken und das Argument wird nichts anderes sein als, nun sind sie halt da. Und die Entscheidung wird als alternativlos hingestellt. Meine Fraktion wird diese Vorlage nicht unterstützen. Ich selbst aber werde auch in meiner Funktion als Vorsitzender des Finanz- und Grundstücksausschusses ausdrücklich dagegen stimmen und dazu möchte ich Sie auch herzlich einladen. 100 Millionen Euro sind genug, mehr ist einfach zu viel."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1357,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1384,
    "duration": 79,
    "transcription": "Zander, Gartenpartei. Ja, ich will mal da anknüpfen, was eben gesagt wurde. Mir persönlich steht es auch schon sonst wo, wenn ich schon wieder höre, zwölf Millionen für eine Stadthalle. Ich erinnere mich ganz gut daran an die Drucksache, die damals hier eingebracht wurde, wo uns versprochen wurde, 80 oder 85 Millionen mehr werden wir nicht brauchen. Das reicht dicke aus. Jetzt zwölf Millionen mehr.\n\nIch hätte gerne jetzt auch gewusst, von der Verwaltung noch mal, weil an die Tabellen, die hier dran hängen, da steigt man nicht so richtig durch, wo die Erhöhungen herkommen. Welche Ursachen sind das, dass wir jetzt zwölf Millionen nachpacken müssen, obwohl wir ja heute schon wissen, das wird nicht reichen. Alles andere, was noch zusätzlich kommt, da werden wir noch mal eine Drucksache kriegen. Aber irgendwann, und da gebe ich meinem Vorredner recht, es muss irgendwann mal Schluss sein. Was wir uns hier leisten, das geht nicht mehr eigentlich. Eigentlich nicht.\n\nWenn ich dann höre, gestern hatte ich mehrere Anrufe, vielleicht sagt die Oberbürgermeister noch was dazu, dass wir im nächsten Monat schon die Haushaltssperre haben für dieses Jahr. Also ich weiß gar nicht, was dann hier so los ist in der Stadt. Eigentlich erfahren wir ja sowas von der Verwaltung und nicht immer zwischendurch über Anrufe oder sonst irgendwas. Also jetzt wollen wir doch mal wissen, was hier denn noch so los ist in der Stadt."
  },
  {
    "speaker": "Simone Borris",
    "start": 1470,
    "duration": 40,
    "transcription": "Tja, sehr geehrte Stadträtinnen und Stadträte, ich weiß gar nicht, wo solche Anrufe herkommen, weil wir keine Haushaltssperre verfügt haben, sondern wir haben eine Haushaltsverfügung erlassen, die für uns als Verwaltung gilt, wo entsprechend zu schauen ist, dass man mit dem Geld vernünftig umgeht. \n\nWas wir machen müssen, ist natürlich bei den Personalkosten zu schauen und da werden wir uns auch intern verständigen, das betrifft aber die Verwaltung als solches. Eine Haushaltssperre, wenn ich die ausgesprochen hätte, hätte ich sie natürlich vorher informiert, das versteht sich von selbst. \n\nFalls es um die Kostensteigerung der Stadthalle geht, im Konkreten würde ich Herrn Reul bitten, wenn er das Wort erteilt bekommt, dazu ein paar Ausführungen zu machen. Und natürlich, wenn Sie jetzt sagen, es gibt kein Geld mehr, dann gibt es kein Geld mehr, dann bleibt das Ding so stehen, wie es ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1511,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1521,
    "duration": 106,
    "transcription": "Vielen Dank, Herr Vorsitzender. Rupsch, CDU-FDP-Fraktion. Kommen wir noch mal ein bisschen so zurück auf den Finanzausschuss in der letzten Woche. Da wurde ja das Thema thematisiert, quasi in einer Breite, was auch sehr wichtig und richtig ist. Hätte man, glaube ich, am Anfang gewusst, was dort für Dinge passieren in der Stadthalle, was für Bautätigkeiten beziehungsweise für Dinge zum Vorschein kommen, ich glaube, keiner von uns hätte damals gesagt, ja, wir investieren. \n\nUnd ich kann mich noch an Jens Rösler erinnern, der es damals auch so gesagt hatte in dem Finanzausschuss, was wir für einen Haufen Batzen haben. Jetzt ist es so eingetroffen. Nichtsdestotrotz muss man jetzt auch wortwörtlich sagen, müssen wir diese Kröte schlucken. Ich hatte letzte Woche im Finanzausschuss auch gefragt, ob es jetzt die letzte Drucksache ist, die wir als Stadträte bekommen für den Finanzausschuss und auch für den Stadtrat bezüglich des Nachschließens. Laut dem Stand von letzter Woche vorläufig jetzt ja. \n\nWir wissen aber alle, das müssen wir uns auch mal ehrlich in die Augen gucken, wir wissen auch nicht, was zum Beispiel nachher der Mieter gerne noch an Sonderwünschen hätte. Dann müssen wir wahrscheinlich dann uns doch noch mal im Finanzausschuss zusammentun. Nichtsdestotrotz, wir haben zurzeit auch, sage ich mal, eine Flaute in der Baubranche. Wir können auch ein bisschen dankbar sein, dass die Baupreise gerade etwas gesunken sind, dass wir die Möglichkeit haben, die wir jetzt haben und heute auch noch mal die Chance nutzen, die wir haben. \n\nAber wir können das Ding jetzt hier nicht stoppen. Deswegen bitte ich und plädiere ich darauf, dass wir heute hier sagen, ja, auch wenn es für viele schmerzt, wir haben aber schon so viele schmerzliche Erfahrungen hier gesammelt und abgestimmt, die sind nachher auch ins Positive gegangen. Und wenn wir in drei oder vier Jahren sehen, wenn die Stadthalle dann fertig ist, wie wunderschön es alles geworden ist, dann gehen wir da alle hin und klatschen mal."
  },
  {
    "speaker": "Oliver Müller",
    "start": 1634,
    "duration": 151,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ich hatte die Gelegenheit, im Betriebsausschuss KGM kurz bei dem Thema mit anwesend zu sein. Da entspannt sich ja auch eine emotionale Diskussion zum Teil, was ja auch berechtigt ist bei diesen Summen. Das können auch wir als Fraktion natürlich nachvollziehen. Doch wir freuen uns nicht, dass der Bau immer teurer wird, das ist doch ganz klar. Aber fertig werden muss er ja nun trotzdem. Das steht doch hoffentlich außer Zweifel.\n\nAls ich 2004 Mitglied in diesem Hohen Haus wurde, war eine der ersten großen Drucksachen, bei denen ich mich auseinandersetzen wollte, die Sanierung der Stadthalle. Da gab es ja schon mal eine Drucksache 2004. Damals hat die Verwaltung mit 30 Millionen kalkuliert und das war damals schon zu teuer offenbar und die Verwaltung, damals unter Leitung von Oberbürgermeister Dr. Trümper, hat dann diese Drucksache zurückgezogen. Nun, 20 Jahre später, bezahlen wir eben 100 Millionen, so ist das eben.\n\nWir haben auch einen Tunnel, der war noch viel teurer, der endet jetzt von einer Brücke, die wir auch nicht mehr nutzen können. Entschuldigung, wenn ich das hier so sage, aber das muss man mal in den Gesamtkontext sehen. Und ich bin sehr froh, dass die Hyperschale, die ja eigentlich auch zusammenbrechen sollte, auch das war mal Plan der Verwaltung, die haben wir gerettet. Die sollte 12 Millionen kosten, ist jetzt glaube ich bei knapp 25 am Ende gelandet und sieht wunderbar aus, wer gerade jetzt schon mal da sein konnte, die Körperweltenausschauung sich anguckt. Es ist wirklich auch ein international bedeutsames Bauwerk, war auch nicht billig.\n\nAlso insofern, ja, es gibt Dinge, die identitätsstiftend sind für unsere Stadt und dass der Stadtpark, der Kulturpark mit diesen Kulturbauten, sogar das Pferdetor, über das wir ja auch hier lange gestritten haben, ob es nun Originalsteine sein sollen, die es gar nicht mehr gibt, die eigens hergestellt werden sollen. Ich finde das eigentlich schön, dass wir trotz unserer latenten Klammenkassen in der Lage sind, Entscheidungen zu treffen über die Sanierung solcher schönen Gebäude.\n\nUnd ja, ich hoffe sehr, dass das jetzt nun so auch die letzte Erhöhungsdrucksache ist, die uns da erreicht. Aber ich habe auch großes Vertrauen in die Verwaltung, dass sie sorgsam bei solchen Großprojekten mit diesen Geldern umgeht, die die Kultur betreffen. Das ist nicht leicht, wir haben ja Spezialisten unter uns, Bauleute, die selber sagen, der Baukörper sah viel schlechter aus, als wir das dachten, wir hätten andere Voruntersuchungen machen müssen. Vielleicht machen wir das dann das nächste Mal, wenn wir vielleicht das Amor eines Tages sanieren, wer weiß.\n\nHeute werden wir jedenfalls dieser Drucksache zustimmen, nicht gern, aber im vollen Bewusstsein, dass wir uns schon heute darauf freuen, dass diese Halle allen Magdeburgerinnen und Magdeburgern, vor allen Dingen Gästen, vor allen Dingen zum Städtetag offen steht. Herr Kraus, da haben Sie doch nicht dagegen gestimmt neulich mit der Fraktion, da haben Sie gesagt, sie enthalten sich und haben gesagt, positiver Druck oder so wäre gut, warum heute dieser Sinneswandel?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1788,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1800,
    "duration": 37,
    "transcription": "Grube SPD-Fraktion, wir werden auch zustimmen, nicht jubelnd, aber wer heute nein sagt und sagt, die zwölf Millionen gibt es nicht obendrauf, der stimmt auch dafür, über 90 Millionen in den Sand gesetzt zu haben. Ich weiß nicht, wer das verantworten will. \n\nUnd am Ende sind es immer dieselben. Es kommt eine Drucksache auf den Tisch, sanieren wir ein Engmal der Stadt Magdeburg, ein Aushängeschild, etwas, was uns, was den Bürgern und Bürgern lieb und teuer sind, da sagen alle ja und immer die gleichen sagen, wenn es zu Kostenscheinungen kommen, nein und am Ende feiern sie trotzdem mit. \n\nWer das heute ablehnt, der kommt bitte auch nicht zum Feiern, aber das werden wir wohl nicht erleben."
  },
  {
    "speaker": "Olaf Meister",
    "start": 1839,
    "duration": 42,
    "transcription": "Meister, Grüne/future, auch wir werden zustimmen. Tatsächlich meine ich auch mit Blick auf die Vergangenheit. Wir hatten keine andere Chance. Wir mussten die Halle sanieren. Das ist ein wichtiges Merkmal für die Stadt. Das musste so erfolgen.\n\nDie Erhöhung ist alles andere als schön. Auch da sind wir nicht begeistert. Aber jetzt zu sagen, wir lehnen das ab und gucken mal, was passiert. Das kann ich Ihnen sagen, was passiert. Das geht ja nicht weiter. Und dann werden wir hier ringen miteinander. Und wir haben deutlich höhere Kosten. Weil natürlich die Entwicklung weiterging. Und fangen dann an, an der Ruine weiterzubauen.\n\nDas ist eine völlig unsinnige Idee, das jetzt ablehnen zu wollen. Man muss jetzt hier zustimmen, wenn man da Verantwortung für die Stadt tragen will."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1882,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 1895,
    "duration": 133,
    "transcription": "Rösler für die Fraktion SPD-Tierschutzallianz Volt. Herr Vorsitzender, ich will keine Frage stellen, sondern ich will nur auf eines hinweisen. Wir haben die Sanierung der Stadthalle beschlossen, das ist auch richtig so, beziehungsweise, dass wir was mit der Stadthalle machen. Das war klar und das muss auch passieren.\n\nWas aber, glaube ich, eine wiederholte Erfahrung, und da sollte man tatsächlich mal draus lernen an der Stelle, ist, dass wir die Sanierung, so wie sie jetzt läuft, deshalb vorgenommen haben, weil wir angeblich ganz viel Fördermittel dafür bekommen und natürlich auch zu großen Teilen bekommen haben. Wir hätten die aber auch anders und kostengünstiger sanieren können oder vielleicht entsprechend neu aufbauen können, unter Umständen mit besseren Nutzungsoptionen im Innenraum.\n\nUnd dass wir das aber jetzt in dieser teuren Form machen, hat wirklich viel damit zu tun, dass uns wieder mit dem Fähnchen wir bekommen ganz viele Fördermittel gewedelt wurde und wir sozusagen diesen Weg gegangen sind. Und das sollte uns nicht wieder passieren, zumindest das sollte nochmal dreimal überlegt werden, wenn man das an einer anderen Stelle, ob es nun beim Ammo oder irgendwo anders ist, wieder machen würde.\n\nWir müssen genau überlegen, ob uns die Fördermittel an der Stelle vielleicht auch tatsächlich behindern, in dem was wir umsetzen wollen und was wir machen wollen. Und das ist, glaube ich, ein wichtiger Punkt. Jetzt in der Form ist natürlich kein Zurück mehr möglich, aber wir müssen damit umgehen, dass Kostensteigerungen noch folgen werden und natürlich auch die Außenanlagen. Das dürfen wir nicht vergessen, die wären auch erheblich teurer.\n\nUnd von daher wird das gesamte Projekt des Stadthallenareals, inklusive Hyperschale und Außenanlagen, wirklich ein ganz, ganz teures Projekt für den Steuerzahler insgesamt und letztendlich auch für die Stadt, weil die Fördermittel dann prozentual insgesamt nicht in dem Maße fließen werden, wie wir das mal irgendwann gedacht haben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2029,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 2045,
    "duration": 78,
    "transcription": "Stephan Papenbreer, Tierschutzpartei. Eben wurde gesagt, wer Verantwortung für die Stadt trägt, der muss diesem zustimmen. Ja, die Frage für mich ist, wer von der Stadt trägt die Verantwortung, dass wir in diesem Dilemma sind? Die Frage darf man sich auch mal stellen.\n\nKostenerhöhungen in gewaltigen Summen in allen Bereichen, die wir haben, kann ich mit gutem Gewissen eigentlich nicht mehr zustimmen. Wir werden diesem zwar zustimmen, normalerweise vom Herzen heraus kann ich es nicht. Aus diesem Grunde haben wir auch auf Top 624 einen Antrag, dass in Zukunft bei Vergaben unabhängige Ingenieursbüros dazu genommen werden, um Ausschreibungen zu prüfen.\n\nIch werfe der Stadt nicht vor, wenn wir zwei, drei Ingenieure haben, große Bauunternehmen haben, 20, 30 Ingenieure und Rechtsanwälte, die genau gucken, was in den Ausschreibungen fehlt. Und da müssen wir, glaube ich, in Zukunft daran arbeiten, damit wir ausstehende Ingenieurbüros mit hinzunehmen, um Ausschreibungen parallel mitprüfen zu können.\n\nEs tut uns weh, es fällt uns schwer und gleichzeitig werden wir dem zustimmen und trotz alledem die Frage, wer trägt dafür letztendlich die Verantwortung und wie wird es auch für uns mal kommuniziert, warum es so ist, wie es ist? Danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 2131,
    "duration": 16,
    "transcription": "Es steht ja eine Begründung drin, dass seit Baubeginn der Baupreiskostenindex um 37% gestiegen ist. Die Inflationsrate beträgt 18,6%, und daher ergeben sich schließlich auch die 12 Millionen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2149,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Reum",
    "start": 2162,
    "duration": 128,
    "transcription": "Sehr geehrter Herr Vorsitzender, lieber Rat,\n\nviele der gestellten Fragen erachte ich tatsächlich so ein bisschen als rhetorische Fragen, weil die Antworten auf Ihre Fragen, die kennen Sie bereits. Denn ich stehe ja heute nicht das erste Mal hier vor Ihnen und gebe Erklärungen ab, sondern schon viele, viele Male. Herr Moll hat gerade erklärt, was zu lesen war, auch in der Erklärung zur Drucksache steht drin, welcher Anamese dieses Projekt hier hatte und wo wir gestartet sind.\n\nUnd als Architekt kann ich Ihnen sagen, normalerweise fange ich immer bei einem weißen Blatt Papier an und weiß noch nicht, was später draufstehen wird, sondern entwickle das über viele Planungen, Planungsphasen. Hier hatten wir es mit einem Bestandsbau zu tun, den wir alle kannten und den wir als nicht mehr funktionell und geeignet gesehen haben. Eine Sanierung war angezeigt, die entsprechenden Gutachten eingeholt und dann musste auch losgelegt werden.\n\nWir sind hier in der glücklichen Lage, dass wir Fördermittel bekommen und nicht mit nur ausschließlich Eigenmitteln arbeiten. 44 Millionen Euro ist die aktuelle Eigenbeteiligung. Das ist für ein 100-Millionen-Projekt immer noch eine gute Quote und am Ende des Tages werden Sie ein tolles Haus haben. Und wenn man sich die Baugeschichte hier anguckt, wann wir gestartet sind und durch welche Krisen und Probleme wir gegangen sind, und das möchte ich jetzt hier nicht wieder stundenlang wiederholen, sind wir jetzt zumindest in einer Perspektive, in einer Ausschau, dass wir langsam fertig werden und fertig werden müssen, ohne noch weitere Kosten zu verursachen.\n\nIch möchte an der Stelle nur an Sie appellieren, Sie als Stadträtin sind die Besteller hier in unserer Stadt und geben die Beschlüsse für bestimmte Entscheidungen, ob es saniert wird, ob neu gebaut wird, ob überhaupt investiert wird. Und gerade in diesem Prozess um AMO oder andere Großbauvorhaben, das Technikmuseum ist letztendlich schon auf dem Weg, kann ich nur an Sie appellieren, erinnern Sie sich an Ihre Beschlüsse und an die Grundlagen, die Sie mir als Auftragnehmer, als Verwaltung geben. Wir müssen alles am Ende des Tages auch leisten können.\n\nIch habe Sie vor vielen diesen Problem im Feld aufgeklärt und werde es auch nach wie vor tun. An der Stelle sind wir, denke ich, noch ganz gut unterwegs und die Erklärungen jetzt auf die Einzelproblematiken der Kostensteigerung werde ich jetzt hier nicht nochmal wiederholen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2290,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2310,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 2360,
    "duration": 72,
    "transcription": "Biswanger Fraktion Die Linke, also allem voran möchte ich noch mal ein Dankeschön an Amt 51 geben, die die Nachfragen aus dem Finanzausschuss wirklich ganz schnell beantwortet haben. Ich habe aber tatsächlich noch eine weitere fachliche Frage. Und zwar stehen ja in dem EW-Bauplan 8 Quadratmeter derzeit pro Einzelzimmer als vorgesehen drin. Das ist ja auch nach der Heimrichtlinie im Punkt 3 5 Buchstabe h auch vorgegeben, dass 8 Quadratmeter die Mindestanforderungen sind, aber diese Richtlinie ist ja aus dem Jahr 1994.\n\nDer Landtag behandelt ja derzeit, ich glaube seit dritten, vierten Quartal 23, eine Novellierung der Heimrichtlinie, wo unter anderem zumindest meines Kenntnisstandes auch eine Erhöhung der Quadratmeterzahl für diese Einzelzimmer in den Vorgaben vorgegeben sind. Nichts wäre ja jetzt schlimmer, als wenn man 1,7 Millionen für einen Bau investieren möchte, wo am Ende die Quadratmeterzahl als Mindestanforderung nicht mehr stimmt, weil das müsste ja, und das wäre jetzt meine Nachfrage, naja nochmal Rückschlüsse ermöglichen auf die Betriebserlaubnis für den Träger, der am Ende drin ist.\n\nAlso angenommen in der Richtlinie stehen am Ende 10, 11 Quadratmeter als Mindestanforderung drin, dann müsste doch der Träger, der drin ist, keine Betriebserlaubnis bekommen für das Objekt, wenn es nur über 8 Quadratmeter pro Einzelzimmer verfügt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2434,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 2447,
    "duration": 109,
    "transcription": "Philipp Händler, Grüne/Future. Vorab möchte ich sagen, dass wir der Drucksache aufgrund der besorgniserregenden Versorgungssituation und zur Entlassung der Mitarbeitenden in den Sozialzahlen mittragen. In der Begründung dargestellte aktuelle Situation im Bereich der Inobhutnahme ist nicht länger tragbar. \n\nDer geplanten Einrichtung stellen sich dennoch ein paar Fragen. Mit den geplanten Ausführungen, insbesondere die räumliche Situation, erschließt sich für mich keine klare Abgrenzung zu einer geschlossenen Kinder- und Jugendpsychiatrie. Der Aufbau erinnert mich stark an meinen Freiwilligendienst auf der geschlossenen Kinder- und Jugendpsychiatrie in Uchtspringe. Außer, dass die für die Kinder zur Verfügung stehenden Ausländer, die dort größer waren. Die Lage am Rand der Stadt, direkt am Feld, lassen durchaus auch Ähnlichkeiten zu JVA Burg oder dem Maßregelvollzug Bernburg zu. \n\nEs wird erwähnt, wie sensibel das Arbeitsfeld ist und wie sinnvoll aus diesem Grund eine starke Isolierung ist. Eine Quelle für diese vermeintlich fachliche Einschätzung wird jedoch nicht aufgeführt. Gleichzeitig scheint mir die Angrenzung an eine Rettungswache und einen sich in unmittelbarer Nähe befindlichen Hubschrauberlandeplatz dem sensiblen Arbeitsfeld nicht sehr gerecht zu werden. \n\nEs stellt sich zudem die Frage, inwiefern auch hier Fachkräfte und potenzielle Träger in die Planung mit einbezogen wurden. Inwiefern wären zudem für die zukünftigen Bewohnerinnen Möglichkeiten zur Beschäftigung, zum Beispiel sportlicher Aktivitäten oder Ergotherapie, vorgehalten. Letztendlich wirkt die geplante Einrichtung offensichtlich nicht von den Betroffenen her gedacht. \n\nEs entsteht der Eindruck, dass der Fokus auf einer schnellen und kostengünstigen Lösung, die möglichst wenig Konfliktpotenzial mit anderen Teilen der Bevölkerung bietet, lag. Es scheint exemplarisch, wie Kinder- und Jugendschutz in Magdeburg gedacht wird. Die vorliegende Drucksache kann nur ein erster Schritt sein. Die aktuelle Situation muss dazu führen, dass in diesem Bereich mehr passiert und das heißt auch, dass mehr investiert werden muss. Dankeschön."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 2562,
    "duration": 108,
    "transcription": "Sehr geehrte Oberbürgermeisterin, sehr geehrter Stadtratsvorstand, sehr geehrte Stadträtinnen und Stadträte,\n\nes ist ein Thema, das uns lange bewegt. Es ist immer die Fragestellung auch für uns und die Kolleginnen und Kollegen, die im Jugendhilfeausschuss uns sehr eng begleiten, wissen um die Fragestellung herausfordernder Jugendlicher und junger Menschen, die sich in den Systemen oder zwischen den Systemen bewegen.\n\nDie Orientierung auf den Standort ist auch Ergebnis einer langen Suche, die sich dann für diesen Standort eben auch präferiert hat. Ich denke, wir müssen uns nochmal ins Gedächtnis rufen, was wir auch in den anderen Diskussionen eingebracht hatten: dass es sich um eine temporäre Orientierung am Standort selbst und nicht um eine stationäre Unterbringung auf Dauer handelt. Das ist der Unterschied, auch das WTG, also das entsprechende Gesetz, so wie es auch beschrieben ist, nicht anzuwenden. Außerdem gilt das mit der Quadratmeterzahl, ich glaube es sind 14, ab 18, wir sind hier in dem Altersbereich unter 18 Jahre unterwegs.\n\nWir sind also auch mit dem Landesjugendamt und dem Landesverwaltungsamt in Abstimmung, haben das mit aufgenommen und besprochen und auch hier gibt es eine enge Begleitung der aufsichtsführenden Behörden. Wir haben das über einen langen und intensiven Diskussionsprozess auch in den entsprechenden Ausschüssen und natürlich auch in der Zuordnung zum KGM im Rahmen der entsprechenden Planung darlegen können.\n\nIch lade Sie jetzt schon gern ein in den Prozess der Diskussion zu den Hilfen zur Erziehung, die wir wie auch schon angekündigt Ende des Jahres und im nächsten Jahr bewegen werden, und lade Sie ein, sich ein Bild zu machen über die gesellschaftliche Situation in der Landeshauptstadt Magdeburg."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2671,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 2684,
    "duration": 38,
    "transcription": "Ja, Biswanger Fraktion Die Linke, also Herr Beigeordneter, das war wirklich gar keine Antwort auf die Frage, die ich gegeben habe. Also, ich habe gezielt gefragt, was passiert mit der Betriebserlaubnis. Kann es passieren, dass einem Träger die Betriebserlaubnis verweigert wird, wenn am Ende in dieser Richtlinie drin steht 10 Quadratmeter und der Bau nur über acht Quadratmeter verfügt? \n\nWeil sie haben gerade ausgeführt, sie haben es in Abhängigkeit gemacht zu der Altersspanne über junge Vorjährige. Die Vorbemerkung der Heimrichtlinie definiert aber Kinder und Jugendliche und damit alle Menschen unter 27 Jahren. Also, das wäre ja jetzt auch eine ganz neue Stoßrichtung für den Bau, wenn es heißt, wir haben dann nur Leute drin, die zwischen 18 und 27 Jahre sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2725,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 2731,
    "duration": 61,
    "transcription": "Ich hatte es genau anders gesagt, also nicht 18 bis 27, sondern unter 18 ist die eigentliche Zielrichtung für diesen Standort, weil dann im Rahmen der Eingliederungshilfe natürlich dann auch ab 18 andere gesetzliche Grundlagen greifen würden und die ja ganz anders unterwegs sind. Das ist die Unterscheidung jetzt in der Form.\n\nDie Frage jetzt der Zuordnung einer Einführung einer Richtlinie: Diese Richtlinie ist noch nicht wirksam, noch nicht verabschiedet, möglicherweise in der Diskussion. Sie wissen, glaube ich, auch und können einschätzen, wie lange so eine Einführungsphase diskutiert wird, fachlich diskutiert wird. Rückwirkend kann ich mir nicht vorstellen, dass die also greifen würde in der Form.\n\nAber die Fragestellung, denke ich, die Sie ansprechen, hatte ich mit dem Hinweis auf die enge Abstimmung mit dem Land, glaube ich, aufgenommen. Da ist auch uns nicht signalisiert worden, dass es eine Verhinderung oder eine angestrebte Verhinderung der Zulassung dieser Einrichtung uns avisiert wurde."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 2796,
    "duration": 53,
    "transcription": "Das Planungsrecht und die Auswahl der Standorte war noch ein Thema, und darum habe ich mich noch mal dazu gemeldet. Ich möchte Ihnen versichern, dass wir uns sehr viele Standorte angeschaut haben, aus planungsrechtlicher Sicht, aber auch zusammen mit anderen Fachkollegen, die ihre Beiträge dazu geliefert haben.\n\nWir halten diesen Standort, den wir hier ausgewählt haben, aus vielerlei Hinsicht für geeignet. Ob das logistischer Art und Weise ist, die Frage, wie viel Wohnbebauung nebenan ist, oder eben auch ganz praktisch die Nähe zum Eugenstädter Klinikum, wo entsprechende Pfleger und Ärzte vorhanden sind, die in diesem Metier gegebenenfalls unterstützen können, und vieles mehr.\n\nEs ist eine sehr konkrete, sehr umfängliche Auswahl gewesen für diesen Standort. Wir halten diesen Standort für am geeignetsten im gesamten Stadtgebiet."
  },
  {
    "speaker": "Roland Zander",
    "start": 2855,
    "duration": 33,
    "transcription": "Wir werden dieser Drucksache zustimmen. Wir haben wirklich lange gesucht. Das geht ja schon über Jahre und der Standort ist auch nicht schlecht, das muss man eindeutig sagen. \n\nUnd ja, für die Stadträte, die ja länger dabei sind, die wissen ganz genau, genau da für solche Sachen haben wir damals den Acker extra gekauft zwischen Florapark und Klinikum. Dass das bebaut werden kann mit Erweiterung des Klinikums, mit Wohnungsbau, wie wir es eben gehört haben von Beigeordneten. \n\nAlso es wird gar nicht lange dauern, dann ist auch kein Acker mehr da, dann ist das nämlich bebaut."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2890,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 2899,
    "duration": 18,
    "transcription": "Vom inhaltlichen, also von der Frage, weil gerade gesagt wurde, der Acker wird irgendwann bebaut. Kommen auf der Stadt Magdeburg irgendwelche Forderungen des Bundes, also des vorliegenden Eigentümers zu, wenn wir das jetzt so bauen, wie es geplant wird? Und wenn es dann weiter gebaut wird, auch noch mehr Kosten auf die Stadt?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 2922,
    "duration": 23,
    "transcription": "Sie haben ja auch den Flächennutzungsplan angepasst für dieses Projekt und im Flächennutzungsplan werden Sie sehen, dass da lediglich diese Unterbringungsmöglichkeit mit dazugekommen ist und nicht mehr und nicht weniger. \n\nAlso es sind für den Moment keine weiteren Planungen, egal in welche Richtung, vorgesehen, was die Landnutzung anbelangt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2946,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2968,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3001,
    "duration": 232,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 3234,
    "duration": 208,
    "transcription": "In den vergangenen Monaten ist unter der Federführung der MMKT ein neues Tourismus-Konzept für die Landeshauptstadt Magdeburg erarbeitet worden. Magdeburg soll die Stärken künftig mit vier thematischen Leitlinien ausspielen: Grüne Freizeitmetropole am Fluss, urbaner Lifestyle mit Stadtgeschichte, überraschende Stadtkunst, Architektur und Baukultur sowie inspirierende Tagungsorte. Vorausgegangen war eine umfassende Potenzialanalyse Magdeburgs als Tourismus- und Kongressdestination. In verschiedenen Beteiligungsformaten wurden Bürger, Vertreter aus Verwaltung und Politik sowie Entscheidungsträger in die Konzepterstellung eingebunden.\n\nVorgeschlagen sind nun 198 Einzelmaßnahmen in sieben Handlungsfeldern. Diese sollen in den kommenden Jahren mit den verfügbaren Ressourcen umgesetzt werden. Im ersten Schritt stehen 20 Schlüsselprojekte im Fokus. Insgesamt ist das sehr intensiv diskutiert worden. Im WTR hatten wir eine Diskussion mit umfassender Präsentation, auch durch den Ersteller, das beauftragte Büro. Deswegen gehe ich jetzt nicht vertieft weiter auf die Inhalte ein. Ich denke, die sollten den meisten oder allen bekannt sein.\n\nMit der Beschlussvorlage legen wir Ihnen drei Schlüsselprojekte zur unmittelbaren Umsetzung vor. Während die interaktiven Erlebnisrouten von der MMKT z.B. auch durch den Einsatz von Fördergeldern zu finanzieren sein werden, kommt die Finanzierung für das Maiskonzept sowie die Vorvermarktung der Stadthalle aus dem Haushalt des Wirtschaftsdezernates. Intensive Gespräche mit dem Geschäftsführer der MMKT sind dieser Drucksache vorausgegangen. Die Umsetzung der Projekte ist ohne Personalaufwuchs durch Anpassung von Arbeitsabläufen innerhalb der MMKT leistbar. Daher sehe ich in keinem Fall die Notwendigkeit für den Änderungsantrag Schräger 5, zumal die Mittel dafür tatsächlich nicht vorhanden sind. Ich habe das mit Herrn Puls besprochen, auch unmittelbar vor der Stadtratssitzung noch einmal. Er hat diesem Vorgehen von Anfang an zugestimmt. Wir haben intensiv über Umstrukturierung bzw. Neuzuordnung der Aufgaben innerhalb der MMKT besprochen. Das geht ohne personellen Aufwuchs.\n\nZum Änderungsantrag Schräger 3 möchte ich vor allem unter Berücksichtigung auch hier der aktuellen Haushaltslage deutlich machen, dass eine Finanzierung durch die MMKT selbst und gegebenenfalls unter Beteiligung der MVGM zu erfolgen hat. Eine Finanzierung auch hier aus dem Haushalt der Stadt kann nicht erfolgen. Inhaltlich ist nichts gegen den Beginn der Erstellung des Masterplans Beherbergung einzuwenden, aber bitte ohne finanzielle Auswirkungen direkt auf den städtischen Haushalt. Der Beschlusspunkt 2 des Änderungsantrags ist redundant. Dieser entspricht der Drucksache und dort dem Beschlusspunkt 2b. Dem Änderungsantrag des Kulturausschusses Schräger 1 kann die Verwaltung folgen ohne Probleme.\n\nIn den kommenden Jahren soll dann nach Beratung im Aufsichtsrat der MMKT in den Haushaltsberatungen des Stadtrates die nächsten zur Umsetzung empfohlenen Projekte vorgeschlagen werden. Ich bitte Sie demnach um Bestätigung der Beschlussvorlage und stehe für Fragen gern zur Verfügung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3442,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 3463,
    "duration": 137,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Ja, Schumann für den Kulturausschuss. Ich möchte voranschicken, dass wir eine wirklich lebhafte Diskussion zu diesem Thema hatten. Und es freut uns umso mehr, dass auch die Verwaltung sagt, jawohl, dem Punkt 1 kann man gut folgen. Also von daher würde ich darüber jetzt keine großen Worte verlieren wollen, sondern würde mich dann auch auf oder mehr auf den Punkt 2 fokussieren.\n\nUns liegt ja alle die Anlage 2 vor und wir haben gesagt, wenn wir jetzt so ein tolles Konzept haben, wo so viele Menschen beteiligt waren und das war wirklich ein Paradebeispiel, wie Beteiligung laufen kann von Anfang bis zum Ende. Und wenn man jetzt so etwas Tolles hat, dann sollte man wirklich auch damit arbeiten und nicht nur jetzt, wir verstehen alle die Haushaltslage, aber nichtsdestotrotz kann man die aufgeführten Projekte priorisieren und schauen, was kann man kurzfristig, eben solche, die wenig Geld oder kein Geld kosten, was könnte man mittelfristig, was könnte man langfristig davon umsetzen.\n\nDamit eben dieser ganze Schweiß und dieses ganze Engagement nicht für die Schublade ist und dann vergessen wird, sondern dass man wirklich sagt, okay, wir haben eine Priorisierung, wir wissen, was wir nacheinander aus diesem Pool machen wollen und dann sollte das die Evaluierung, so wollten wir es nicht nennen, sondern wir haben gesagt, der Stand der Umsetzung, weil mit Evaluierung und Konzepten sind wir ja jetzt gut bestückt, sondern dass man sagt, wir möchten, dass der Stand der Umsetzung dann im Stadtrat darüber berichtet wird beziehungsweise informiert wird.\n\nUnd jetzt gestatten Sie mir bitte noch persönliche Worte, gerade weil ich eben gesagt habe, mit Schubladen und so. Sie wissen, dass ich immer skeptisch bin, wenn es um Machbarkeitsstudien und Konzepte geht, weil ich mir sage, so viele personelle Ressourcen, die da drin stecken, so viele finanzielle Ressourcen da drin sind, da muss unter dem Strich auch was bei rauskommen und das darf nicht für die Schublade sein, sondern das muss etwas sein, womit wir wirklich arbeiten können und deswegen sollte man da wohl dosiert mit umgehen. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3601,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3613,
    "duration": 152,
    "transcription": "Herr Vorsitzender, meine Damen und Herren, das Tourismuskonzept ist ein starkes Papier. Mit mehr Übernachtungen, mehr Wertschöpfung und einem Tagungs- und Kongressstandort als Kernelement sind am Ende auch ganz klare Ziele benannt. Letzteres ist am Ende auch folgerichtig, weil zwei Drittel der Übernachtungen in Magdeburg Geschäfts-Touristen sind letzten Endes. Doch Konzepte allein bringen nicht neue Gäste. Das ist ein wichtiger Punkt, den hat die Vorrednerin gerade benannt. Kein Besucher kommt aufgrund eines Strategiepapiers und kein Veranstalter kommt aufgrund eines Konzepts nach Magdeburg.\n\nAber wir alle wollen, dass diese immensen Investitionen, wie sie momentan auf dem Werder getätigt werden, wir hatten unter Punkt 5.1 gerade eine lange Debatte zu dem Thema und wir wollen, dass sich das lohnt. Wenn wir rund 150 Millionen Euro in dieses Stadthallenareal investieren, dazu gehört die Stadthalle als solches, es gehört die Hyperschale dazu, alles rundherum, dann ist dieses Projekt, das sage ich Ihnen ganz deutlich, zum Erfolg nahezu verdammt. 150 Millionen Euro, die in diesem Areal die nächsten Jahre verbaut werden.\n\nDieser Erfolg, der kann auch durchaus kommen, das ist völlig klar, denn das Areal hat großartige Voraussetzungen. Die Hyperschale ist eine Landmarke der Moderne und 56 Jahre nach ihrem Bau, komplette Sanierung, steht sie eigentlich besser da denn je. Es ist ein Juwel. Die Stadthalle, der Albin-Müller-Turm, als solches sind Landmarken des Expressionismus aus den 1920er Jahren und wenn die fertig sind in 2027 mutmaßlich, wird es genauso ein Juwel sein.\n\nAber für uns ist, glaube ich, hier auch ganz wichtig anzuerkennen, dass dieser architektonische Schatz, den wir uns dort auf den Werder leisten, es ohne ein Hotel, ohne eine Beherbergungsmöglichkeit sehr sehr schwer haben wird. Es wird sehr schwer sein, ökonomisch zu bestehen, das müssen wir uns vor Augen führen. Deswegen ist ein Punkt ganz wichtig, dass in der Nähe dieses Areals eine Beherbergungsstätte errichtet wird, dass man sich darum kümmert, das auf den Weg zu bringen, denn am Ende wollen wir nicht, dass 150 Millionen Euro in bester Elblage versanden und deswegen bitte ich Sie um Zustimmung zu dem Änderungsantrag und am Ende auch zu dem ergänzenden Tourismuskonzept als solches. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3766,
    "duration": 55,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 3820,
    "duration": 184,
    "transcription": "Herzlichen Dank für die Möglichkeit, Herr Vorsitzender, unseren Änderungsantrag einzubringen. Die Diskussion wird ja dann in der Folge erst stattfinden, da würde ich mich dann wahrscheinlich nochmal extra melden, nur damit Sie sich nicht wundern.\n\nWir haben uns als Fraktion sehr intensiv auseinandergesetzt mit diesem Tourismuskonzept, ich habe es mir nochmal extra ausgedruckt und hier mitgebracht, damit man sich doch ständig damit befassen kann. Wir mussten ja auch ziemlich lange darauf warten. Frau Stieger, Sie erinnern sich bestimmt genauso gut daran wie ich, dass vor über fünf Jahren, da waren Sie noch in einer anderen Fraktion, nämlich genau in der Gesellschaft, die das jetzt umsetzen soll, als Geschäftsführerin tätig und Ihr Vorgänger im Beigeordnetenamt Herr Nitsche kam in die Fachausschüsse und haben sowas ähnliches, sag ich jetzt mal, wie ein novelliertes Tourismuskonzept damals von uns bestätigen lassen und vor fünf Jahren war schon die Rede davon, dass wir ein echtes haben wollen. Das liegt nun wirklich vor. Vielen Dank dafür, dass Sie da Wort gehalten haben, auch wenn die Zeit darüber ein bisschen weggegangen scheint.\n\nWir sind allerdings der Ansicht als Fraktion und das weiß eigentlich auch jeder, dass bei der Fülle der Ziele, die ja selber unterschieden werden durch kurzfristige, langfristige Handlungsziele und so weiter, Handlungsleitungsmaßnahmen, dass das niemals umzusetzen sein wird ernsthaft mit dem Bestand an Personal, der da ist und auch nicht ohne Geld. Also das ist wirklich dann ein Traum, aus dem wir sie dann herausreißen müssen. Wir wissen um die schwierige Haushaltslage natürlich, aber wir haben vorhin auch, Gott sei Dank, mehrheitlich für die Umsetzung der höhen Baukosten der Stadthalle gesprochen. Das heißt ja nicht, dass man vielleicht an anderer Stelle innerhalb der Stadtverwaltung, also über die Gesellschaft hinaus, vielleicht Arbeitsmaßnahmen anders beschreiben kann. Aber wir sind der Ansicht aus unserer Kenntnis der Gesellschaft heraus, dass das so einfach nicht möglich sein wird, wenn man es wirklich ernst meint mit den vielen tollen Dingen, die hier beschrieben worden sind.\n\nDeshalb werden wir für unseren Änderungsantrag, der auch nicht gleich sagt, ab morgen da drei neue Stellen, sondern wir machen einen Vorschlag, ein Angebot, darüber kann man ja auch diskutieren. Diese Möglichkeit ist ja heute das erste Mal in der Form dann auch gegeben. Wir schlagen vor, beginnend mit dem Jahr 2026, eine neue Stelle im Unternehmen der MMKT festzumachen, die also spezifisch auch mit der Umsetzung der Ziele hier befasst sein soll. Und Sie wissen, zu jeder Personalstelle gehören auch Sachmittel. Die haben wir ja auch notiert, mit 50.000 Euro jährlich, und wir gehen davon aus, das wäre unsere Maximalvorstellung, dass man ab 2027 dann noch eine zweite Stelle implementieren würde. Natürlich kann man auch über die Eingruppierungen reden, aber uns war es wichtig, überhaupt deutlich zu machen, liebe Freundinnen und Freunde im Staatsrat, wenn man es wirklich ernst meint, das umsetzen will, das war ja auch nicht billig, das Konzept, auch wenn wir das, Sie haben es gerade gehört, auch mit Fördermitteln teilweise oder zu großen Teilen finanzieren konnten, dann müssen wir das jetzt auch ernsthaft umsetzen und nicht, wie es vorhin schon anklang, möglicherweise nur Teilziele und dann bleibt der Rest in der Schublade liegen, dann sind wieder fünf Jahre rum.\n\nNein, wir wollen wirklich, dass wir alle und nicht nur die Touristen, die Magdeburg als Destination erleben, sondern auch die Menschen, die hier leben, die auch Naherholung ist ja auch ein Teil des Tourismus, erleben möchten, dass die davon profitieren können. Deshalb werden wir um diesen Änderungsantrag, den wir, sehen Sie uns bitte nach, erst heute in der Form eingestellt haben, aber ich bin mir sicher, Sie schaffen das auch schnell zu lesen. Vielen Dank. Vielen Dank, Herr Schäfer."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4004,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 4021,
    "duration": 86,
    "transcription": "Sehr gerne, Herr Stadtratsvorsitzender, SPD-Tierschutzallianz-Volt-Fraktion. Ja, wir hätten gerne das Projekt mit drauf oder im Tourismus-Konzept mit drin, dass es eine Sichtbarkeit erhält. Es geht hier nicht um Finanzierung des Projektes, da ist die Ausgestaltung gesichert. Es geht einfach darum, dass das Projekt Cupola sichtbar wird für die Stadt, weil wir auch finden, dass es ein interessantes Projekt ist, dass es Touristen anzieht, wenn es dann zustande gekommen ist. \n\nVon daher möchten wir einfach, dass es im Tourismus-Konzept ohne finanzielle Aufwüchse mit eingeflossen wird, damit wir dann auch weiterhin da eine Attraktion mehr für die Zukunft haben. Ich bitte um Zustimmung. \n\nHinzu möchte ich vielleicht gleich in dem Zusammenhang sagen, wir werden den Änderungsantrag als Fraktion der LINKEN leider ablehnen, weil wir es nicht sehen, dass wir tatsächlich personellen Aufwuchs und in dem Moment auch finanziellen Aufwuchs haben müssen. Und wenn, dann wäre das aus unserer Sicht auch ein Haushaltsantrag. Die anderen Änderungsanträge werden wir als Fraktion zustimmen und natürlich den der Drucksache auch. Dankeschön."
  },
  {
    "speaker": "Simone Borris",
    "start": 4112,
    "duration": 68,
    "transcription": "Ich würde gerne zu dem Antrag Schräger 4 ein paar Ausführungen machen, weil hier der Eindruck entsteht, es ist eine touristische Attraktion zu erschaffen, die die Stadt kein Geld kosten wird. Wir haben vorher gerade darüber gesprochen, dass Kosten entstehen können und hier an der Stelle könnten Betriebskosten auf die Stadt zukommen, weil es oftmals ja so ist, die Investition ist vielleicht durch den Träger noch stemmbar, der ja auch sagt, er will von der Stadt kein Geld haben, auch keine Fördermittel wahrscheinlich von der Stadt. \n\nAber am Ende müssen wir für die Unterhaltungskosten sorgen und dann kommt der Träger oftmals auf die Stadt zu und sagt so, wenn ihr wollt, dass das bestehen bleibt, zahlt bitte die Betriebskosten und die gehen wiederum in den konsumtiven Haushalt der Stadt und belasten uns. Also ich würde wirklich dringend darum bitten, dass wir nichts Neues entstehen lassen, sondern dafür Sorge tragen, dass die Bestände, die wir haben, erhalten bleiben, damit die Menschen in der Stadt sich daran erfreuen können. \n\nWir haben damit genug zu tun, es war vorhin das Wort Schwimmhallen gefallen, auch da haben wir ja einen entsprechenden Antrag zur Diesdorfer Schwimmhalle, da entstehen maßvoll Kosten und an der Stelle, schön wenn es im Konzept steht, aber wir werden garantiert irgendwann mit Kostenlasten zu rechnen haben, Betriebskosten für dieses Objekt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4181,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4189,
    "duration": 58,
    "transcription": "Ja, die Fraktion unterstützt natürlich die Neuaufstellung des Tourismus-Konzepts und passend dazu ist natürlich unser Antrag, erweiterte Realität für den breiten Weg. Ein Antrag, der von uns bereits im September 2021 gestellt wurde. Wie sollte es anders sein? Welch ein Wunder, er wurde damals abgelehnt.\n\nUns war das Thema wichtig, wir blieben dran, erstellten den Antrag nochmal, ich glaube im September 24 und freuen uns darauf, dass der Antrag von der Verwaltung angenommen wurde und im Tourismus-Konzept auch umgesetzt wird. Vielleicht noch nicht ganz so, wie wir das beantragt hatten, aber wir begleiten das Thema gerne und gucken erstmal, wie es läuft und kann dann ja immer noch dementsprechend mit einem Änderungsantrag eingreifen.\n\nDie Bürger und Touristen werden das mit Sicherheit dankend annehmen, dieses Projekt, was die MMKT umsetzen wird. Und da das Anliegen oder unser Anliegen jetzt hier so umgesetzt wird, ziehe ich unseren Antrag zurück. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4247,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 4265,
    "duration": 71,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Zunächst einmal meinen herzlichen Dank an das Dezernat von Frau Stieger und an die MMKT für die doch ausgesprochen intensive Arbeit, die hier geleistet worden ist. Im Laufe von über anderthalb Jahren haben sich Gremien in mehreren Monatsrhythmen immer wieder zusammengesetzt, um dieses Konzept zu gestalten. \n\nIn diesen Gremien waren unter anderem war ich auch dabei, aber auch aus der Wirtschaft, aus der Hotellerie, aus unterschiedlichsten Bereichen Menschen mit dabei, die sich wirklich Zeit genommen haben, um dieses Konzept auszuarbeiten. Aus diesem Grunde werden wir keinem der Änderungsanträge zustimmen. \n\nAus meiner Sicht sollte erst einmal dieses Konzept so stehen, wie es steht. Diejenigen, die Änderungsanträge stellen, hätten die anderthalb Jahre mitarbeiten können, um hier eine vernünftige Form auch zu finden. Meiner Auffassung nach ist es hier extrem gut gelungen, in diesen anderthalb Jahren ein gutes Konzept zu entwickeln. \n\nWir werden den Änderungsanträgen nicht zustimmen, im Hauptantrag selbstverständlich, ja, und wünschen dem Dezernat und der MMKT alles Gute dafür. Dankeschön."
  },
  {
    "speaker": "Julia Lehnert",
    "start": 4345,
    "duration": 270,
    "transcription": "Julia Lehnert, Grüne Future. Wir begrüßen das neue Tourismuskonzept und werden diesem auch zustimmen und danken auch für die umfassende Ausarbeitung. Gern will ich einen Wirtschaftsfaktor dabei aber noch herausheben, der oft übersehen wird. 19 Prozent der Besucherinnen gaben an, dass sie für den Elberadweg nach Magdeburg kommen. Damit folgt der Radtourismus knapp dem Besuch der Sportereignisse, also den Spielen von FCM und SCM, die für 24 Prozent aller Touristinnen Hauptanlass für ihren Besuch hier bei uns in der Stadt waren.\n\nTrotz dieser Wichtigkeit gibt es hier einen erheblichen Verbesserungsbedarf für die touristischen Radwege in Magdeburg. Hierzu kurz zwei Beispiele. Wenn man von der Elbe an der Sternbrücke über die Plankstraße, also den offiziellen Teil des Elberadwegs, in die Stadt fährt, hat der Radweg mehr Schlaglöcher als gute Passagen und das ist wenig einladend für Touristen. Ebenso ist auch der ostseitige Elberadweg durch die Salbker Elbwiesen eher ein Symbolbild für schlechte Oberflächenqualität.\n\nIn der Befragung der touristischen Leistungsträgerinnen gaben 22 Prozent an, dass sie großes Entwicklungspotenzial für den Tourismus am Elberadweg sehen. Außerdem gibt es ja noch weitere touristische Fahrradrouten durch die Stadt, die ebenfalls Potenzial bieten. Weitere 23 Prozent der Leistungsträgerinnen gaben an, dass sie auch eine Stärkung des urbanen Flares in der Stadt für sehr wünschenswert erachten. Wir hoffen daher, dass die Ankündigung, in den touristischen Radverkehr zu investieren, nicht nur Papiertiger ist, sondern tatsächlich umgesetzt wird. Wenn dabei auch Teile des Rahmenplans Innenstadt endlich umgesetzt werden, hätten wir das angesprochene urbane Flair auch gestärkt und wären für Radtouristinnen sehr attraktiv und nicht wie leider häufig nur Durchfahrtsstadt.\n\nNoch ein paar Worte zum Änderungsantrag der SPD. Der Vorschlag, ein weiteres Hotel im Stadtpark zu bauen, findet bei uns keine Zustimmung. An der Südspitze gibt es bereits ein Hotel im Stadtpark. In der Innenstadt mangelt es auch nicht an Hotels. Mit Fahrrad oder Leihroller braucht man zum Beispiel vor dem Maritim 10 Minuten, zu Fuß vielleicht 20 Minuten zur Stadthalle oder Hyperschale. Wer in einer anderen Stadt eine Tagung oder Veranstaltung besucht, der schätzt so kurze Wege durchaus. Weiterhin wurde im Rahmen der Planung für die Stadthalle ja bereits Grünfläche für 600 Parkplätze versegelt. Und wie Ihnen allen bekannt ist, soll der Stadtrat demnächst auch über die Bebauung des grünen Stadtmarsches entscheiden. Für viele Magdeburgerinnen und Magdeburger ist das bereits alles ein schmerzlicher Einschnitt in die grüne Lunge der Stadt, den Stadtpark. Vor diesem Hintergrund ist eine weitere Bebauung aus unserer Sicht nicht vertretbar.\n\nWir wollen ja, dass Touristinnen, die Stadthalle und Hyperschale besuchen, auch in unserer Innenstadt ankommen, Magdeburg erleben und dort Geschäfte besuchen, in Restaurants einkehren usw. Ein Spaziergang zur Tagung vorbei am Hundertwasserhaus, Dom, Elbufer und über die Hubbrücke ist da kein Wanko, sondern eine sehr gute Möglichkeit für Magdeburg, um zu zeigen, was die Stadt alles zu bieten hat. Auch der Vorschlag, die Sternbrücke temporär für den Autoverkehr zu öffnen, ist daher abzulehnen. Die Sternbrücke ist nicht ohne Grund autofrei. Im Sommer ist sie ein gutes Beispiel, vielleicht eines der besten Beispiele in der Stadt für lebendige und urbane Kultur, für Straßenmusik, für buntes städtisches Treiben. Das ist Lebensqualität, das ist das eben schon angesprochene urbane Flair, welches man mit solchen Vorschlägen eher zerstört. Wer zum Beispiel von einem Event in der Stadthalle oder Hyperschale über eine abendliche belebte Sternbrücke zurück in die Stadt läuft, wird das nächtliche Panorama von Elbe und Stadt sicherlich sehr genießen und zu schätzen wissen und Magdeburg in sehr guter Erinnerung behalten. Stau oder starker Verkehr auf der Brücke bewirkt da eher das Gegenteil.\n\nHierzu ein kleiner Rückgriff in die Vergangenheit. Im Oktober 2021 unterstützte die SPD-Fraktion den Neubau des Parkplatzes im Stadtpark mit der Begründung, dass man so ja einen autofreien Bereich um Stadthalle und Sternbrücke schaffen kann und auch schaffen muss, weil es wichtig schien. Man war sich, so ein Zitat von damals, einig, dass der Pkw-Verkehr aus dem Stadtpark und aus dem Nahbereich der Stadthalle herausgehalten werden sollte. Diese Argumentation aus 2021 können wir auch weiterhin gut folgen. Sie alle hoffentlich heute auch. Den Änderungsantrag von SPD-Tierschutzallianz Volt lehnen wir daher ab. Den Änderungsantrag vom Kulturausschuss stimmen wir gerne zu. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4616,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 4630,
    "duration": 113,
    "transcription": "Rohne CDU, FDP, Stadtratsfraktion, ich versuche es mal geordnet zu machen, versuche mich relativ kurz zu halten, weil es ja doch einige Änderungsanträge sind. Dem Änderungsantrag des Kulturausschusses werden wir in Gänze zustimmen. Das hat meine Fraktionskollegin bereits erläutert.\n\nDem Änderungsantrag der SPD-Tierschutzallianz-Volt, dem ersten Punkt, wie von Frau Stieger auch schon ausgeführt, das ist wieder eine zusätzliche Mittelakquise, die wir da betreiben, unterjährig. Das ist nichts, was wir im Haushalt verankert haben. Da steht explizit drin, dass dafür zusätzliche Mittel bereitzustellen sind. 3.000 Euro werden da wahrscheinlich nicht ausreichen, sondern es wird definitiv eine mittlere fünfstellige Zahl notwendig sein, um das umzusetzen. Dementsprechend lehnen wir das leider ab. Dem zweiten Punkt werden wir zustimmen.\n\nDer interfraktionelle Antrag der Frau Bürgermeisterin Borös steht explizit drin. Ja, ich weiß, irgendwann vielleicht kommen da Mittelanforderungen, aber die reine Nennung und Aufnahme ins Tourismuskonzept ist erst einmal das eine. Das Eingehen finanzieller Verpflichtungen ist explizit ausgeschlossen. Das heißt, selbst wenn wir auf sie zukommen sollten, können Sie sagen, dafür haben Sie keinen Beschluss. Das ist nichts, was irgendwomit hinterlegt ist. Ja, es ist aber so. Das ist der genaue Antragstext, was irgendwomit hinterlegt ist. Das müssten wir, wenn wir das wollen würden, dann finanziell noch einmal hinterlegen, ist aber aktuell nicht vorgesehen. Dementsprechend würde ich sagen, dass einer einfachen Hinterlegung innerhalb des Tourismuskonzepts eigentlich erst einmal nichts entgegenspricht.\n\nDer Änderungsantrag der LINKEN steht auch hier drin. Wir schaffen es kaum, unseren Kernbereich mit Personal zu bedienen. Wir haben eine Einstellungssperre usw. und wollen jetzt hier wieder zwei Vollzeitequivalente und 50.000 Euro Sachmittel bereitstellen. Das passt alles vorne und hinten nicht zusammen. Tut mir leid, aber auch das werden wir ablehnen."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 4753,
    "duration": 84,
    "transcription": "Ich wollte nur nochmal mit Blick auf die Äußerung von Herrn Papenbreer darauf hinweisen, dass vermutlich eine ganze Menge Leute an diesem Tourismuskonzept mitgearbeitet haben. Und wenn sich bei der Vorstellung herausstellt, dass eben Fragen nicht beantwortet werden konnten, nämlich in diesem Fall, warum wird denn nur die Stadthalle beworben und vermarktet? Und die Antwort war, ja die gibt es noch nicht und wir vermarkten erstmal im Vorhinein entstehende Dinge. Das hat uns nicht überzeugt und das war der Grund, warum wir gesagt haben, es macht keinen Sinn die Hyperschale hier künstlich rauszunehmen. \n\nAlso das macht keinen Sinn hier nach, ist schon da und entsteht noch zu unterscheiden, sondern wir vermarkten hier ein komplettes Areal. Das war der Grund, warum wir diesen Änderungsantrag gestellt haben und zum Änderungsantrag zusätzliches Personal und Mittel für die MMKT würde ich vorschlagen, wir haben ein neues Tourismuskonzept, das sehr sehr gut ist, aber das heißt ja nicht, dass wir jetzt alles neu anfangen. \n\nUnd in der MMKT gibt es bereits Personal und die sind für die Vermarktung dieser Dinge zuständig. Und da würde ich dann doch erstmal vorschlagen, wir versuchen es mal mit Synergieeffekten und wenn wir dann überrannt werden vor Anfragen und ähnlichem, dann können wir immer noch darüber unterscheiden, ob wir da mehr Personal brauchen, um das abzuarbeiten."
  },
  {
    "speaker": "Oliver Müller",
    "start": 4847,
    "duration": 378,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, sehr geehrte Damen und Herren, ich sage es noch einmal, also großes Lob, Achtung, Frau Dr. Bettecken, Herr Müller lobt die Verwaltung, Lob für das Tourismuskonzept, dass wir das nun endlich haben. Ja, ja, ich muss es mir sagen lassen, noch nie habe ich die Verwaltung gelobt, Sie wissen, das stimmt überhaupt nicht, aber Lob und Tadel müssen manchmal auch im ausgewogenen Verhältnis stehen und es muss auch Grund geben, um gelobt zu werden. Hier gibt es ihn und ich habe es vorhin schon mal deutlich gemacht, ich finde das schön, dass wir eine Grundlage haben, auf der wir dann auch agieren können, auf der wir all die Wünsche, die möglicherweise ja auch sehr divers sind, wenn man mit den Menschen unserer Stadt und Gästen spricht, an uns herangetragen werden und dann haben wir hier das Forum, darüber zu reden.\n\nDarum sehen Sie mir nach, wenn das jetzt nicht gleich in zwei Minuten wahrscheinlich, ich schaffe, durchzugehen, dazu ist nämlich dieses Tourismuskonzept einfach zu vielfältig und zu bunt und dann noch Ihre Änderungsanträge. Vielleicht fange ich damit an, liebe SPD, das mit dem Hotel, kurz habe ich überlegt, hat es ja Schiller selber geschrieben oder wart ihr das in der Fraktion, man konnte darüber ja schon lesen vor einiger Zeit in der Volksstimme, was der Geschäftsführer unseres stadteigenen Hallenverbundes sich alles so wünscht, das könnt ihr dann aber auch direkt über den Weg der Verwaltung äußern und bräuchte dann nicht über diesen Umweg kommen.\n\nMeine Frage dazu ist, ja, also ich habe mir sagen lassen, auch nochmal mit früheren Stadtratsmitgliedern, mit Ehrenstadtrednern gesprochen, es gab ja in den 90ern irgendwie einen Beschluss, dass man ja nicht ein Hotel bauen möchte im Stadtpark, also manche Dinge, kennt man ja in der Geschichte, wiederholen sich immer wieder, müsste der nicht erstmal aufgehoben werden, sind ja welche dabei, Herr Vorsitzender, Sie selber haben ja gesagt, 35 Jahre, du wirst das ja wissen, Wiegbert Schwenke, wie das war, wenn du mit halbem Ohr auch mir mal zuhören wollen würdest, dann wäre das ja eine Möglichkeit, hier sich dazu zu äußern.\n\nDas ist nämlich damals die angeregte, ich glaube im Zusammenhang auch mit dem Bau des MDR-Funkhauses diskutiert worden, dass man ein Hotel tunlichst nicht haben wollte, man hatte ja schon das eben gerade dankenswerterweise auch von Frau Lenhardt erwähnte Hotel, damals allerdings noch in dem Label Haus der Athleten, bis es dann absurft beim Hochwasser. Jetzt haben wir ja ein Elbhotel, ich weiß gar nicht, Entschuldigung, wie es so richtig heißt, aber es gibt ja eins in den Parks, ja nicht so, dass es dort gar nichts gäbe.\n\nVielmehr wäre ja mal interessant, sich wieder auf das zu besinnen, was wir ja auch schon besprochen haben in der letzten Wahlperiode, wie man nämlich den, ja, den Binnenverkehr im Stadtpark vielleicht verbessern könnte. Ja, wir erinnern mal an die Diskussion, Minibus, die es früher gab, dass auch ältere Menschen den Park erleben wollen, die wollen nicht nur an der Seeterrasse sein und dort staunen, wo die fehlende Treppe seit Jahren geblieben ist am Adolf-Mittagsee, die wollen dann vielleicht auch mal zur Rote-Horn-Spitze, die kommen da gar nicht mehr hin, da gab es ja früher einen Parkour.\n\nWir haben die Verwaltung beauftragt, mit diesem autarken ABI, wie er hieß, in Zusammenarbeit mit der Universität in Kontakt zu treten, hab da jetzt lange nichts zu gehört, war aber überrascht, vor wenigen Wochen, als ob es heute hierher bestellt war, zu lesen, dass die Universität dort weiterforschen will. Also das sind ja auch Dinge, die natürlich auch für echte Touristen, die von weit her kommen in unsere Stadt von Belang sind, aber auch für Menschen hier natürlich, die wir als Fraktion auch genauso gut im Blick nehmen möchten, dass wir also auch Freizeit-Nah-Erholungsangebote haben in unserer Stadt, die haben wir, aber die können natürlich auch noch ausgebaut werden. Also insofern zählt da unserer Meinung nicht dazu.\n\nEinige von Ihnen waren, wie ich, Anfang dieser Woche zum IHK-Krisengespräch eingeladen. Dort waren ja Hoteliers vertreten, die ihre Sorgen deutlich machten, die gingen in eine ganz andere Richtung. So blöde Beschlüsse hier am Stadtrat, Beckensteuer und all solche Sachen, naja, wurde dort ja intensiv diskutiert und ich habe mir erlaubt, in dieser Runde nachzufragen, wenn da schon zwei Hotelmanager sitzen, was halten Sie denn jetzt noch vom neuen Hotel dort im Park? Die Antwort war, tja, divers, sag ich mal. Sie war unklar, man meinte, man müsste gucken, sicherlich ist es ein besonderer Ort, aber ich will jetzt sagen, freudig überbordend, dass man schon lange darauf gewartet hat, dass nun da eins hin soll. So war es ja nun nicht, wer soll das betreiben?\n\nUnd Frau Lenach hat es auch gesagt, aktuell ist ja auch das Projekt grüner Stadtmarsch oder wie es heißen soll, im Umlauf. Also in unserer Fraktion und in anderen auch, waren ja die Kollegen, die dort neben unserem traditionellen Messeplatz ganz andere Pläne haben. Wir mussten uns sagen lassen, in einer Fraktion hieß es, es soll ein Parkhaus werden, was dort als Regel zum Messeplatz entstehen soll, in anderen soll es dann ein Hotel werden, in wieder anderen Fraktionen war es dann ein Parkhaus in Kombi mit Wohnung. So richtig klar schien man sich ja auch noch nicht zu sein und insofern, finde ich, kommt das hier ein bisschen jetzt zur Unzeit, wenn jetzt die SPD-Fraktion und ihre Partner vorschlagen, aber wir wollen da nun unbedingt ein Hotel, ich weiß gar nicht, ein Fünf-Sterne-Haus oder was soll es sein, haben. Also das lehnen wir an der Stelle heute und hier ab, ich glaube, das habe ich jetzt deutlich gemacht, ja.\n\nThema Sternbrücke, das ist ja auch ein spannendes Thema, ja, also da frage ich mal unsere Spezialisten aus dem Baubereich, da gab es ja Fördermittel, sie ist ja exakt eben so geplant worden, dass sie für den ÖPNV gedacht ist und nicht für den MEV, ich selber oute mich da, also damals noch als relativ junger Stadtrat, fand das auch mal blöde, dass nach der, nach Programm in der Stadthalle man eigentlich der Verkehrsabfluss, ich meine, es kommen ja doch noch Leute von außerhalb und so gut und pünktlich fahren nicht immer die Busse und Bahnen der MVB, wenn sie überhaupt fahren können bei den Baustellen, also diese Notwendigkeit, die Sternbrücke dann wenigstens punktuell zu nutzen, das kann ich persönlich verstehen, das konnten aber früher Leute meiner Fraktion auch nicht so richtig und da war aber ein Totschlagargument immer, wir haben Fördermittelbedingungen und es hieß dann, dass das eigentlich gar nicht so einfach geht.\n\nWir haben dann gelernt, schon vor längerer Zeit, dass nur wenn besondere Baustellensituationen war, auf Antrag diese Brücke, so wie es ja jetzt auch schon länger ist, freigegeben werden konnte. Sind diese Fristen jetzt wahrscheinlich nach 20 Jahren vermutlich abgelaufen, denn am 1. Mai 2005 wurde die Sternbrücke ja damals jubelnd mit der längsten Tortenstrecke, glaube ich sogar, ja, eingeweiht, wer dabei war, war schön. Das wäre eine Frage, die mich bewegt, Stichwort Weiße Flotte, also ein Schwerpunkt im Tourismuskonzept, ich komme zurück, ist ja auch Stadt am Fluss, Blaues Band, wie auch alle wir das nennen wollen und zufälligerweise ist ja der Chef der Weißen Flotte nun auch der von der MMKT, was ja wahrscheinlich nur gut ist, aber ein Schiff ist uns ja jetzt gerade abhanden gekommen, habe ich auch aus der Zeitung nur erfahren, hat mich sehr entsetzt.\n\nIch habe gedacht, mein Gott, haben das drei Schiffe jetzt noch eins weg, mindestens das mit dem Namen Wolfsburg, Wolfsburg, also so nicht verstanden, warum wir ein Schiff haben, das, also wenn jetzt ja Braunschweig sein müsste, aber Wolfsburg, ja, ich bin gleich fertig, okay, ja, okay, okay, also was ist mit diesem, was ist mit den, also ein Schiff ist weg, wo, wann kommt das neue Schiff, ja, das sollte ja auch beschlossen werden. Vielen Dank, dass Sie so geduldig mit mir waren, bin ich mit Ihnen auch, Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5225,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5234,
    "duration": 118,
    "transcription": "Grube, SPD-Tierschutzallianz Volt. Sorry, habe ich vergessen. Ich will mit zwei Missverständnissen aufräumen. Als erstes, das Hotel soll natürlich dahin, wo der grüne Stadtmarsch geplant ist. Es geht nicht darum, in den Stadtpark jenseits von Hyperschale und Stadthalle noch mehr Fläche zu versiegeln. Es geht darum, ein Hotel im Umfeld der Hyperschale und der Stadthalle und das ist der grüne Stadtmarsch, da soll es hin. Übrigens finde ich, dass wir das Thema mal umbenennen sollten. Grüner Stadtmarsch würde bedeuten, ihr müsst da irgendwann mal zustimmen, da ihr das nicht macht. Ich bin für roter Stadtmarsch, aber das nur am Rande.\n\nDas zweite, wir haben im Moment eine Situation, wo die Prüfung der Verwaltung nach einer temporären Nutzung der Sternbrücke ergeben hat, dass das total Sinn macht. Nämlich um die Hyperschale zu erschließen, weil ansonsten da Baustelle ist. Im Moment sind die Poller unten, man kommt dahin. Und auch damals ist gesagt worden, ja es gibt keinen Parkverkehr auf dem Heinrich-Heine-Platz. Der reguläre Verkehr läuft über den neuen Brückenzug, am kleinen Stadtmarsch kommt dort an. Es gibt keine reguläre Öffnung der Sternbrücke und das bleibt auch so. Das macht total Sinn. Das parkende Blech da vorne am Heinrich-Heine-Platz hat am Eingang der Stadtplatz nichts zu suchen, das wird auch so bleiben.\n\nUnd trotzdem war auch damals schon das Thema, und das ist eben hier nicht ganz so explizit aufgeführt, wie kriegen wir es denn hin, dann den Verkehr möglichst aus dem Park auch schnell rauszukriegen. Da sind verschiedene Sachen damals diskutiert worden, unter anderem auch zu prüfen, ob man die Sternbrücke temporär öffnet. Wenn wir gleichzeitig Handball, Fußball, vielleicht auch beides haben und eine riesen Veranstaltung der Stadtteile, muss man über so ein Thema wenigstens mal sprechen dürfen. Deswegen haben wir gesagt, wir bitten das zu prüfen, mehr ist es nicht. Der Stadtrat soll heute nicht festlegen, auf jeden Fall wird er aufgemacht, sondern zu prüfen. Und dann sind die Voraussetzungen, die Olli Müller gerade angesprochen hat, auch mit zu prüfen, was Fördermittel und so weiter betrifft, mehr heute nicht. Und das macht aus pragmatischen Gesichtsgründen einfach Sinn. Danke."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5360,
    "duration": 121,
    "transcription": "Zum Tourismuskonzept hatte ich mich schon positiv geäußert. Das ist von uns unterstützenswert. Zu den Änderungsanträgen noch nicht. Das würde ich jetzt hiermit gerne nochmal tun.\n\nZum linken Antrag, natürlich typisch linke, da wird erstmal was gefordert, wo man gar nicht weiß, wo das Geld herkommt. Aktuelle Haushaltslage und und und, dass wir das Geld für andere Sachen brauchen, lehnen wir also ab. Wir brauchen da keine zweite oder dritte Stelle.\n\nVerwundert war ich über den Antrag der SPD mit dem Hotel. Schön, dass sie das aufgeklärt haben, dass es dann auch am grünen oder am kleinen Stadtmarsch gebaut werden soll, wenn dann das so umgesetzt wird, wie die SPD das möchte. Aber man suggeriert natürlich immer den Messebetreibern, ja ja, wir setzen uns dafür ein, dass der Messeplatz erhalten wird. Und auch das Bauprojekt sehen wir kritisch und so weiter. Und heute wird die Katze aus dem Sack gelassen. Man möchte doch da ein Hotel hin haben, was dem Messeplatz, den Betreibern da widersprechen würde, wenn das so umgesetzt wird. Und zumal man mit diesem Hotel ja noch mehr Verkehr in den Stadtpark locken würde.\n\nUnd ich auch gehört habe, dass es sogar schon Anfragen an Hotelbetreiber gab, an Unternehmen, die gar kein Hotel hier in Magdeburg, also zumindest im Stadtpark, betreiben möchten. Das würde ja dem komplett entgegenreden, was Sie jetzt hier geäußert haben. Und zumal auch, was Herr Müller geäußert hat, was bei der EHK verlautbart wurde, dass die Kapazitäten gerade runtergehen, dass der Hotelbetrieb im Endeffekt gerade ein bisschen am schwitzen ist mit den Umsatzzahlen. Und jetzt wollen wir noch ein Hotel haben, was auch die Magdeburger Hotelbetreiber alle nicht unbedingt unterstützen würden. Und dieses Hotel meines Erachtens nach natürlich auch nur dann ausgelastet sein würde, wenn dann Veranstaltungen in der Hyperschale und in der Stadthalle stattfinden. Und wenn da nichts stattfindet, wird das Hotel auch Probleme haben, eine Auslastung zu erzeugen.\n\nVon daher ist dieser Antrag unsinnig und jeder, der den Messeplatz erhalten möchte, jeder, der den Stadtpark erhalten möchte, sollte diesem Antrag nicht zustimmen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5484,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5529,
    "duration": 136,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5675,
    "duration": 60,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 5736,
    "duration": 14,
    "transcription": "Genau, das ist mein Wunsch. Da wir bemerkt haben, dass Sie da noch Klärungsbedarf haben zu dem Anliegen unseres Antrages, möchte ich mal gerne den Vorschlag der SPD-Kollegin aufnehmen und diesen Antrag überwiesen, wissend zur Haushaltsdiskussion. \n\nDas wäre dann jetzt der Geschäftsordnungsantrag."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5749,
    "duration": 60,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5821,
    "duration": 108,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 5934,
    "duration": 60,
    "transcription": "Jannack, Fraktion Die Linke, zwei Fragen: Eine rückwirkende Bestellung zum 1.7.2024. Ist dies rechtlich möglich? In meinen Augen ist dies nicht rechtlich möglich, weil die BeschäftigtenvertreterInnen nur für folgende Handlungen bestellt werden können und nicht rückwirkend. Daraus ergibt sich die Frage, was ist mit Beschlüssen des Betriebsausschusses in dieser Zeit? Welche Rechtswirkung entfalten sie?\n\nUnd die zweite Frage: Die vorgeschlagenen Beschäftigtenvertreter, sind sie leitende Angestellte? Ich weiß, es gibt Diskussionen landesweit, bundesweit, Bieterleitung, Beschäftigten, sind sie leitende Angestellte oder nicht? Sind sie wahlberechtigt zur Personalratswahl? Dann sind sie keine leitenden Angestellten. Sind sie nicht wahlberechtigt, sind sie leitende Angestellte. Dann ist es ziemlich problematisch, wenn sie als Vertreterin der Belegschaft entsandt werden."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 6001,
    "duration": 34,
    "transcription": "Zur ersten Frage: Wir sind in der Vorbereitung auf die Drucksache oder auf das Verfahren selbst davon ausgegangen, dass eine rückwärtige Bestellung in der Form möglich ist.\n\nZum Zweiten: Es gibt bundesweit Diskussionen. Das ist richtig. Die Fragestellung der formalen Umsetzung auch der eigentlichen Wahlvorgänge ist vorgenommen worden. Das ist der Wahlvorschlag des Personals insgesamt. Insofern gibt es keine rechtliche Begrenzung hinsichtlich dieses Vorgehens und aus unserer Sicht ist es rechtskonform."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6040,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 6050,
    "duration": 39,
    "transcription": "Meister, Grüne/future, die Bestellung rückwirkt uns am 1.7. Wir haben uns in der KHB gefragt, warum? Was ist denn der Sinn? Das wäre vielleicht noch ein Tipp für uns.\n\nDann kam in der KHB die Diskussion auf, dass § 8 Abs. 3 des Eigenbetriebsgesetzes eine andere Regelung hat als das, was wir bisher immer so gemacht haben. Die Drucksache weicht gar nicht ab von dem, was wir bisher getan haben. Das entsprach aber nicht dem Gesetzlichen. Daher war in der KHB die Frage an die Verwaltung, ob das so geht, was wir da tun. Da hoffe ich, dass Sie eine Antwort haben."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 6091,
    "duration": 28,
    "transcription": "Auf die erste Frage: Ja, wir gehen davon aus, dass das so geht, wie wir es tun. Und die, die, eine Anschlusslose. Es ging ja darum, dass es in der Form verpasst wurde, sage ich jetzt mal in Anführungsstrichen, dort ein Vorgehen umzusetzen. Der erste Siebente ist also dieses Datum, an dem wir uns orientieren wollen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6127,
    "duration": 6,
    "transcription": "Sind denn die Beschlüsse dann rechtmäßig, wenn die Personen jetzt rückfolgend benannt wurden, aber an der Beschlussfassung nicht teilnehmen konnten?"
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 6141,
    "duration": 6,
    "transcription": "Sie meinen jetzt diejenigen, die also gewählt wurden, also die gewählte Person oder was meinen Sie an der Teilnahme?"
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6148,
    "duration": 17,
    "transcription": "Wir bestimmen jetzt zwei Personen, rückwirkend, die also in der Vergangenheit, nach dem Zeitpunkt, zu dem wir sie bestellen, nicht an Sitzungen haben teilnehmen können. Sie sind also nicht fristgemäß geladen worden. \n\nSind dann die Beschlüsse des Gremiums nach wie vor rechtmäßig?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6176,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 6196,
    "duration": 10,
    "transcription": "Ja, das sind Rechtsfragen, die jetzt aufkommen, das ist vor großem Publikum jetzt nicht sonderlich sinnvoll. Ich würde Rücküberweisung in den KRW beantragen und dann beraten wir es da nochmal und dann kann das geklärt werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6206,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6217,
    "duration": 16,
    "transcription": "Ja, ich würde das unterstützen, was Herr Meister vorgetragen hat. Ich hatte jetzt eigentlich auch gedacht, weil das im KKM schon Thema war, dass die Verwaltung besser darauf vorbereitet ist und heute argumentieren kann, warum das so ist, wie es im Antrag steht oder in der Drucksache steht. Von daher würde ich den GO-Antrag unterstützen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6234,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6298,
    "duration": 114,
    "transcription": "Ja, herzlichen Dank Herr Vorsitzender, meine sehr geehrten Damen und Herren Stadträte. Ich habe das auch schon im StBV gemacht, nämlich eine kleine summarische Darstellung zu den Tagesordnungspunkten hier auf der Tagesordnung 512 bis 516, sowohl 521 bis 526. Das sind alles Beschlüsse, Aufstellungsbeschlüsse für Bebauungspläne, wo die Verwaltung Ihnen vorstellt, diese wieder aufzuheben.\n\nWarum schlagen wir das vor? In aller Regel sind das Bebauungsplanentwürfe, die gar nicht allzu weit im Verfahren vorangeschritten sind, weil sie über die Zeit sogenannte Funktionslosigkeit erlangt haben. Nämlich, dass aufgrund nach § 34 bebaut oder ein Wettbewerb erstellt wurden oder es sind Vorhaben gewesen von privaten Vorhabenträgern, die dort nicht mehr umgesetzt wurden, Bebauungspläne, die in sich nicht mehr umsetzbar waren, beziehungsweise wo die Umsetzung nicht mehr notwendig war.\n\nUnd all das hat dazu geführt, wir wollen ja unsere Bebauungsplanverfahren ein wenig entschlacken, dass wir Ihnen diese vorschlagen aufzuheben, weil sie inzwischen funktionslos sind. Ich kann das im Einzelnen, wenn Sie es wünschen, auch noch mal untersetzen.\n\nAllerdings nach der STBV-Ausschusssitzung gab es zu einem, nämlich zu § 513 Aufhebung Aufstellungsbeschluss B-Plan 239-1-Domplatz noch mal Diskussion. Und da ließ sich feststellen, dass er noch nicht so in Gänze funktionslos geworden ist. Insofern ist hier die Empfehlung, diesen Bebauungsplan-Aufstellungsbeschluss noch nicht aufzuheben und das erst noch mal zu klären in einer zukünftigen STBV-Ausschusssitzung. Herzlichen Dank. Zum Verständnis."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6411,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 6436,
    "duration": 48,
    "transcription": "Schuster, CDU, FDP, eigentlich nicht als Bauschussvorsitzender, sondern eigentlich doch für die Fraktion. Es geht mir um 5.13. Herr Rehbaum ist mir da letztendlich zuvor gekommen. Wir haben ja unter 6.05. einen Änderungsantrag, der auch wiederum Änderungsanträge bekommen hat und deshalb denke ich mal, Falko, ich würde sagen, wir stellen den für heute 5.13. bitte zurück. Das wäre also meine Bitte.\n\nIch würde aber auch gleich für das Verfahren vorschlagen, wir haben ja unter 6.05. dieses Interessenbekundungsverfahren und dann haben wir zwei Änderungsanträge, die aber nach der Bauschusssitzung gekommen sind, dass wir das vielleicht in Gänze in den Bauschuss nochmal zurück überweisen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6483,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6517,
    "duration": 71,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Grube, diesmal für den Bauausschuss, für Punkt 5.12 fortfolgende und die, die nachher kommen. In der Tat ist das Thema Aufhebung der B-Pläne, B-Bewahrungspläne ein bisschen aus dem Zielgespräch zwischen Bauausschuss und Verwaltung entstanden. Die Verwaltung hat immer darauf hingewiesen, ja auch hier zum Teil schon, wie groß die Arbeitsbelastung ist und wie viele B-Pläne denn vorliegen. \n\nAuf die Rückfrage, wie viele davon sind denn überhaupt in Arbeit, war der Prozentsatz nicht mehr ganz so groß, sondern war die gemeinsame Vereinbarung, dass die B-Pläne, an denen ohnehin nicht mehr gearbeitet wird, weil sie sich einfach überholt haben, dann tatsächlich mal aufgehoben werden, damit man das Ganze ein bisschen abschätzen kann. \n\nIm Bauausschuss selber gab es zu den einzelnen B-Plänen keine große Diskussion, die sind in der Regel selbst erklärt. Wie gesagt, Punkt 613 hat sich im Nachhinein nochmal ein Diskussionsbedarf ergeben. Ich bin auch froh, dass wir das im Bauausschuss machen und nicht hier. Geht um Domplatz bis runter zum Schleienufer, sonst sitzt man hier zwei Stunden und macht eine Ausschussarbeit. Das machen wir dann tatsächlich lieber im Ausschuss. \n\nInsofern bitte ich um Zustimmung zu dieser Drucksache und auch zu den nachher. Deswegen melde ich mich nachher auch nicht nochmal."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6590,
    "duration": 55,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6657,
    "duration": 88,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6754,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6792,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 6834,
    "duration": 173,
    "transcription": "Kohl, AfD-Fraktion. Ja, ich muss unseren Änderungsantrag vielleicht noch mal ein bisschen erläutern. Es geht also um den neuen Reformmarkt, der da entstehen soll in Ostelbien. Wir alle finden das eigentlich gut. Jedenfalls fand ich das bislang gut. Als wir den ersten Entwurf gesehen haben, Planungsentwurf, da war ja noch eine Zufahrt von der Friedrich-Ebert-Straße aus vorgesehen. Das habe ich von Anfang an skeptisch gesehen. Ich bin froh, dass von dort aus jedenfalls nicht mehr mit motorisiertem Individualverkehr da reingefahren werden kann auf das Gelände.\n\nWas ich mir aber so gleich gedacht hatte beim Betrachten des Plans, dass es doch wirklich hilfreich wäre, wenn es eine Zufahrt vom Gipserweg gäbe. Und da war es, habe ich das zum ersten Mal aus dem Munde von Jens Rösler gehört, als er sagte, ja, da müsste doch eigentlich eine Zufahrt vom Gipserweg hin. Das würde ja total Sinn machen. Da habe ich gesagt, ja, bei mir rennt man mit dieser Idee offene Türen ein. Und ich bin davon immer noch überzeugt, jetzt eine Hauptzufahrt zu machen aus dem Bereich Berliner Chaussee, also auf ein Gelände, was ohnehin schon stark frequentiert wird.\n\nDie einzige Zufahrt, die es zum Thunbaumarkt und zum Lidl gibt, ist eben diese kleine Zufahrt, die meiner Ansicht nach auch nicht großartig verbreitert werden kann, weil da eine Bebauung ist. Auf der einen Seite ist eine Apotheke, da ist eine Zufahrt auf das Gelände, die kann man nicht überbauen. Und auf der anderen Seite ist quasi ja schon das Gebäude, wo die Bäckerei Schäfer und so weiter drin ist. Also halte ich das für schwierig, dort eine passende Lösung hinzubekommen, auch mit einer Ampelschaltung. Das ist schwierig.\n\nDa würde ich wirklich mal jedem empfehlen, da mal Samstagvormittag hinzufahren, wenn die Leute im Frühjahr zum Beispiel im Thunbaumarkt sind und noch ihren Wocheneinkauf erleben. Was sich da für Szenen abspielen. Und zu sagen, wir können da jetzt keine Zufahrt machen, weil wir einen Radweg kreuzen, das kann ja kein Argument sein, dann könnten wir ja nirgendwo mehr Straßen bauen, wo schon ein Radweg vorhanden ist. Das kann ja nicht die Sache sein, zumal, wenn man sich die Situation in der Berliner Chaussee betrachtet, da sind im Übrigen auch Radfahrer, sind auch viele Fußgänger, das ist für die jetzt schon nicht einfach. Und wenn da jetzt noch mehr Autos den Bereich, den Fußgängerweg und den Fahrradweg queren, wird es die Situation nicht einfacher machen. Ich befürchte eher, dass wir da noch einen Unfallschwerpunkt schaffen.\n\nIch halte das für die einzig sachgerechte Lösung, um da eine Zufahrt zu schaffen, wirklich über den Gipserweg. Hätte ich das alles vorher gewusst, wie es kommt, hätte ich die ganze Bebauung, das ganze Projekt Rewe war ganz skeptisch. Da muss ich ehrlich sagen, das alles über die Berliner Chaussee abzuhandeln, den Lidl-Markt, den Thun-Markt und den Rewe-Markt, über die kleine Zufahrt, so kann das nicht funktionieren."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7018,
    "duration": 162,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Grube, für den Bauausschuss. Also in dem B-Plan, den ich habe, ist auf der Friedrich-Ebert-Straße nur eine Ausfahrt im B-Plan vermerkt, also da ist die Ein- und Ausfahrt geplant. Der Bauausschuss hat der Stellungnahme, und ich rede auch gleich noch zum Bebauungsplan, zugestimmt, allerdings mit einem gewissen Zähneknirschen. Der Stadtrat hat zum vorliegenden Entwurf beschlossen, die Ein- und Ausfahrt über den Gipserweg zu realisieren. Und zwar im Hinblick darauf, dass der Knoten- und den Gipserweg Friedrich-Ebert-Straße ohnehin belastet ist. Da warten wir ja auf eine Fertigstellung der Entwurfsplanung für eine Ampelanlage. Und allen war klar, wenn kurz dahinter auf der Friedrich-Ebert-Straße noch eine Ein- und Ausfahrt kommt, wird das Ganze nicht viel besser.\n\nDie Verwaltung hat das von Anfang an anders gesehen und hat jetzt diesen Entwurf auf den Weg gebracht. Wenn wir das anders wollten als Rat und sagen würden, wir wollen den B-Plan so ändern, dass das Ganze über den Gipserweg läuft, dann passiert Folgendes, es wird noch eine ganze Weile dauern. Wenn wir das Verfahren jetzt zu Ende führen, hätten wir nach dem Sommer irgendwann den Satzungsbeschluss mit den Anhörungen, die dann noch notwendig sind. Und genau dafür würde ich auch im Namen des Ausschusses werben.\n\nAlle Fraktionen hatten eine Einladung der Betreiberin des alten REWEs, die auch Betreiberin des neuen REWEs wird, und die hat sehr anschaulich dargestellt, dass sie im Moment zwischen die Mühlen zwischen Verwaltung und Stadtrats jetzt ein bisschen überzeichnet, aber sie wissen, was ich meine, gekommen ist. Wenn wir das jetzt weiterspielen, stellt die Investition für den REWE dort insgesamt in Frage, beziehungsweise die Betreiberin hat erhebliche Kosten, den alten Standort noch am Leben zu erhalten. Ich kenne viele Menschen in Ostelbien, die auf den REWE warten, die würden gerne mal in so einen modernen REWE einkaufen, wie das viele andere vielleicht bei uns vor der Haustür haben.\n\nInsofern wäre die Werbung tatsächlich dafür, das Verfahren weiterzuführen. Dann am Ende nach dem Sommer die Satzung zu beschließen und wir haben uns im Bauausschuss einmütig darauf verständigt, dass es zum Satzungsbeschluss zu der Drucksache einen Änderungsantrag aus dem Bauausschuss gibt, der gestaltet, dass das Thema Zufahrt von Süden noch mal neu betrachtet wird und das dann im Zweifelsfall auf Kosten der Stadt noch mal anders realisiert wird. Damit eben der REWE erstmal Baurecht kriegt, dass nicht noch ein paar Millionen teurer wird und das Ding da tatsächlich auch hinkommt und wir nicht das auf dem Rücken der Betreiberin, die übrigens auch noch einen anderen Markt hier in Magdeburg betreibt und ihrer über 200 Beschäftigten in beiden Märkten austragen.\n\nDas Knirschen bleibt trotzdem und ich würde mir wünschen, dass wir so eine Distanz bei weiteren W-Plänen nicht machen müssen."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 7190,
    "duration": 35,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Dr. Grube, genau dem kann ich eigentlich auch nur zustimmen und Sie sitzen ja auch da oben. Ich war mit Jens Rössler und der CDU auch vor Ort. Die AfD war leider nicht dort, sonst hätte sie vielleicht den Änderungsantrag zurückgezogen. \n\nWir müssen jetzt zum Zug kommen, weil einfach so viele Investitionen dort getätigt werden müssen, dass auch die Inhaberin und die Betreiberin nicht länger warten kann, ansonsten wird das Projekt sterben. Bitte den Änderungsantrag ablehnen, dem Hauptantrag zustimmen. Vielen Dank."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 7232,
    "duration": 104,
    "transcription": "CDU-FDP-Stadtratsfraktion. Die Diskussion um den Markt haben wir schon mal vor fünf Jahren gehabt, als der Investor schon mit den Plänen in den Fraktionen vorgestellt ist und damals hieß es auch schon beschleunigtes Bauverfahren. Jetzt haben auch fünf Jahre vergangen. Ich weiß nicht, wie weit man Beschleunigung noch interpretieren kann. \n\nNichtsdestotrotz, wir haben dort eine interessante Verkehrssituation und wir haben ja erst im letzten Stadtrat beschlossen, auch das Verkehrskonzept Ostelbien vielleicht sollte man das auch noch mal ein bisschen mit integrieren. Ich persönlich habe ein bisschen Bauchschmerzen, habe auch mit einigen Personen gesprochen, die tagtäglich dort lang kommen. Bauchschmerzen mit der Ausfahrt Friedrich-Ebert-Straße. Wir haben jetzt schon extreme Verkehre. Wir haben besonders in den Spitzenzeiten frühmorgens und abends dort Extremverkehr und wenn wir dann noch eine Veranstaltung haben wie Handball und Fußball, glaube ich persönlich, das ist meine persönliche Meinung, werden wir nicht die Ausfahrt Friedrich-Ebert-Straße großartig nutzen, weil dort die ganzen Fans langlaufen, beziehungsweise dann dort totales Chaos ist. \n\nDeswegen hatte ich auch gedacht, Mensch, Gübserweg wäre ja vielleicht doch mal eine Alternative gewesen. Aber nichtsdestotrotz, wir haben ja noch eine Ausfahrt an der Ölweide. Dort befinden sich, glaube ich, sieben, acht Poller und diese Straße ist eigentlich bis heute als Sackgassenstraße. Warum kann man denn nicht diese Straße alternativ wieder öffnen, wie schon mal gemacht wurde? Warum lässt man diese Polleranlage so wie sie ist und fässt sie nicht an, weil dann hätte man trotzdem nochmals eine Entlastung mit der Berliner Chaussee, mit der Ölweide und dann mit der Friedrich-Ebert-Straße, die ja wahrscheinlich heute hier im Stadtharten eine Mehrheit finden wird."
  },
  {
    "speaker": "Jens Rösler",
    "start": 7348,
    "duration": 222,
    "transcription": "Rösler, Fraktion SPD, Tierschutzallianz, Volt. Ja, jetzt bin ich zweimal angesprochen worden, jetzt muss ich zumindest mal kurz auch noch meine Meinung kundtun. Ich sehe das tatsächlich wie viele Vorredner auch sehr, sehr skeptisch. A, die jetzige Variante des Bebauungsplanes und B natürlich auch vor allen Dingen die alleinige Zufahrt zu den Einzelhandelsobjekten vom Norden von der Berliner Chaussee aus. Diese Zufahrt ist jetzt schon sehr, sehr ungünstig geschnitten gelegen. Es kommt zu großen Konflikten an dieser Stelle zwischen Fußgängern, Radfahrern und dem ein- und ausfahrenden Kfz-Verkehr. LKWs, Liefer-LKWs haben Schwierigkeiten, aus der Einfahrt rauszukommen. Also das ist insgesamt eine sehr ungünstige Situation und wir haben dazu keine Aussage im B-Plan. Und das ist etwas, was unbedingt letztendlich insgesamt noch mal geändert werden muss. Da muss man also ran, Falco hat es schon gesagt, es muss spätestens mit dem Satzungsbeschluss noch mal dazu eine entsprechende Beschlusslage geben.\n\nWir haben auch gehört, es wird jetzt dringend, dass es zu Sanierung kommt und jeder weiß auch, der in dem bisherigen Rewe-Markt einkauft, dass die Situation dort tatsächlich auch schwierig ist. Das ist das eine. Auf der anderen Seite haben wir natürlich durchaus auch weiterhin die Konflikte an der Kreuzung Gübserweg Friedrich-Ebert-Straße und da liegt im Prinzip auch die Krux, weshalb es in der Stadtverwaltung absolut keinen Weg bezüglich dieser Lösung, die wir letztens gefunden hatten, gibt, weil es wird immer noch in der Stadtverwaltung, zumindest sehe ich es so, die Variante verfolgt, auf der Friedrich-Ebert-Straße eine Mittelinsel zu bauen, im Bereich der rückwärtigen Zufahrt zur Geteck-Arena und darüber die Überwägung zu lösen, statt die Beschlusslage und den Wunsch der Stadträte, die dort vor Ort sind, aufzunehmen, eine vernünftige Ampelanlage mit entsprechenden Linksabbiegerspuren aufzubauen und das ist im Prinzip ein wesentlicher Hintergrund dieser ganzen Streitigkeiten und da hat Falko recht, jetzt kommt im Prinzip der Investor und die REWE-Marktbetreiberin sozusagen zwischen unsere Mühlen und das muss natürlich nicht sein.\n\nIch fordere da auch die Verwaltung auf, an der Stelle auf uns Stadträte und auf die Belange der entsprechenden Investoren zuzugehen und in diesem Zusammenhang werde ich jetzt der Abwägung, ich persönlich, der Abwägung mich an der Stelle enthalten, weil ich natürlich den ganzen Prozess möchte ich jetzt tatsächlich nicht aufhalten, das ist schon gesagt worden vorher, aber ich finde es eigentlich auch nicht richtig. Wir haben der Kanonenbahnradweg ist eben kein Radweg an sich, sondern es ist ein Fuß- und Radweg in beide Richtungen, der ist durchaus ein wichtiger Weg in unserem Bereich, aber es wäre auch eine gute Variante gewesen, diesen an dieser Stelle überfahrbar zu machen, zumal er an dieser Stelle Richtung Giebserweg auch sehr gut einsehbar ist und deswegen bitte ich auch in der Zukunft da nochmal um Prüfung und jetzt werde ich aber der W-Plan-Drucksache insoweit zustimmen, der Abwägung werde ich mich enthalten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7571,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 7585,
    "duration": 45,
    "transcription": "Ja, die CDU-FDP-Fraktion leitet vielleicht einen Vorschlag zum Kompromiss ein. Es wurde schon angesprochen, dass es sich eigentlich um ein vereinfachtes Verfahren handelt, damit der Investor schnell und zügig bauen kann. Der Vor-Termin hat gezeigt, dass die Marktführerin, die Marktbetreiberin, dort auch Zwänge hat, zügig zu investieren, weil das Ganze sonst nicht mehr rentabel ist.\n\nVielleicht wäre es ein Weg, den Antrag, die Drucksache dahingehend zu ergänzen, dass wir beim Aufstellen des sowieso gedachten Verkehrskonzeptes für die Ebertstraße ein Jahr nach Bau des Marktes evaluieren, ob nicht weitere Zufahrten, Einfahrten, Ausfahrten sinnvoll sind. Dann hätten alle ihre Bedenken geparkt und der Markt kann gebaut werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7632,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 7645,
    "duration": 68,
    "transcription": "Ja, Mertens AfD-Fraktion. Ganz kurz zum Hinweis, warum bei dem Vortermin keiner der wesentlichen Stadträte, die damit in der Regel beauftragt sind, da war. Wir hatten Landtagssitzung, das weiß Herr Dr. Grobe natürlich auch.\n\nUnabhängig davon soll dieser Änderungsantrag den Bau jetzt nicht verzögern, aber er soll sozusagen den Urzustand wiederherstellen. Die Beschlusslage, die wir hier einmal gefällt haben, soll wieder in Gang gebracht werden. Die Tatsache, dass hier quasi von der Verwaltung sich im Prozess umentschieden wurde, aufgrund welcher Grundlagen auch immer, soll geheilt werden.\n\nEs mag ja dahingestellt sein, dass es da noch andere Problemlagen gibt, ohne Zweifel. Aber jetzt einfach zu sagen, naja, wir stimmen dem jetzt zu und dann gucken wir später mal und dann muss das über einen anderen Weg geheilt werden, ist nicht der richtige Ansatz. \n\nMir ist nicht ganz klar, warum es jetzt nicht möglich sein soll, die eigentliche Beschlussrücksache quasi dadurch wiederherzustellen, so wie wir das ja eigentlich mal beschlossen haben, und warum da jetzt so ein unheimlich komplizierter Weg gegangen werden muss."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7714,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7728,
    "duration": 30,
    "transcription": "Grube, SPD, Tierschutzallianz, Volt. Herr Mertens, das ist relativ einfach, weil das den B-Plan noch mal sehr substanziell ändert. Wir brauchen dann eine komplette Verkehrsplanung mit all der Ämterbeteiligung, Umweltbereich und so weiter. Das ist nicht bis nach der Sommerpause machbar, da reden wir über ein Jahr weiter.\n\nSo, und wenn wir für pragmatische Lösungen sind, im Sinne der Betreiberinnen, wir sind dafür, dann muss man das jetzt beschließen. Spaß macht mir das auch nicht, aber am Ende des Tages haben wir ansonsten einen hübschen B-Plan in zwei Jahren, aber kein Jahr lang Marktwort. Das wäre auch wie blöd."
  },
  {
    "speaker": "Roland Zander",
    "start": 7765,
    "duration": 59,
    "transcription": "Zander, Gartenpartei. Ja, also wenn ich das immer so höre, da geht mir schon der Hut hoch. Also wir planen hier Sachen, die gar nicht funktionieren. Dass wir da Probleme an dieser Stelle haben, wie oft haben wir das in den letzten zehn Jahren schon besprochen? \n\nUnd dann muss man doch fragen, wer plant denn sowas eigentlich mit so einer Zufahrt von dieser Stelle und man denkt nicht dran, dass man von der anderen Seite kommen muss. Hier muss man doch fragen, wurden hier die Hausaufgaben richtig gemacht und hat man eigentlich auch richtig reagiert? \n\nAlso man hat das doch nicht schon erst einmal im Bauausschuss gehabt, sondern schon öfter. Man hätte aber schon längst reagieren müssen, andere Zufahrten oder was. Sich jetzt hier zu sagen, das geht ja nicht mehr, wir beschließen erst mal, das ist doch nicht das größte Unding, was es gibt. \n\nAlso wenn müssen wir doch heute was beschließen mit einer Änderung, dass die Zufahrt nie ändert werden gleich und dass das nicht erst in fünf Jahren passiert. Und jetzt müssen wir uns mal wieder ein bisschen hinsetzen und nachdenken und mal so handeln wie bei Intel. Da ging es innerhalb von Monaten, war alles erledigt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7826,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7833,
    "duration": 103,
    "transcription": "Ja, herzlichen Dank, Herr Vorsitzender. Ich will auch gar keine Gegenrede halten, weil die Argumente, die hier vorgebracht wurden, sind uns natürlich bekannt und sie sind auch ein Stück weit schlagend. Also, dass diese verkehrliche Situation dort schwierig zu lösen ist, wissen wir alle. Wir haben unterschiedliche Ansätze, das ist auch richtig.\n\nIch darf noch mal zur Ehrrettung der Verwaltung sagen, dass wir es uns nicht leicht gemacht haben. Wir haben extra ein Verkehrsgutachter da noch mal hinzugezogen, Sie wissen das. Ich möchte noch mal in der Begründung Seite 36 hervorrufen, da steht klipp und klar noch mal drin, warum wir zu diesem Erschließungskonzept gekommen sind und dass dieses Erschließungskonzept zum einen, wenn es darum geht über das Gelände der schon vorhandenen Märkte zu fahren, da ist der Gutachter eindeutig, der Mehrverkehr, der dann noch mal zur Rewe durchschließen würde, ist unerheblich einzuschätzen und von daher möglich.\n\nAnsonsten gibt es eine klare Aussage, dass eine Zufahrtsmöglichkeit zur Friedrich-Ebert-Straße besteht und die Querung der Kanonenbahn letztendlich, um zum Gipserdamm zu kommen, ist nicht nur ausgeschlossen wegen der Querung und der Gefahrensituation, die dadurch entstehen könnte, sondern weil der Gutachter davon ausgeht, dass das nicht gebraucht wird.\n\nIch bin sehr dafür, dass zunächst einmal so, um dem Markt, dem Rewe-Markt da das entsprechende Baurecht so weit als möglich zu bescheren, den Bebauungsplan für den Moment nicht weiter anzufassen. Wir müssen ja auch nicht sofort alles umsetzen, was dort ist, sondern tatsächlich das noch mal im SCBV diskutieren und dann im Nachgang noch mal zu einer anderen Lösung zu kommen, wenn es denn seitens des Rates so gewünscht ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7937,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8038,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8063,
    "duration": 147,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8211,
    "duration": 17
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8228,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8278,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jenny Schulz",
    "start": 8316,
    "duration": 816,
    "transcription": "Ich versuche mich so kurz wie irgend möglich zu fassen, erst mal schönen guten Tag allen Anwesenden. Ich danke ganz herzlich für die Möglichkeit, hier in Vertretung der Gleichstellungsbeauftragten Frau Ponytka etwas zu ihrem Tätigkeitsbericht und zum Tätigkeitsbericht des Amtes erzählen zu dürfen und will auch herzliche Grüße von Frau Ponytka ausrichten, die sich leider einem operationellen Eingriff unterziehen muss und auch für etwas längere Zeit nicht da sein wird. Ich denke mal, dass ich hier im Namen von allen spreche, wenn wir ihr von hier aus natürlich gute Genesungswünsche senden. Sie wird sich freuen. Ich bin fest überzeugt, sie verfolgt das Ganze.\n\nVorab ein paar Zahlen, eigentlich nur die Bestätigung, dass wir eine ungefähre, jetzt ist sie weg, bei Ihnen auch weg? Warten wir noch mal kurz. Also ich kann auf jeden Fall zu der Zahl sagen, es sind die Darstellungen, wie viel gemeldete Männer und Frauen in der Stadt sind und sie sehen, dass es in etwa ausgeglichen ist, was aber auch erwartbar war. Ja, Gleichstellungsarbeit ist Querschnittsarbeit, das heißt es ist nicht wenig zu tun, aber die grundsätzliche Aufgabe der Gleichstellungsbeauftragten ist ja die Verwirklichung des Grundrechts auf Gleichberechtigung der Geschlechter und zwar genau hier vor Ort. Dafür werden Konzepte und Strategien entwickelt, es werden Initiativen und Projekte entwickelt, umgesetzt oder auch angeregt und die sollen natürlich der Gleichberechtigung von Frauen und Männern und queeren Menschen im Bereich der Kommune zu wirksamer Durchsetzung verhelfen. Außerdem geht es darum, Benachteiligungen abzubauen und darauf hinzuwirken, dass Chancengleichheit aller Geschlechter hergestellt wird.\n\nUm das durchführen zu können, sind wir auf Unterstützung und auf ein breites Netzwerk angewiesen und dieses Netzwerk gibt es in der Stadt in einem breiten Rahmen. Wir haben hier an der Stelle, ich will das nicht alles vorlesen, weil das kostet ja auch wieder Zeit, aber Sie können es sehen, wir haben hier sehr unterschiedliche Gremien und Arbeitskreise und wirklich eine breite Unterstützung auch von sehr verschiedenen Initiativen und Vereinen in der Stadt und auf einige würde ich nachher noch mal etwas genauer eingehen.\n\nFür uns der Rahmen ist vor allem für die Arbeit die Europäische Charta für Chancengleichheit, Gleichstellung von Frauen und Männern auf lokaler Ebene, die wir als Stadt ja oder der wir als Stadt im Jahr 2015 beigetreten sind und uns damit verpflichtet haben, auch regelmäßig Aktionspläne und konkrete Maßnahmen zu entwickeln, um die Wirksamkeit von Geschlechterfragen auch weiter voranzutreiben. Aktuell gibt es den dritten Aktionsplan, der in der Umsetzung ist und dieser wird bearbeitet, ist aber auch im Vorab sehr breit abgestimmt worden in den Dezernaten, in den Eigenbetrieben und in der Stadtgesellschaft und wird begleitet durch einen Beirat, der diese Maßnahmen auch regelmäßig betrachtet.\n\nWenn Sie jetzt schauen, ich habe vorhin schon gesagt, Gleichstellungsarbeit ist Querschnittsarbeit, Sie sehen an der Stelle, welche Themen ungefähr immer mal eine Rolle spielen, manchmal mehr, manchmal weniger, aber doch auch immer wieder auftauchen. Das geht von der Raumplanung und dem Städtebau und Klima, über Kultur, Bildung und Sport bis hin zu Recht und sozialer Absicherung. Ein sehr zentrales Thema ist leider Gewalt gegen Frauen und Mädchen, Männer und Jungen, LSBTIQ-Menschen und ein ganz wichtiges Thema ist auch aktuell Gesundheit. Viel spielt dabei natürlich eine Rolle die Geschlechterforschung und Wissenschaft, auch das geht rein in Stadtgeschichte zum Beispiel und was man auf jeden Fall nicht vergessen darf, ist, dass auch Beruf und Arbeit und Wirtschaft als Themenfeld eine Rolle spielen.\n\nSie haben jetzt an der Stelle noch mal so eine kleine Auflistung, auch das will ich Ihnen nicht alles im Einzelnen vorlesen. Lesen können Sie ja selber, aber ich will natürlich an dieser Stelle noch mal eingehen auf ein paar ausgesuchte Beispiele zu Gremienarbeit beziehungsweise auch zu Projekten, die stattgefunden haben und zwar ist das, ich hatte es eben schon kurz erwähnt, als wichtiges Thema die Frage des Gewaltschutzes, Gewaltprävention und Unterstützung bei Gewalterfahrungen. Es ist leider nach wie vor so, dass wir dort Zahlen haben, die vor allem überwiegend weibliche Personen betreffen, was die Betroffenen angeht und dass auch die Zahlen leider nicht sinken. Wir haben in der Stadt ein breites, gutes Hilfsangebot und hier ist es ganz wichtig und da würden wir auch appellieren wollen an Sie, dass Sie im Blick behalten, dass dieses Angebot auf jeden Fall aufrechterhalten werden muss, weil die Zahlen, was Beratungen und so weiter angeht, auf jeden Fall zeigen, dass da großer Bedarf nach wie vor da ist. Als Stadt haben wir auch zum Beispiel in vielen verschiedenen Sprachen die Angebote auf den Seiten aufgelistet, sodass dort auch bei Bedarf nachgeschaut werden kann.\n\nKonkret gab es zum Beispiel am 14.02.2024 dazu eine Aktion One Billion Rising. Das ist eine Aktion, die weltweit mittlerweile stattfindet, wo Frauen, Mädchen, aber auch Menschen, die sich entsprechend engagieren wollen, im Prinzip in verschiedenen Flashmobs tanzen und damit darauf aufmerksam machen wollen, dass Menschen oder vor allem Frauen und Mädchen stark von Gewalt betroffen sein können und dem entsprechend entgegengewirkt werden soll. Wir haben hier in Magdeburg ein besonderes Angebot für diesen Tag gemacht gehabt, wo wir tatsächlich noch mal versucht haben, Frauen und Mädchen mit Behinderung zu erreichen und einzubinden in den Aktionstag, um eben auch diese Gruppe, diese vulnerable Gruppe noch mal zu stärken, aber auch in den Blickpunkt zu rücken, da gerade Frauen und Mädchen mit Behinderung dreimal öfter noch betroffen sind von Gewalt. Es gab selbststärkende Workshops, es gab die Tanzaktion, es war ein Riesenerfolg, es ist auch pressemäßig gut begleitet worden und ich denke darauf kann man auch gut aufbauen.\n\nAnsonsten habe ich Ihnen noch ein paar Bilder mitgebracht, die finden Sie auch im Tätigkeitsbericht, der Ihnen vorliegt. Wie Sie sehen, ist da ein breites Spektrum dabei, was es an Aktionen und Kooperationen gibt, vom Fahnenhissen zum CSD über Gedenkveranstaltungen, die im Übrigen jetzt auch am 14.06. wieder stattfinden wird am ehemaligen Frauen- und Männerkanzler in der Liebknechtstraße. Sie sind herzlich eingeladen, an der Veranstaltung teilzunehmen. Regelmäßig, jedes Jahr findet statt der Frauentagsempfang im Opernhaus und verschiedene Veranstaltungen gibt es zum Beispiel auch noch in Bezug zum Tag gegen Gewalt am 25.11., wo wir uns unter anderem damit befasst haben, wie Gewalt in Medien dargestellt wird.\n\nEs gibt etwas, was sehr wichtig ist und mittlerweile eine gute und gut anerkannte Aktion ist, nämlich die Bäckertütenaktion. Sie haben hoffentlich schon davon hören können, dass ab dem 25.11. in ganz Magdeburg in Zusammenarbeit mit vielen Bäckereien Tüten ausgegeben werden, Bäckertüten, die eben entsprechend Hinweise auf Hilfsangebote und Kontakte mit draufstehen zu haben, um niedrigschwellig die Angebote auch weiterzutragen. Es gibt Veranstaltungen in historischem Bezug, zum Beispiel gemeinsam mit der Berufsschule Otto Schlein, die sich mit der Ermordung der Familie Schlein beschäftigt hat oder auch Ausstellungen finden statt.\n\nWir haben aber auch als Thema der Arbeit, Mädchenarbeit und geschlechtergerechte Jugendarbeit, unter anderem wird unterstützt von dem Amt der Mädchenarbeitskreis und koordiniert. Das ist ein Ort des fachlichen Austausches. Hier können sich vor allem Sozialarbeiterinnen, Fachexpertinnen und weitere Menschen vernetzen und Angebote für die Arbeit austauschen und entwickeln. Und es werden natürlich auch Projekte gemacht. Ein Projekt, was auch in die geschlechtergerechte Jugendarbeit reingehört, ist sicher die Durchführung des Girls and Boys Days, der einmal jährlich stattfindet und wo regelmäßig Angebote für Mädchen und Jungen stattfinden, um klischeefrei Berufe kennenzulernen, die von Interesse sein können und wo auch die Stadt großes Interesse hat, möglichst viele Menschen zu erreichen. Das ist dann im Speziellen häufig, also erstens gibt es ein zentrales Angebot der Stadt, das wird gemeinsam organisiert vom Baudezernat, vom Fachbereich Personalservice und dem Eigenbetrieb Stadtgarten und Friedhöfe und natürlich dem Gleichstellungsamt. Aber es gibt auch in den verschiedenen Verwaltungsbereichen dazu Aktionen und da können die jungen Menschen, die nehmen das mittlerweile wirklich richtig gut an, sich ausprobieren und Berufe kennenlernen, die vielleicht bisher noch nicht so auf ihrem Schirm waren.\n\nDann gibt es auch Ich bin fast fertig. Ja, also ich bin wirklich fast fertig. Es gibt verschiedene Fachaustausche zu geschlechtssensibler Jugendarbeit, auch hier sehen Sie nochmal einen Blick darauf und dann bin ich schon bei den Schlussfolgerungen. Und die möchte ich Ihnen ganz gerne nochmal ans Herz legen, die sind auch aufgeschrieben im Tätigkeitsbericht. Wir haben, wie gesagt, gute Voraussetzungen und sind auch schon in weiten Teilen gut aufgestellt, aber es gibt immer noch viel zu tun, zum Beispiel eben im Bereich Gewaltschutz, aber auch in der Unterstützung vulnerabler Gruppen, in der Unterstützung in der Situation von Alleinerziehenden Menschen, in dem Arbeitsmarktzugang für Zugewanderte oder auch in einer klimaresilienten Stadtplanung, die geschlechtergerecht aufgestellt ist.\n\nUnd das Beste zum Schluss für alle ist der Hinweis darauf, also Sie haben eben einen kleinen Eindruck davon gewinnen können, was die Arbeit ausmacht und Sie können sehen, dass das gar nicht so unwichtig ist, weil die Stadt Magdeburg hat gerade vor kurzem den Genderwart Kommune mit Zukunft 2025 erhalten und das ist für uns natürlich eine riesen Überraschung gewesen, dass wir uns einreihen können in so ausgezeichnete Städte wie München, Nürnberg oder Hannover. Übrigens sind wir als erste ostdeutsche Stadt ausgezeichnet worden und um es klar zu sagen, das ist natürlich nicht nur die Arbeit von uns, sondern das Ergebnis eines großen Netzwerkes. Viele von Ihnen hier haben uns auch unterstützt und haben mitgearbeitet. Insofern können Sie sich diesen Preis auch selber anstecken und dafür sagen wir herzlichen Dank für die Unterstützung und hoffen natürlich auf gute Weiterarbeit. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9133,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 10964,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11178,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 11186,
    "duration": 112,
    "transcription": "Ich würde sagen, es ist ja weniger eine Frage gewesen, sondern es ist eher ein Statement, das sich ergibt aus den vergangenen Zeiten, wo Sie ja auch entsprechend medial gegangen sind und uns damit eben auch zeigen wollten, dass Sie besondere Situationen haben, das haben wir sehr wohl erkannt. \n\nHerr Reum wird gleich darauf eingehen, welche Möglichkeiten wir jetzt anbieten könnten, die natürlich auch möglichst für die Verwaltung mit wenig Aufwand betrieben werden sollten, weil sonst ist der Effekt vertan, dass man sagt, so wie der Stadtrat ja im Zusammenhang mit dem Haushalt leider beschließen musste, dass wir Einnahmen generieren müssen und auf den Parkplätzen oder auf den Schulhöfen in der Regel, auf den Parkplätzen ja die Situation fast 35 Jahre eben ohne Parkgebühren durchgelaufen ist, während in anderen Bereichen der Verwaltung auch entsprechend zu finanzieren ist, wenn eine Dienstleistung erbracht wird und das ist der Fall, dass ja die Hausmeister und andere Personen auch dafür sorgen, dass der Parkplatz im ordentlichen Zustand ist, dass dort eben auch die entsprechende Sicherheit gewährleistet wird. \n\nWie gesagt, das Aufmerksam machen auf eine besondere Situation an Berufsschulen, wo eben auch Schüler und Schülerinnen mit Fahrzeugen kommen, die haben wir jetzt in den Blick genommen und wir wollen jetzt da mal einen Lösungsvorschlag in petto, den Herr Röhm jetzt mal vorstellen würde, inwieweit der dann umgesetzt wird und sie dem nachfolgen können oder ob sie jetzt ihre Drohgebärde, dass sie dann auf der Straße parken und wir den Ärger mit den Anwohnenden dort haben, umsetzen, das müssen wir mal gucken. \n\nWie gesagt, nochmal, der Aufwand darf natürlich für uns auch nicht enorm sein, verwaltungsseitig, weil der Effekt, dass wir tatsächlich über den Weg Erträge und weniger, ja, Personaleinsatz haben, nicht erfolgreich wäre. Und jetzt würde ich, wenn der Herr Vorsitzende das gestattet, weitergeben an den Herrn Röhm als Einzelleiter. Vielen Dank, Frau Oberstleutnant."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11297,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Reum",
    "start": 11310,
    "duration": 351,
    "transcription": "Sehr geehrter Herr Vorsitzender, liebe Stadträte, liebe Frau Behrens,\n\ndie Fragestellung nach einer gemeinschaftlichen Lösung haben wir tatsächlich in der Vergangenheit versucht, mit vielen Schulleitern und gerade auf Basis der eingegangenen Fragekataloge zu klären. Wir haben aus meiner Sicht schon einige Angebote gestellt, die damit in Verbindung zu bringen sind, dass die Schülerparkplätze oder die Parkplätze an sich, die mit einer Gebühr von 30 Euro pro Monat bewertet werden, natürlich geteilt werden können. Was wir aber nicht können, ist den Verwaltungsaufwand zu übernehmen, für stundenweise, tageweise Situationen aufzutreten.\n\nWir haben das mit verschiedenen Schulleitungen durchgesprochen, ob die Schule nicht die entsprechende Situation übernehmen möchte und die Vertragspartnerseite auf Schulbasis übernehmen möchte und dann in eigenen Situationen, zum Beispiel durch Schüler-EGs oder so weiter, eine Verteilungsschlüssel zu bringen. Letztendlich wäre das eine Möglichkeit gewesen, die aber von allen Schulen abgelehnt wurde. Wir sind nach wie vor bemüht, Lösungen zu finden, dass wir über moderne Mittel nachdenken, über QR-Codes, wo man quasi ohne großen Aufwand sich einbuchen kann, bezahlen kann.\n\nAn der Situation, dass aber ihre Schüler für die Leistung, die wir freiwillig zur Verfügung stellen, zahlen müssen, wird sich an dieser Seite nichts ändern und es muss natürlich, wie Frau Boris das schon sagte, irgendwo auch nachvollziehen lassen. Wir haben hier insgesamt knapp 751 Stellplätze an den Schulen. Die meisten Schulen sind sehr, sehr gering ausgestattet. Das sind tatsächlich dann eher die Bedarfsdeckung für den Lehrkörper und da noch nicht mal vollständig. Da ist es sicherlich kein Problem, über das ganz normale Maß zu gehen.\n\nBei den berufsbildenden Schulen muss man aber auch sagen, es gibt auch Alternativen. Sicherlich nicht unbedingt im direkten öffentlichen Verkehrsraum, das ist ganz nett, da muss ich mich nicht ganz so verrenken, aber es ist nach wie vor eine freiwillige Leistung. Ja und da steht auch ein Angebot dahinter. Wir nehmen als Stadt auch jedes Jahr Geld in die Hand, um die Parkplätze vorzuhalten, zu bewirtschaften und sie müssten eigentlich aus den Gesprächen mit meinen Objektmanagern, mit den Hausmeistern vor Ort schon auch den Kontakt zu uns gehabt haben und auch die Situation erläutert bekommen haben, mit der wir es hier zu tun haben.\n\nAllein aus der damaligen Wirtschaftlichkeitsbetrachtung, es ist auch den Stadträten hinterlegt worden, hatten wir einen Aufwand, den wir hier für die Schulen mit knapp einem guten mittleren, fast oberen fünfstelligen Eurobetrag betreiben, um diese Ersteinrichtung überhaupt zu bewerkstelligen. Dann ist die Vorhaltung, die Pflege und so weiter sind laufende Kosten und der 1,50 Euro, der sollte normalerweise kein Problem sein und wenn sich wie gesagt Situationen ergeben, dass entweder Schülergemeinschaften, Klassenverbände, wir wollen am Ende des Tages einen Ansprechpartner haben und wenn der Ansprechpartner fünf oder sechs Nummernschilder angibt aus der Klasse oder aus einer Klassengruppe oder so was oder eine entsprechende Vertreterregelung ist es kein Problem.\n\nDas ist unter anderem ein Angebot und wir versuchen darüber hinaus natürlich auch uns an weiteren Angeboten zu mühen. Ich selber war letztes Jahr in Island unterwegs, dort werden sie keinen einzigen Parkplatz finden mit einer Parkuhr, dort gibt es quasi eine Nummernschilderkennung durch Kamerasysteme, da müssen sie natürlich auch vorher sich einbuchen und bezahlen, aber es wird relativ erheibungslos und ohne Aufwand dann abgerechnet. Die sind sogar ohne direkte Versorgungsmöglichkeiten über GSM-Module verfügbar, da haben wir momentan nur die Krux, dass hier noch eine Klärung erforderlich ist, dass wir hier auch datenschutzkonform das abbilden dürfen in unserer Republik, ist das nicht so einfach wie in Estland oder Island und vielleicht ergibt sich dann auch zukünftig noch eine Möglichkeit.\n\nWichtig für mich ist bloß, dass wir jetzt endlich den Stadtratsauftrag auch umsetzen können, der ist nämlich im Dezember 23 getroffen worden. Wir haben jetzt viel Energie und Leistung da reingesteckt, die Parkplätze auf so einen Stand zu bringen, dass sie auch vermietungsfähig sind, eindeutig zuzuordnen sind und auch eine Logik dahinter abgebildet, dass der Aufwand so gering wie möglich ist und diese 30 Euro pro Monat, das ist tatsächlich schon die unterste Grenze, die man da ansetzen kann, ansonsten ist wirklich die Wirtschaftlichkeit nicht gegeben und ich hoffe, dass dieses Angebot bei Ihnen aufkommt.\n\nIch würde Ihnen noch ein weiteres Angebot senden, was ich mit Frau Boris vorher abgestimmt habe, aufgrund der Tatsache Ihrer Appelle, der Diskussion und der jetzt auch verhaltenen Anwartschaft an Verträgen oder Vertragsanfragen, würden wir Ihnen zum 1.8. als Schulen in Magdeburg noch mal den Aufschub geben, bis dahin bleibt es kostenfrei, somit hat jeder noch mal die Gelegenheit sich zu hinterfragen, möchte ich selber den Anspruch nehmen, bei Lehrern denke ich gar keine Frage, bei den Schülern können sich jetzt Gemeinschaften bilden, Gruppen bilden und dann würde ich mich freuen, wenn ich natürlich den Bedarf gemeldet bekomme, dass wir das entsprechend registrieren können und am 1.8., auch wenn erst am 8.8. die Schule wieder beginnt, aber Sie können auch verstehen, innerhalb eines Monats ist auch abrechnungstechnisch wieder ein sehr großer Aufwand, wäre schön, wenn wir damit starten und ab dann gilt es, wie gesagt, in einer freiwilligen Angebotssituation, wer den Parkplatz nicht bezahlen möchte, der möchte ihn vielleicht auch nicht nutzen und der muss dann eben auf die MVB, Fahrrad oder andere Möglichkeiten zurückgreifen.\n\nWenn wir Lösungen technischer Natur gefunden haben, werde ich sie natürlich auch mitnehmen und alle anderen Schulen auch, aber auch da muss natürlich geguckt werden, wie können wir das als Stadt leisten, welche Partner finden wir dazu, die das mittragen können, so dass es natürlich nicht wieder auch zu einem höheren Kostenaufwand kommt, es muss alles kostendeckend und eben am Ende des Tages für uns als Stadt auch mit der entsprechenden Wirtschaftlichkeit verbunden sein, dass wir auch eine Einnahme generieren."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11662,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11899,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11925,
    "duration": 77,
    "transcription": "Ja, in der Tat würde ich kurz mündlich antworten insofern, als dass die Weiße Flotte ja eine eigenständige GmbH ist, übrigens auch eine Tochter GmbH der Magdeburger Verkehrsbetriebe, also nicht direkt dem Stadtrat in dem Sinne unterstellt, was die wirtschaftliche Betrachtung anbelangt. \n\nIn meiner Funktion als Aufsichtsratsvorsitzender der MVB habe ich Kenntnis davon, dass aus Wirtschaftlichkeitsgründen, weil das Schiff eine entsprechende Sanierung erfahren müsste und einen gewissen Neuaufbau erfahren müsste, die Kosten zu hoch sind. Man denkt darüber nach, tatsächlich irgendwann ein neues Schiff zu besorgen und die alten auszumustern, weil man darüber denkt, dass das Ganze wirtschaftlicher ist. \n\nDer Geschäftsführer der Weißen Flöte ist sehr umtriebig nach meinem Dafürhalten und hat sehr viele Ideen, wie man die Weiße Flöte noch attraktiver machen kann, wie man unterschiedliche Ausfahrten tatsächlich organisieren kann und ähnliches. Dazu würden wir dann aber schriftlich Stellung nehmen, aber ich denke, wir haben da schon jemanden, der sehr wohl vor Augen hat, dass er das Angebot verbessern und verbreitern möchte, aber er muss sich eben halt auch noch den wirtschaftlichen Rahmenbedingungen strecken."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12003,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12054,
    "duration": 143,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 12199,
    "duration": 126,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Grube für den StBV. Ich mache gleich den nächsten mit. Das ist dann ein Abwasch. Das ist dann der Satzungsbeschluss zu den entsprechenden Stellungnahmen. Wir hatten hier die Niendorfer Straße, der B-Plan des B-Plan-Gebiets, eine ehemalige Kleingartensparte, die damals so schlecht ausgelastet war, dass im Aschbrache mit dem Verband der Gartenfreunde das aufgegeben wurde. Da sollte dann Wunderland entwickeln.\n\nIm Zuge der Aufgabe sind zwei Grundstücke und zwar die, die jetzt aus dem B-Plan herausgelöst werden sollen, an neue Eigentümer verkauft worden. Die sollten eigentlich an Grundstücke angeschlossen werden, die jenseits des B-Plan-Gebietes liegen. Manchmal haben aber Bodenreformen aus dem letzten Jahrhundert noch eine gewisse Wirkung in die Jetztzeit. Dazwischen liegt nämlich ein 20 Zentimeter breites, langes Grundstück und das darf nicht übertreten werden. Deswegen musste man in dem B-Plan-Gebiet eine neue Erschließungsmöglichkeit finden. Die ist auch dort verzeichnet gewesen. Die ist jetzt auf zwei Meter verbreitert, so wie es vorher war. Das ist der eine Änderungsantrag.\n\nDann hatten wir im Bauausschuss noch das Thema zu behandeln, wie mit den anderen Grundstücken umzugehen ist. Das ist ja keine Wohnbaufläche, das sollte in dem normalen B-Plan auch ausgeschlossen werden. Da haben wir uns jetzt verständigt, die eleganteste Möglichkeit ist, das aus dem B-Plan herauszulösen, den B-Plan zur Satzungsreife zu führen, damit der Investor das auch ordentlich vermarkten kann. Das ist meistens auch schon passiert und deswegen ein bisschen erklärungsbedürftig. In diesem Fall ein normales Wohnbaugebiet, das jetzt ein ganz kleines bisschen anders aussieht.\n\nWir bitten Sie als Ausschuss auch, einen Prüfauftrag für die anderen beiden Grundstücke mit zu beschließen, ob am Ende da nachher ein B-Plan notwendig ist. Ich würde jetzt mal tippen, eher nicht, aber das muss die Prüfung ergeben oder ob das einfach zwei Gartengrundstücke bleiben. Jedenfalls bitte ich um Zustimmung auch zu der Änderung der Abwägung, die im Nachgang dann auch geändert werden muss, wenn man dann den Änderungsanträgen nachher zur Satzung zustimmt. Also bitte alles für StGV und Drucksache steht zustimmen. Wenn man das so teilweise macht, haben wir ein kleineres Chaos."
  },
  {
    "speaker": "Frank Schuster",
    "start": 12333,
    "duration": 87,
    "transcription": "Ja, Schuster, CDU FDP. Ich war leider Gottes in der Bauausschusssitzung nicht anwesend, aber das ändert ja nicht an der Tatsache, dass wir hier ein paar Dinge beachten müssen und zwar sagen wir mal die Eigentumsrechte und auch die vertraglichen Rechte, die zwischen den Investor und den Eigentümern dieser beiden Grundstücke letztendlich bestehen.\n\nDer Änderungsantrag des Bauausschusses ist zielführend, aber er ist nicht umfänglich und deshalb habe ich einen Änderungsantrag gemacht, den ich jetzt redaktionell, Herr Vorsitzender, sehen Sie es mir nach, noch mal ändern möchte. Und zwar soll da jetzt drin stehen: die Fahrwege und Leitungsrechte der privaten Erschließung der Flurstücke 10.232 und 10.233 in der Flur 602 sind entsprechend ihrer gärtnerischen Nutzung mit einer Breite von zwei Meter rechtlich zu sichern.\n\nDas würde jetzt im Prinzip in beiden Fällen des Änderungsantrags des Bauausschusses so sein. Damit sind also die Zufahrten gesichert und, wo der Eigentümer der beiden Grundstücke mich noch mal darauf hingewiesen hat, auch das Leitungsrecht. Denn er hat wohl vertraglich mit dem Investor vereinbart, dass er dort im Prinzip auch Strom- und Wasseranschluss kriegt und sonst kann er die Grundstücke nicht dementsprechend nutzen.\n\nIch habe das hier noch mal schriftlich niedergelegt, ich hoffe, Sie können meine Einschrift lesen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12422,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 12448,
    "duration": 33,
    "transcription": "Ich möchte noch etwas dazu sagen, zu den Änderungsanträgen, und zwar geht es auch um die viel zitierten Paragrafen des Baugesetzbuches, die immer wieder dort zustande kommen. Da heißt es nach § 1 Absatz 7 Baugesetzbuch, dass bei der Aufstellung von Bauleitplänen die öffentlichen und privaten Belange gegeneinander und untereinander gerecht abzuwägen sind. \n\nDieses Gebot der gerechten Abwägung ist die rechtliche Grenze der gemeindlichen Planungshoheit. Genau das machen die Änderungsanträge."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12485,
    "duration": 173,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12667,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12723,
    "duration": 88,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12820,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12904,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 12937,
    "duration": 16,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Wir haben uns ein bisschen gewundert, dass es keine Festsetzung von Grünen in den öffentlichen Flächen gab. Das haben wir einfach nachgeholt, dass wir jetzt festgesetzt werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12954,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 13078,
    "duration": 354,
    "transcription": "Sehr geehrte Stadträte,\n\nals ständiges Mitglied sowohl des StBV als auch des Umwelt- und Energieausschusses hatte ich die Gelegenheit, die vorliegenden Unterlagen eingehend zu analysieren. Dabei muss ich meinen Unmut über die mangelhafte Aufbereitung der Anlagen Ausdruck verleihen, da diese die Belange der Anwohner nicht nur verzerrt darstellen, sondern auch inhaltliche Unstimmigkeiten aufweisen.\n\nBereits die Zusammensetzung der Teilnehmerliste wirft erhebliche Fragen auf. Während im Umwelt- und Energieausschuss behauptet wurde, sämtliche Anregungen seien von Anwohnern eingebracht worden und diese sogar gebremst werden mussten, ergibt eine nähere Prüfung ein anderes Bild. Auf Seite 3 der Anlage 1 ist von 27 Teilnehmern die Rede, von denen nur vier außerhalb des Bezirks wohnen, also keine Anwohner sind. Auf Seite 4 werden plötzlich 41 Personen genannt, davon lediglich 18 Einwohner. Auf Seite 5 reduziert sich die Zahl der Anwohner gar auf 17. Die Diskrepanz lässt berechtigte Zweifel darüber aufkommen, inwieweit die vorgeschlagenen Maßnahmen tatsächlich den Willen der Betroffenen widerspiegeln und was deren eigentliche Hauptanliegen sind.\n\nLaut Vorlage sind die drei größten genannten Probleme die Sauberkeit mit 17 Stimmen, Verkehr und Geschwindigkeit mit 16 und der nächtliche Lärm, welcher gerade in den Nachtstunden auftrete, mit 11 Stimmen. Auf diese Punkte möchte ich kurz eingehen.\n\nZum ersten Punkt der Sauberkeit. Zwar teile ich die Kritik an der Verschmutzung, doch die vorgeschlagene Lösung, zusätzliche Mülleimer und Hundetoiletten aufzustellen, verfehlt das eigentliche Hauptproblem. Die Herausforderung besteht nicht in einer unzurechnenden Infrastruktur, sondern in der wilden Entsorgung von Sperrmüll und Müllsäcken, die wöchentlich zu regelrechten Abfallbergen führt. Hier bedarf es einer konsequenten Kontrolle und Sanktionen und nicht weiterer Behälter.\n\nPunkt 2: Verkehr und Geschwindigkeit. Die Darstellung, dass eine verkehrsberuhigte Umgestaltung auf breite Zustimmung stoße, steht im Widerspruch zu den dokumentierten Wortmeldungen. Von 22 festgehaltenen Äußerungen sprachen sich nur zwei für derartige Maßnahmen aus, und einer davon war noch nicht einmal ein Anwohner. Stattdessen dominieren kritische Stimmen, wie folgende Zitate belegen. Nummer 1: Wegnahme von Parkplätzen wäre der Tod des Gewerbes. Leidenschaftliche Autofahrer Parkplätze in der Moritzstraße weiter sicherstellen. Der eine Hausarzt betreut Patienten innen und außerhalb des Quartiers, befürchtet aus der Einbahnstraßenregelung längere Umwege und Fahrzeiten, spricht sich gegen diese Regelung aus. Ein weiterer Punkt: Moritzstraße nicht für die komplette Sperrung geeignet. Verdrängung von Verkehren die Umfassungsstraße zu befürchten, negativ besonders aufgrund des angrenzenden Schulumfelds. Quartierausschnitte und Betrachtungsraum nicht nach ihren Vorstellungen, möchte auch keine Verlagerung des Verkehrs in die Umfassungsstraße. Ein weiteres Zitat: Wenn Stellplätze reduziert werden, dann Verdrängung in andere Bereiche. Wo finden Bewohner dann Ausweichparkplätze? Die Umfassungsstraße wäre dann noch stärker belastet. Weitere Stellplätze durch Schrägparken in der Moritzstraße möglich. Parkplatzmangel auch in der Mitterstraße. Und der letzte: Sperrung der Moritzstraße für den Durchgangsverkehr würde zu einer Verlagerung des Verkehrs auf die Ankerstraße und die Ritterstraße führen. Parkplatzsituation für Anwohner und Pendler, die im Umfeld der Moritzstraße arbeiten, ist bereits angespannt. Halten von Fahrzeugen in der zweiten Reihe mit Warnblinklicht, insbesondere im Bereich des Balkanbäckers und der Wohnbau aufgrund Parkplatzmangel. In der Moritzstraße 7 befinden sich zwei Hausarztpraxen und eine Praxis für Frauheilkunde. Vornehmlich ältere Patienten kommen mit eigenem Pkw, werden von Angehörigen mit Pkw gebracht oder nutzen Taxi. Probleme, die die Praxen nach einer Umgestaltung mit wenig Parkraum bekommen, stehen exemplarisch für alle anderen Gewerbetreibenden in der Moritzstraße. Letzter Punkt: Moritzstraße lebt mit ihrem zweifelslos vorhandenen Problem. Befürchtung ist, dass die Moritzstraße am Ende der Maßnahmen tot ist. Dieser Punkt stammt übrigens von einem Hausarzt ansässig in der Mittagstraße. Es besteht der Eindruck, dass berechtigte Klagen über Parkplatzmangel und Verkehrsverlagerung zugunsten einer ideologisch geprägten Planung ignoriert wurden.\n\nKommen wir nun zu guter Letzt zum Thema Geschwindigkeit. Auch hier derselbe Sachverhalt: Es ist richtig, dass sich die Anwohner über die zu hohe Geschwindigkeit beklagt haben. Doch auch hier ziehen sie die völlig falschen Schlüsse. Sie schrieben, größte Umsetzungschancen für eine Umsetzung eines verkehrsberuhigten Bereiches, beispielsweise als Tempo-20-Zone, wurden dem Teilbericht der Moritzstraße zwischen Kolpitzer Straße und Lübecker Straße eingeräumt. Und nur einen Satz zuvor schrieben sie Folgendes: Im Rahmen der Beteiligungsveranstaltung wurden durch die Anwohner insbesondere auch verkehrsrechtliche Problemstellungen genannt. Dies betraf zum einen das zu schnell Fahren in den einzelnen Teilbereichen des Quartiers und sie benannten dann sogar im nächsten Nebensatz das eigentliche Problem, die mangelnde Durchsetzung bereits bestehender Geschwindigkeitsregelung. Sind sie tatsächlich der Auffassung, dass wenn sie die Geschwindigkeitsbegrenzung nochmals reduzieren, dass sich denn die Leute plötzlich an diese neuen Regelungen halten?\n\nIch könnte noch beliebig so fortfahren, doch ich denke, es ist jetzt allen klar, der vorliegende Entwurf leidet unter einem grundlegenden Defizit. Richtige Beobachtungen führen zu falschen Schlüssen. Dieses Muster zieht sich durch das gesamte Dokument. Ich fordere daher eine Überarbeitung der Anlagen unter korrekter Abbildung der Anwohnerinteressen, eine differenzierte Betrachtung der Verkehrsproblematik, die Parkplatzsorgen und Gewerbebelange ernst nimmt und drittens Klarheit darüber, warum konkrete Bürgeräußerungen in der Planung kein Gehör fanden.\n\nEin letzter Punkt: Sollte die Beschlussvorlage trotz der hier vorgebrachten Argumente dennoch durchgewunken werden, würde ich die Verantwortlichen bitten, wenigstens das Vorhaben der geplanten Gehwegvorstreckung im östlichen Teil der Moritzstraße noch einmal gründlich zu überdenken.\n\nVielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13434,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 13449,
    "duration": 150,
    "transcription": "Ja, eine Drucksache der Stadtverwaltung und die AfD hat den Kulturkampf ausgerufen, beruft sich mal wieder auf Ideologie, dabei geht es eigentlich um was ganz anderes. Es geht um Beteiligung und das Ernstnehmen von Menschen, die Sachen in zwei Workshops geäußert haben. Ich muss mich ganz herzlich bedanken für dieses Beteiligungsverfahren, denn die Oberbürgermeisterin hat sich ja selber auch im OB-Wahlkampf sehr ins Heft geschrieben, Beteiligungsformate anzubieten. \n\nDas waren jetzt wirklich tolle Beteiligungsformate, ich finde es auch sehr gut dargestellt, sowohl vom Design, von der Grafik, aber auch von den Inhalten, was denn dort scheinbar diskutiert wurde. Ich persönlich war nicht vor Ort in der Neuen Neustadt, wir alle kennen den Moritzplatz, wir alle kennen die Moritzstraße und auch die anliegenden Straßen, wir kennen sicherlich beschriebene Probleme, die wurden ja auch dargestellt in den beiden Berichten, also Schwächen, Herausforderungen. Wir sehen aber auch positiven Aspekt und wir sehen alle, dass dort etwas passieren muss und das haben die BürgerInnen auch in diesen Workshops geäußert, das habe ich jetzt selber auch so nachgelesen.\n\nIch finde es auch sehr ahlig und gut von der Stadtverwaltung, dass auf einen Antrag, der von uns gestellt wurde, doch da mal zu prüfen, ob man Superblocks einrichten kann, ob man dort BürgerInnenbeteiligung durchführen kann, dass dann auch gesagt wurde, war eine tolle Idee von euch oder war erstmal eine Idee von euch, von der Fraktion, da Superblocks zu machen, aber die BewohnerInnen, die wollen das gar nicht. Das muss so eine Graswurzelbewegung sein, dann kann sowas funktionieren, das sehen sie jetzt da nicht, dass Leute gesagt haben, ja wir wollen unbedingt Superblocks, aber die BewohnerInnen haben gesagt, sie wollen Verkehrsberuhigung, die BewohnerInnen haben gesagt, sie wollen ansprechende Sitzmöglichkeiten haben, Schattenspender, sie wollen Aufenthaltsqualität haben am Moritzplatz.\n\nDas hat die Stadtverwaltung gehört, gelesen und wahrgenommen und hat jetzt in diese Drucksache gegossen, in zwei Teilen. Erstens, dass diese Maßnahmen, die gekommen sind von den BewohnerInnen, auch sukzessive umgesetzt werden sollen in verschiedenen kleinen Schritten und zweitens, sozusagen ein Dokument vorbereitet werden soll, dass wenn Förderprogramme kommen und die kommen zu diesen Themen relativ häufig, dass dann sich um Fördermittel beworben werden soll.\n\nUnd was ist daran schlecht, was ist daran schlecht, wenn BürgerInnen äußern, was sie sich wünschen in ihrem Quartier und was ist daran schlecht, wenn die Stadtverwaltung was vorbereitet, das sollten Förderprogramme kommen, wenn man sich darauf bewirbt. Also, ich bitte alle heute, dementsprechend dieser Drucksache der Stadtverwaltung zuzustimmen und so dem BürgerInnenwillen und auch der Beteiligung und den Beteiligungsprozessen damit gerecht zu werden. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13600,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 13608,
    "duration": 69,
    "transcription": "Niko Zenker, SPD, Tierschutzallianz, Volt. Ich würde gerne mich auch bedanken für die Beteiligung der Bürgerinnen vor Ort, dass die Verwaltung das hier aufgenommen hat, dass das entsprechend in eine Form gegossen wird und ein Plan aufgestellt wurde, wie es weitergehen kann. Das heißt ja nicht, dass das alles so 100-prozentig umgesetzt wird, wenn Fördermittel etc. nicht kommen oder andere Gegebenheiten. Da hat man aber trotzdem einen Plan, wie es weitergeht. Das finden wir sehr gut als Fraktion und werden dem Antrag oder der Drucksache auch zustimmen.\n\nEinen kleinen Spitzenkommentar kann ich mir leider nicht zurückhalten. Es steht unter anderem auch drin, dass aus Tempo 30 Tempo 20 gemacht werden soll. Wer aus den Reihen des Stadtrats dieser Anfrage gekommen, hätte die Antwort gelauten, das geht nicht übertragener Wirkungskreis. In dieser Drucksache haben wir jetzt aber die Möglichkeit gesehen, dass es die Möglichkeit gibt, bei einem zuständigen Amt im Bund das zu beantragen und die Stadt das auch gerne machen möchte. Ich danke für den Hinweis, dass wir unsere zukünftigen Anträge und Anfragen genau in dieser Form stellen werden, sodass es dann der Bürgerwille auch an anderer Stelle umgesetzt werden kann."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13678,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 13695,
    "duration": 33,
    "transcription": "Ja, vielen Dank, auch nur eine ganz kurze Anmerkung. Ich fand es gerade wirklich bemerkenswert und herrlich, dass das hier auch von den ganzen Kameras festgehalten wurde, dass Sie eigentlich offentlich gerade zugegeben haben, ja eigentlich wollen das die Bürger nicht, wir machen das aber trotzdem. Da sieht man wirklich jeder, was er von Linksgrün erwarten kann. Wen interessiert schon die Belange der Bürger?\n\nUnd die zweite Sache, was die Begegnungsstätten angeht, also ich weiß nicht, ob Sie schon einmal vor Ort waren, aber es gibt etliche Begegnungsstätten, etliche Parks, Spielplätze, wo man sich aufhalten kann. Also sagen Sie mir jetzt mal bitte, woran es dort spezifisch mangelt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13730,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 13747,
    "duration": 203,
    "transcription": "Zander, Gartenpartei, ich weiß gar nicht, was ich sagen soll. Mir fehlen ja eigentlich die Worte zu diesem Beitrag, muss ich das so sagen. Letztendlich bin ich ja schon lange dabei und genau diese Debatte, die wir heute führen mit diesem Antrag, das hatten wir alles schon in Neu-Neustadt, alte Neustadt, Moritzhof. Da haben wir große Einweihungen gefeiert mit Fördergeldern, die bewilligt worden sind für die Polizeistation, für die Begegnungsstätte, der Bürger, wo man sich hingehen konnte und was weiß ich alles. Das haben wir nach Monaten und Wochen geschlossen, weil es nichts gebracht hat. Und wer mir erzählen will, das soll sich jetzt ändern, der irrt sich doch.\n\nWir müssen doch als erstes dort oben, in Nord, erstmal für Sauberkeit und Ordnung sorgen. Das steht an erster Stelle und ich weiß, wovon ich rede. In diesem Stadtteil wohnen ganz viele Nachbarn aus meiner Kleingartenanlage. Und Sie können es mir glauben, ich kann es schon nicht mehr hören, wenn es darum geht, dass sich dort nichts ändert. Und hier braucht sich keiner hinstellen und sagen, wir haben das gemacht, wir haben das gemacht. Es wird nichts gemacht. Der Müll liegt nach wie vor, der Sperrmüll immer noch vor der Tür. Da können auch die Genossenschaften nicht mehr was dafür, die privaten nicht mehr dafür. Das schafft man gar nicht wegzuräumen. Und ja, es wurde ja immer gesagt, rufen Sie an bei der Verwaltung, wir kommen sofort und räumen es weg. Auch das passiert nicht. Kann ich Ihren Hausnummer, kann ich Ihren Namen nennen, also das habe ich alles. Liegt alles bei mir in der Gartenlaube. Weil Sie dann immer zum Kaffeetrinken zu mir kommen und mir alles erzählen, was da los ist. Also ich finde das schon eine Riesensauerei.\n\nUnd dann haben wir hier eine Drucksache, wo der Vorgänger des Finanzausschusses, Herr Stern, sagen würde, da steht noch nicht mal eine Zahl drin, was uns das kostet. Wo ist die Summe, was kostet uns dieser Spaß? In diesem Wohngebiet. Wo ist die Summe? Und wenn dort keine Summe genannt wird, wie viel tausend Euro uns das kostet, kann ich diesem Antrag nicht zustimmen. Und ja, Sie dürfen dann ruhig für mich sagen, ich bin ein Nazi, das habe ich ja oft genug gehört. Ich sage nur die Wahrheit, wie es ist. Und wir wollen uns doch hier nicht blenden in der Stadt. Wir müssen doch mal tatsächlich auf diese Folgen aufhandeln. Wir müssen das mal umsetzen, was wir den Bürgern hier versprechen.\n\nDass man eine Untersuchung macht, ein Forum, dass man einlegt, ein Bürgerforum. Da kann ich Ihnen ein Lied vorsingen. Die ersten Bürgerforum in Neu-Neustadt. Da wurden wir als Stadträte vor Jahren ausgeladen. Wir durften gar nicht hinkommen. So sieht es doch aus. Das wurde alles an uns vorbei gemacht, bis es richtig Stress hier im Ratssaal gab. Dann hat Dr. Trümper nachgegeben und gesagt, Sie dürfen jetzt kommen. Weil man den Druck gar nicht ausgeladen hat von den Stadträten. Weil wir nicht nur bestimmen wollen, wenn wir hier Milliarden-Nachträge beschließen, sondern wie es wirklich ist. Und wir sollten uns das wirklich überlegen. Wir sollten dann doch bitteschön in jedem Stadtteil das gleiche machen. Und nicht dort oben. Und nicht dort oben probieren, noch 20 Jahr Zonen einzubauen. Luftkissen anzubauen. Am Hasselbachplatz bauen wir sie jetzt wieder weg. Was soll denn das hin und her? Und da ist schon eine Zone. Und dann müssen wir einfach mal den Verkehr kontrollieren. Und das hinbekommen. Uns öfter auf die Straße trauen. Dann gibt es vielleicht Veränderungen. Aber nicht so wie jetzt."
  },
  {
    "speaker": "Florian Bühnemann",
    "start": 13958,
    "duration": 122,
    "transcription": "Dankeschön, Bühnemann, CDU, FDP, Stadtratsfraktion. Ja, mein Stadtteil, ich war auch bei beiden Veranstaltungen da, deswegen erlaube ich mir jetzt mal ein bisschen vielleicht Sachlichkeit in die Diskussion zu bringen. \n\nRichtig ist, von den Bewohnern kam die Idee nicht. Richtig ist, es ist ein Stadtratsbeschluss gewesen und dann wurde der Stadtplan aufgeklappt und wurde geguckt, wo gibt es denn eine Möglichkeit, diese Superblocks in Magdeburg zu implementieren. Man ist auf das napoleonische Schachbrettmuster der Neustadt gekommen und hat gedacht, okay, super, sieht aus wie Barcelona, machen wir da mal los. Das ist richtig, Fakt Nummer eins. \n\nFakt Nummer zwei ist, es ging nicht um Sauberkeit oder irgendwas, es geht ja wirklich erstmal nur um Quartierskultur, Superblocks etc. pp, irgendwelche Buzzwords zu nennen, dort zu implementieren. Jetzt stellt sich dann natürlich, jetzt hat man das Angebot der Stadt, dieses Forum, diese Beteiligungsmöglichkeit, die wurde jetzt rege genutzt von Anwohnern, die sich da auch rege beteiligt haben. Diese Fluktuation in den Zahlen erklärt sich in den offenen Frageangeboten. Nicht jeder hat sich in jeder Arbeitsgruppe aktiv engagiert, manche Punkte waren anders gewichtet, deswegen diese unterschiedlichen Teilnehmerzahlen. \n\nIch finde es auch sehr unglücklich, dass es jetzt diese Tempo 20 Zone geben soll, ein Schild hat noch nie irgendein Problem gelöst. Das Problem ist aber, wir haben geringe finanzielle Möglichkeiten, man muss gucken, was ist möglich, was ist nicht möglich und ich finde das erstmal einen guten Ansatz, erstmal zu Beginn zu gucken, was könnte möglich sein und was sich daraus entwickelt. Über Ordnung, Sauberkeit, Sicherheit ist an anderer Stelle zu debattieren, nicht hier."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14082,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 14090,
    "duration": 65,
    "transcription": "Also ja, Mertens, AfD-Fraktion, grundsätzlich finden wir das mit der Bürgerbeteiligung natürlich gut. Das ist ja gar keine Frage. Auch zu unterschiedlichen Themen und dabei kann natürlich dann auch das rauskommen, was die Bürger angeben. Ich möchte, also völlig unabhängig vom Inhalt, ich wollte nur mal nachfragen.\n\nIn der neuen Neustadt wohnen circa 16.000 Menschen und jetzt steht in dem Papier drin, man hat eine rege Beteiligung an den Workshops und den Infoveranstaltungen gehabt. Und selbst wenn wir jetzt davon ausgehen, dass wir nur die Westseite der neuen Neustadt betrachten, die vielleicht nicht ganz so bevölkerungsreich ist wie die Ostseite, aber selbst dann, muss ich jetzt noch mal kurz fragen, ob ungefähr, ich glaube die maximale Zahl, die ich gelesen habe, waren 54 oder so dergleichen, ob das tatsächlich eine rege, ob die Verwaltung tatsächlich der Ansicht ist, dass das eine rege Beteiligung ist für so ein Format. Das würde mich jetzt echt mal interessieren im Verhältnis zu der Gesamteinwohnerzahl des Stadtteils."
  },
  {
    "speaker": "Julian Reek",
    "start": 14170,
    "duration": 37,
    "transcription": "Ich wollte nur noch einmal anmerken, wenn Sie jetzt tatsächlich sich unsicher sind und nicht wissen, was jeder Einzelne gesagt hat, ist es nachzulesen. Anlage 1, Seite 12 bis 15. Machen Sie sich selber ein Bild. Es sind 22 Punkte. Lesen Sie diese durch.\n\nUnd wenn Sie danach immer noch der Meinung sind, man sollte das jetzt hier unbedingt durchführen und jetzt nicht zum Beispiel der Inhaberin eines Friseursalons in der Moritzstraße, die ja selber gesagt hat, die Wegnahme von Parkplätzen wäre der Tod des Gewerbes. Also ganz ehrlich, lesen Sie sich das durch. Das sind die Belange der Bürger. Sie haben sie jetzt hier schwarz auf weiß. Lesen Sie sich die durch. Machen Sie sich Ihr eigenes Bild und stimmen Sie dann ab. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14210,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14241,
    "duration": 20,
    "transcription": "Herr Schwenke, nehmen Sie es mir nicht über, aber ich möchte darum bitten, dass Sie zukünftig nicht immer alles werten, wer hier was wie sagt, das steht Ihnen nichts an. Sie haben die Sitzung nicht neutral zu leiten und wenn von uns jemand was sagt, müssen Sie das nicht noch begleiten mit irgendeinem Text. \n\nDas geht genauso für andere Stadtratskollegen, das steht Ihnen nicht an, Sie müssen das hier neutral leiten. Darum bitte ich Sie heute noch mal höflich, vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14261,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 14290,
    "duration": 43,
    "transcription": "Ja, ich will nur eine Sache klarstellen. Es wurde gerade von Parkplätzen geredet und dass die Bewohner nicht wollen, dass Parkplätze wegfallen. In der Tat, das steht da auch drin, das wurde von einzelnen Anwohnern so geäußert. \n\nIn den Maßnahmen, und bitte lesen Sie sich die Drucksache durch und den Beschlussvorschlag. Und da steht drin, die Maßnahmen sollen sukzessive umgesetzt werden. Sie finden sie auf Seite 9 und 14 der Anlage 2. In der Anlage 2 unter 9 und 14 finden Sie nichts davon, dass Parkplätze gestrichen werden sollen. Also bitte lesen. \n\nEs geht wirklich darum, den Bürger in Willen dort umzusetzen und vor allem Fördermittel sich darum zu bewerben. Wenn keine Fördermittel kommen, dann kommt nichts. Aber probieren kann man es, also lassen Sie uns das doch bitte heute beschließen. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14343,
    "duration": 39,
    "transcription": "Der Fraktionsvorsitzende hat die Frage gestellt, was es denn kostet. Doch, hat er. Dann stelle ich jetzt hier die Frage, was kostet diese Maßnahmen, die da drinne stehen. Wir können das sonst nicht weiter beschließen. \n\nIhr regt euch hier immer auf, dass wir irgendwelche Sachen widerlegen müssen oder sagen müssen, wo das Geld herkommt. Und jetzt hauen wir hier so eine Drucksache durch, wo nicht drinne steht, was es uns kostet. \n\nUnd wenn das nicht jetzt beantwortet wird, dann stelle ich jetzt hiermit gleich, dann muss ich nochmal aufstehen, den Antrag, dass das nochmal zurück zu überweisen ist, in den dafür Ausschuss und fertig."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14382,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 14397,
    "duration": 67,
    "transcription": "Meine erste Aussage war insofern verkürzt, dass ich gesagt habe, das kann man jetzt noch nicht sagen. Schlicht und ergreifend, weil, wie wir eben ja auch gerade von Schatteleute Linke gehört haben, die ganzen Maßnahmen sind ja noch gar nicht, die sind jetzt beschrieben von den Bürgern. Lassen wir mal so dahingestellt, wie viele das wollen und so weiter und so fort. \n\nSie sind beschrieben und ohne Förderung funktionieren sie nicht, können wir sie nicht finanzieren. Das heißt also, wir werden aus diesem, was die Bürger hier uns reingeschrieben haben im Stammbuch, Maßnahmen ableiten. Diese Maßnahmen werden in der Förderung beantragt. Wenn wir eine Förderung bekommen, setzen wir sie um. Dazu machen wir dann auch Kostenschätzungen, aber wir sind für den Moment noch nicht so weit. \n\nWir nehmen gerne mit als Verwaltung, dass wir zum gegebenen Zeitpunkt hier nochmal mit einer entsprechenden Information reinkommen, einen Sachstand abgeben, wie weit wir vielleicht mit den einzelnen untersetzten Maßnahmen sind, was wir für Maßnahmen mit Pakete darauf schnüren, welche Fördermittel wir dafür beantragen müssen und dann gibt es auch eine Kostenschätzung. Es ist heute einfach noch verfrüht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14465,
    "duration": 71,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14485,
    "duration": 10,
    "transcription": "Ich stelle den Geschäftsordnungsantrag, dass das zurück überwiesen wird, solange bis ein Preisschild an dieser Maßnahme dran ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14548,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14584,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14663,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 14679,
    "duration": 32,
    "transcription": "Ich möchte hiermit eine persönliche Stellungnahme abgeben. Ich finde es wirklich bemerkenswert, wir haben heute schon wieder eine Beschlussvorlage durchgewunken, obwohl wir noch nicht mal wissen, wie viel Geld das überhaupt uns kostet. Aber hey, wir haben ja das Geld.\n\nUnd ich finde es besonders schade von der CDU, dass sie hier einfach so mitgegangen sind. Auch sie sollten sich tatsächlich ein bisschen um die Belange der Bürger kümmern oder zumindest auch mal darauf achten, dass unsere Stadt nicht vollends in den Ruin stürzt. Aber ja, die Aufgabe liegt wohl bei uns."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14716,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14746,
    "duration": 34,
    "transcription": "Zander, Gartenpartei. Ja, also dieser Antrag ist jetzt zwei Jahre her. Wir haben den ja auch schon mal zurückstellen lassen, gab schon mal eine Antwort. Wir wissen ja inzwischen, dass man keine Garagen dort benötigt und dass die Garagen nicht so gebaut werden können, dass man jetzt eigentlich eine Halle braucht. \n\nIch hätte jetzt gern von der Verwaltung gewusst, wie weit sind wir mit die Planung, wann rechnen wir damit, dass diese Halle bei der Feuerwehr, bei der Freiwilligenfeuerwehr gebaut wird oder kommt sie gar nicht und dann entscheiden wir mal weiter."
  },
  {
    "speaker": "Ronni Krug",
    "start": 14783,
    "duration": 60,
    "transcription": "Auch, Herr Zander, Sie haben vollkommen richtig gesagt, Garagen wird es nicht geben, auch eine Halle. Das, was jetzt gewünscht ist von der Freiwilligen Feuerwehr Oldenstedt, ist in der Tat ein Anbau. Und der war ja auch bei der Jahreshauptversammlung, wo Sie wohl auch anwesend gewesen sind, Thema. Und da hatte sich die OB, wenn ich es richtig weiß, auch deutlich zugeäußert.\n\nWir haben momentan eine Menge von Bauvorhaben für die Freiwilligen Feuerwehren. Ottersleben, Rotensee, Südost, die kommen vorher und dann kommt Oldenstedt. Wenn Sie mich jetzt nach einem konkreten Zeitrahmen fragen, würde ich sagen, reden wir hier über dicke fünf Jahre, weil die anderen Maßnahmen prioritär bearbeitet werden, jetzt erst mal durchgewunken werden müssen und dann kommt Oldenstedt. Das reiht sich ein, das stellt sich dort hinten an.\n\nDie Wehrleiterin weiß dies im Übrigen und hat mir gesagt, natürlich, zähneknirschend, es ist keine schöne Situation für Sie, aber sie kann damit leben, sie muss damit leben, weil das Geld wächst auch in meinem Dezernat, für so investive Maßnahmen, leider Gottes nicht auf dem Baum."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14844,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14853,
    "duration": 8,
    "transcription": "Zander, Gartenpartei. Ja, das haben wir uns ja schon gedacht, dass das so ist und darum stellen wir diesen Antrag auch dennoch mal zurück und rufen ihn zum späteren Zeitpunkt wieder auf."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14863,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 14909,
    "duration": 440,
    "transcription": "Vielen Dank, Herr Vorsitzender, dass ich den Antrag hier einbringen darf. Es ist auch tatsächlich heute noch so, meine Damen und Herren, dass Anwohnerinnen und Anwohner mit Wut und Trauer erfüllt sind, wenn sie an diese nicht rechtskonform erteilte Fällgenehmigung dieser 100-jährigen Platane zurückerinnert werden. Ich bitte mal die Kollegen von der Regie, da jetzt noch mal einzublenden, die Artikel, die seinerzeit eine Auswahl derer, die in den Medien noch zu finden waren. Das hat ja auch ein großes Echo hinterlassen. Man achtet ja auch auf die Markierung.\n\nAuch andere Fraktionen, nicht nur der Baumfreund Müller, der da zufällig in der Nähe wohnt, nein, nein, auch andere Fraktionen haben verkündet, beinahe angedroht, dass dieses Thema ein Politikum wird hier im Stadtrat, das wir gemeinsam aufarbeiten wollen. Einige von den Kollegen, Herr Starke ist gar nicht mehr da jetzt, aber vielleicht liegt es ja auch daran, dass das natürlich in die Zeit vor dem Wahlkampf fiel, denn danach, meine lieben Kollegen, war das doch etwas ruhiger dann. Und ich fühle mich etwas einsam, wenn es darum geht, dieses Thema, was ja stellvertretend für die Baumpflege oder den Umgang mit der Baumpfellgenehmigung unserer Stadt dienen kann, dann an der Tagesordnung war.\n\nDas fand für mich dann, Jens Rösler foppte mich hier gerade schon so ein bisschen von der Seite seinen Höhepunkt. Das schließt sich jetzt für die, die mit zuhören, der Kreis meiner ersten Rede heute, Thema Geschäftsordnung und so weiter, als der Vorsitzende im Ausschuss, KRB, Herr Rösler, dann erstmals für mich und nicht nur für mich, in 20 Jahren, sogar in 30 Jahren für Sitzungsmanagement, einen Antrag einer Fraktion auf die Tagesordnung nahmen gegen deren Willen. Also das, was wir heute gerade gemacht haben im Stadtrat, dass dann die Fraktion oder auch die Oberbürgermeisterin sagt, die Drucksache, die stellen wir mal zurück oder so, das geht ja gar nicht mehr.\n\nDas hat sich jetzt Herr Keller ausgedacht, der ja auch er nicht an unseren Sitzungen hier am Stadtrat teilnimmt, wahrscheinlich aus gutem Grund, weil die Rechtsmeinungen an unserem Rechtsamt ja auch nicht mehr so einheitlich vertreten werden, wie vor einigen Jahren noch. Und so war es dann auch, dass tatsächlich erstmals, ich war ja gar nicht dabei, ich bin ja nicht Mitglied im KRB, der Ausschuss dann entschied gegen den Einbringer, der neuerdings das Recht am Dokument verloren haben soll, dass dieses Thema trotzdem behandelt wird. Zitat bei Jens Rösler, du hast es mir selber gesagt, wir wollen das Thema jetzt weghaben.\n\nUnd das ist genau das, meine Damen und Herren, was nicht nur mich erschüttert, sondern was auch wirklich konterkariert, die Arbeit solcher ehrenamtlichen Menschen, etwa bei Otto Pflanz, Otto bäumt sich auf, wo in der Freizeit hunderte von Bäumen gepflanzt werden, Gott sei Dank, von Ehrenamtlichen, während hier im Hauptamt sozusagen, was immer passieren kann, wenn Menschen unterwegs sind, Fehler gemacht werden, wie bei dieser Fällgenehmigung. Das ist ja attestiert worden, das hat ja das Landesverwaltungsamt bestätigt, dass nicht vollumfänglich recherchiert worden ist von der Verwaltung.\n\nUnd jetzt kommt erschwerend hinzu, dass solche, weiß ich nicht, Stadträte wie Jens Rösler, und wir waren ja nicht allein, es haben ja die Mehrheit ja zugestimmt, dass so verfahren wird, dass man so mit Bürgerwillen, von denen wir eben schon so viel gehört haben, dann einfach mal umgegangen wird. Also da muss ja der Eindruck bei einigen, leider draußen entstehen in unserer Stadt, also so ernst mit dem Klima, dem Erhalt von Bäumen, meint man das ja nicht. Zumindest nicht dann, wenn es uns nicht betrifft. Und das, das macht mich wirklich dolle, dolle traurig, meine Damen und Herren.\n\nUnd ja, traurig macht mich auch, lieber Ronny Krug, lieber Jörg Rehbaum, wie unverbindlich offenbar Aussagen von euch sind, die wir mühsam, gemeinsam in fast drei Stunden gemeinsamer Sitzung, Frau Kuhle war auch dabei und hat sich die Zeit genommen, besprochen haben. Zweimal hatten wir die Gelegenheit, uns zu treffen im Büro des Rechtsbeigeordneten Jörg Reh... Quatsch, Entschuldigung, Ronny Krug, aber Jörg Rehbaum war auch dabei, entschuldigt, entschuldigt. Und haben tatsächlich besprochen, was man da jetzt für die Zukunft daraus lernen kann. Der Handlungsleitfaden für Fellgenehmigungen ist zu überarbeiten und solche Dinge.\n\nDazu war Ronny... Ronny Rehbaum hätte schon fast wieder gesagt, Entschuldigung, Ronny Krug. Seht's mir nach, Ronny Krug, so emsig und hat auch gleich ein Ergebnisprotokoll verfasst, das ich jetzt auch mal bitte einzublenden. Da stehen Maßnahmen drauf, die ihr euch selbst gesetzt habt, die ihr umsetzen wolltet. Also mindestens die Hälfte davon wurden einfach nicht gemacht, ja. Warum? Warum nehmen wir uns die Zeit, besprechen das, wenn am Ende offenbar ihr vielleicht schon davor wusstet, das machen wir ja auch nicht, ja.\n\nUnd weil das noch nicht erreicht hat, weil das ist das Protokoll vom April letzten Jahres, gab es ja noch so eine Runde im November, wo es auch noch ehemalige Stadtratskollegen, die jetzt gar nicht mehr im Amt sind, auch noch mal teilgenommen haben. Da gab es dann schon gar kein Protokoll mehr, wahrscheinlich aus dem besagten Grund, dass ja die Kontrolle dann verloren gehen soll. So arbeiten wir hier auf Augenhöhe, Frau Oberbürgermeisterin. Und dann wundert man sich hinterher, wenn es dann heißt, der Umgangston von Herrn Müller ist so schlecht. Gibt doch Gründe dafür, ja. Irgendwann ist man schlicht im Schach. Da erwartet man dann doch einfach mal, dass man ernst genommen wird.\n\nUnd hier greife ich mir einen Punkt einfach nur mal heraus. Wir haben vereinbart, ja, dass der überarbeitete Handlungsleitfaden, den gibt es ja, der ist ja überarbeitet worden. Lob, Lob, Lob, das ist ja passiert. Der sollte Bestandteil der Stellungnahme werden. Ist er bis heute nicht. Der lag ja, lieber Jens Frössler, nicht mal vor, als du mit deinem Ausschuss beschlossen hattest, dass er gegen unseren Willen den Antrag behandelt. Wer sich da mal die Niederschriften anguckt, der kann immerhin dankenswerterweise lesen, dass, ich weiß nicht, Jörg Rehbaum oder Ronny Krug, einer hat gesagt, da sollte noch was vorgelegt werden, das reichen wir dann nach. Das heißt, ihr habt diesen Antrag behandelt ohne diesen Handlungsleitfaden. Der wurde dann später einfach so auf Nachfrage an die Mitglieder des KfW ausgereicht. Der liegt heute auch noch nicht vor, Sie können ihn gar nicht kennen. Der ist nicht eingestellt. Also Frage 1, warum? Wo ist der? Ich glaube, Jörg Rehbaum ist da eher zuständig, guck mal dich an, das ist nicht so gemeint. Das ist ja sein Umweltbereich. Also das ist zum Beispiel eine Frage, die uns einfach nicht zur Ruhe kommen lässt, was auch wenig hilfreich ist, meine Damen und Herren von der zuständigen Verwaltung.\n\nIch versuche mal, eine Parallel zu ziehen zur Sommerlinde in Diessdorf. Also wir wollten ja alle was gemeinsam daraus lernen, aus diesem unglaublichen Vorgang. Ich habe nicht vergessen, lieber Jörg Rehbaum, du hast sie um Entschuldung gebeten sogar, du hast gesagt, es ist ein Fehler unterlaufen. Das habe ich angerechnet, das ist nicht selbstverständlich, das ist wunderbar. Aber dann lernt man ja auch daraus. Und ich weiß, der Fall mit der Sommerlinde in Diessdorf ist nicht 1 zu 1 derselbe. Aber so ein bisschen, ja, also wenn man normal Bürger einer Stadt ist, so wie ich auch, ist es dann schon so. Denn was muss man davon halten, wenn dort eine Genehmigung erteilt wird und dann einen Tag vor der Fällung du und auch andere vom Team der Verwaltung mich anrufen und sagen, jetzt haben wir doch eine Möglichkeit gefunden, wie wir den erhalten können. Also das lässt ja nun sozusagen im Verdacht aufkommen, also hätte gar nicht mit der Fällung zu sein müssen. Also welche Kriterien gelten da wirklich? Aber da haben wir ja Akteneinsicht beantragt, am 17. März schon, das ist jetzt schon eine ganze Weile her und bis zum gestrigen Tage haben wir auch dazu nichts gehört. Nur auf Nachfrage konnte man erfahren, dass es im Juni dann eventuell zu der kurzfristig beantragten Akteneinsicht kommen soll. Heute gab es dazu ein Rundschreiben bezeichnenderweise am Sitzungstag im Juni, also drei Monate ist kurzfristig, das müssen wir uns dann mal merken, meine Damen und Herren.\n\nZum Antrag nun selber wollte ich ankündigen, lieber Herr Vorsitzender Schwenke, dass wir als Fraktion natürlich auch, insbesondere auch ich, lernfähig sind und uns zu Herzen genommen haben, was in der Stellungnahme steht zum Punkt A, da haben wir ja geschrieben, wir wünschen uns die Feststellung von Verantwortlichkeiten und sie zu ahnen, das steht uns nicht zu, also redaktionell teile ich ja mit, sie zu ahnen wird gestrichen. Ja, das machen wir nicht. Damit machen wir es Ihnen jetzt viel leichter, meine Damen und Herren, dem Antrag dann doch noch zuzustimmen und ein positives Signal an unsere Baumfreunde und Freunde der Stadt auszusenden, dass wir deutlich machen, wir lieben Bäume. Vielen Dank, dass Sie mir so lange zugehört haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15354,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15391,
    "duration": 82,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 15463,
    "duration": 102,
    "transcription": "Ich glaube, ich brauche die Argumentation in der letzten Sitzung jetzt nicht noch einmal hochkochen lassen. Da haben wir uns schon gefühlt eine Dreiviertelstunde über das ganze Thema unterhalten. Wir haben dementsprechend mit den ganzen Einwürfen und der noch und die noch einen Änderungsantrag gestellt, der als kompletter Ersetzungsantrag gilt.\n\nWir haben uns in diesem Änderungsantrag einmal dafür entschieden, die Handwerker generell mit reinzunehmen, ohne auf dieses Rosinenpicken der Handwerksrollennummern bzw. der Gewerke zu gehen und auch Pflegedienste und Hebammen hiermit aufzunehmen. Zum Änderungsantrag der Gartenpartei Lieferdienste explizit nicht. Wer schon mal einen Lieferdienst gesehen hat, der ein Parkticket gezogen hat, der hebe bitte jetzt die Hand. Das habe ich mir fast gedacht.\n\nDementsprechend bleibt es bei den beim letzten Mal bereits eingeworfenen Beteiligungskreisen, die einen entsprechenden analog zum Anwohnerparkausweis ausgestellten Dauerparkausweis für die zahlungspflichtigen Parkbereiche innerhalb der Stadt bekommen kann. Das entlastet unsere Handwerker, unsere Pflegedienste, unsere Hebammen, bringt mehr Zeit beim Kunden, mehr Zeit vor Ort. Das ist vor allem, glaube ich, auch bei Pflegediensten, bei Hebammen nicht ganz unerheblich und entbürokratisiert hier einfach schlicht und ergreifend für einen kleinen Teil unserer Wirtschaft tägliche Leben.\n\nIch will dazu gar nicht sagen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15569,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15587,
    "duration": 49,
    "transcription": "Grube, SPD, Tierschutzallianz, Volt. Wir hatten das Thema ja schon öfter hier an der Stelle. Wir haben da auch einen gewissen Diskussionsprozess innerhalb der Fraktion durch. Wir würden also dem jetzt ersetzenden Antrag der CDU-Ratsfraktion 6.3 zustimmen. \n\nWir hätten dann gern tatsächlich aber mal eine Evaluation. Wir müssen mal gucken, wenn wir das machen, was da rauskommt. Wir haben verschiedene Bereiche in der Stadt, die auch bewirtschaftet sind, für die diese Parkausweise dann ja zutreffen würden. Auch Anwohnerinnen und Anwohner, die in dem Bereich parken, wo dann zum Teil Anwohner parken und bewirtschaftetes Parken parallel sind. Das werden wir miteinander mal auswerten müssen. Dafür die Evaluation. \n\nDa bitten wir um Zustimmung und dann würden wir auch dem gesamten Paket zustimmen. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15645,
    "duration": 34,
    "transcription": "Guderjahn, Gartenpartei. Erstmal möchte ich das Rechtsamt bitte nochmal auffordern, Stellungnahme zu geben bzw. zum Antrag. Und zwar liegen laut Tagesordnung nur die Änderungsanträge vor und nicht der Hauptantrag. Demzufolge bin ich der Meinung, dass wir es heute hier nicht abstimmen dürfen und wieder zurückstellen müssen zur nächsten Sitzung, bis der Antrag drauf ist. Da hätte ich jetzt gerne mal eine Information für, weil ich bin der Meinung, es ist nicht richtig."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15682,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 15703,
    "duration": 16,
    "transcription": "Ich muss leider sagen, ad hoc kann ich das nicht sagen. Mir ist bloß mitgeteilt worden, dass der Antrag ersetzt worden ist. Also durch einen Beschluss im letzten Jahr, dass dieser Antrag in der Form jetzt vorliegen soll."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15722,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15799,
    "duration": 125,
    "transcription": "Ja, aus dem Dezernat 6 kam ja immer eine ablehnende Stellungnahme nach dem grundsätzlichen Motto, es ist nicht möglich, solche Ausnahmen zu gewährleisten und umzusetzen. Dem Grunde nach stimmt es auch, weil relativ hohe Hürden daran gesetzt wären, tatsächlich solche Ausnahmeanträge zu stellen, und man das tatsächlich immer im Einzelfall prüfen muss. Das sagen wir für ganze Berufsgruppen, die teilweise gar nicht vollständig zu erfassen sind, nicht in einem Register oder ähnliches stehen, als äußerst schwierig bis unmöglich an.\n\nNun habe ich aber dankenswerterweise von meinem Kollegen BGI in Zornig Krug noch mal eine Darstellung bekommen, wie die Stadt Kassel das seit einiger Zeit macht, und wir haben uns angeschaut, inzwischen leider noch nicht ganz abschließend, wie wir unsere Digitalisierung, die wir auch in diese Prozesse oder über diese Prozesse legen, ob wir damit auch derartige Anträge relativ einfach beantworten können.\n\nAlso insofern aus unserer Sicht, wir stehen der Sache immer noch skeptisch gegenüber, ob man das so im Gänze machen kann. Das wäre dann aber tatsächlich zu erproben, ob wir über eine Digitalisierung tatsächlich eine automatische Abarbeitung solcher Anträge hinbekommen und dann relativ zuverlässig auch über ein gleiches Tool, eine gleiche Software auch seitens FP32 kontrollieren können, ob die entsprechenden Personen, Fahrzeughalter wie auch immer, denn eine solche Ausnahmegenehmigung haben.\n\nDa sind wir in der Erprobung und insofern dieses ganz strikte, das können wir aus rechtlichen Gründen nicht zulassen, würde ich heute relativieren und sagen, wir gucken uns das an, ob das über diese Software, die dort zum Beispiel in Kassel verwendet wird, möglich ist, das digital abzubilden und Anträge dementsprechend zu bearbeiten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15925,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 15937,
    "duration": 76,
    "transcription": "Bedanke ich mich auch brav, Oliver Müller, Fraktion DIE LINKE. Wir freuen uns sehr, dass die CDU-FDP-Fraktion unsere Hinweise hinsichtlich der Pflegedienste mit aufgenommen hat, gern auch die Hebammen natürlich, die wir da ja irgendwie auch inhaltlich im Zusammenhang stehen. Das macht es uns leichter, heute zuzustimmen, das finden wir sehr gut.\n\nZu der formalen Frage von Kollegen Gudajan, die ich durchaus im Ansatz auch teile, aber die sich ja einordnet, in vielen der verschiedenen Punkte, die ich ja nicht nur heute schon erwähnt habe, dass Geschäftsordnung und Rechtsmeinung in diesem Hause irgendwie sehr diffus sich darstellen, nach meiner Sicht und offenbar nicht nur nach meiner, wollte ich den Hinweis geben, was, glaube ich, so auch formal in die Irre führt mit diesem ersetzten Ursprungsantrag ist, glaube ich, eben die numerische Bezeichnung des Antrags, weil wir jetzt einen Schräge 1 haben, einen Änderungsantrag und keine Ausgangs-, keine Referenzdrucksache mehr, auf die rekurriert wird.\n\nDas ist das, woran man festmachen kann, dass da irgendwas nicht gelaufen ist, was ja einfach auch mal, liebe Kolleginnen vom Rechtsamt, tatsächlich dann auch mal gepusht werden kann. Das muss ja nicht heute vorliegen, aber wäre schon schön, wenn von den vielen aufgeworfenen Fragen, auf die es leider nur selten Antworten gibt, dann auch mal irgendwas hier zurückfände, in Form von Informationen oder mit dem Protokoll, dass wir alle dann auch die Gelegenheit haben, tatsächlich dazu zu lernen. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 16020,
    "duration": 58,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, mit dem Ursprungsantrag oder auch dem ersten Änderungsantrag haben wir uns relativ schwer getan. Aber nach den ganzen Änderungen, die jetzt vorgeschlagen wurden und auch der Abwicklung, ich will es nochmal ausführen, also das Besondere ist natürlich, das Handwerken muss gestärkt werden, keine Frage. Das fanden wir aber so ein bisschen einseitig.\n\nJetzt die Ergänzung um die Gesundheitsberufe wie Hebammen, ich verstehe darunter auch Essen auf Rädern, nenne ich es jetzt mal, ambulante Leistungen, da sehen wir wirklich einen großen Mehrwert drin in diesem großen Feld. Und dass es nicht ein Umsonstparken ist, das war für uns am Anfang noch ein bisschen unklar, ob das so ein Umsonstparken sein soll. Nein, es soll in Anlehnung an das Anwohnerparken passieren, immer noch sehr günstig, das wissen wir alle, aber es ist ein gewisser Preis zu errichten und ich glaube, dann ist es auch mit der Abwicklung von der Verwaltungsseite, glaube ich, relativ einfacher.\n\nMit der Ergänzung, dass wir es tatsächlich auch nochmal evaluieren, dass wir es so ausprobieren, ist ja auch mal toll, so ein Reallabor zu haben, das auszuprobieren, aber dann am Ende auch kritisch drauf schauen, deswegen können wir das auch heute dann so mittragen mit diesen Änderungen. Vielen Dank."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 16085,
    "duration": 85,
    "transcription": "Kohl, AfD-Fraktion, wenn ich Herrn Rehbaum im richtig verstanden habe, wissen wir noch gar nicht, ob das rechtlich möglich ist, weil wir über etwas abstimmen, was möglicherweise auch rechtswidrig ist. Also das finde ich schon ziemlich befremdlich. \n\nWeil es ist so, Herr Dr. Grobe, ich weiß, Sie stören sich nicht dran, aber, ähm, aber, ähm, naja, das hoffe ich doch. Ähm, was ich aber jetzt an diesem Ersetzungstext tatsächlich ein bisschen merkwürdig finde, äh, ich bewundere eure Hartnäckigkeit, wie ihr an dem Thema dran seid, aber natürlich fehlt hier die Trendschärfe. Was sind überhaupt hier Pflegeberufe, Gesundheitsbereiche? Frau Linke sagte gerade, äh, Essen auf Rädern gehört dazu, das fehlt hier einfach. \n\nUnd dann wird hier eingeschränkt auf Magdeburger Gewerbebetriebe, das heißt, der Ausbauleben der Pflegedienst, der hier tätig ist, der ist davon ausgenommen, so steht es ja hier. Das würde ich ja, ja, das steht auch so nicht drin, das beschließen wir ja. Da müsste das im Text drin stehen. Ja, und demzufolge können wir das auch nur so, wie es ist, ablehnen. \n\nAchso, und dann möchte ich darauf hinweisen, dass wir unter den Neuanträgen natürlich ein ganz pfiffiger Antrag ist, mit den Jahres- und Monats-Tickets, da wird nix geprüft, da entfällt jeder Verwaltungsaufwand, da bezahlt jeder einfach Monatsbeitrag und Jahresbeitrag, egal, ob es eine Firma ist oder natürliche Beträge. Bitte zum jeweiligen Tagesordnungspunkt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16161,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16183,
    "duration": 47,
    "transcription": "Grube SPD-Fraktion. Also dieses dauernde Geseiere, das würde ja nicht mit rechten Dingen zugehen, geht mir auf den Keks. Die Fraktion der CDU-FDP hat einen Antrag an den Rat gestellt und zwar in der Form A012-24-01 damit er darüber befindet. Das ist jetzt Top 6-3. Da könnten auch kleine Smiles und kleine Herzen drin sein. \n\nEs ändert nichts daran, dass die Fraktion einen Antrag an den Stadtrat gestellt hat. Der Stadtrat hat vorhin mit überwältigender Mehrheit gesagt, jawohl genau so lassen wir das auf der Tagesordnung und damit gibt es einen Tagesordnungsbeschluss und damit haben alle, die zugestimmt haben, gesagt, das ist rechtsgültig. Punkt. Brauchen sie auch nicht mehr aufschreiben, sagt der gesunde Menschenverstand. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16238,
    "duration": 115,
    "transcription": "Auch ich möchte noch mal auf das, was ich wohl gesagt habe oder was darüber gekommen ist, von wegen, dass wir hier nicht rechtmäßig eingehen. Der Grundsatz der Straßenverkehrsordnung ist, wir sind privilegienfeindlich. Also ich kann nicht einfach so einzelnen Gruppen nach gut Belieben eine Ausnahmegenehmigung geben. Das haben wir immer schon dargestellt, das habe ich hier immer in diesem Raum schon gesagt. Ich habe aber auch immer dazu gesagt, dass es in begründeten Einzelfällen Ausnahmen geben kann.\n\nDaraufhin sind wir in die Diskussion gekommen, wie viel Aufwand steckt dahinter, warum neben sich andere Städte, wie jüngst die Stadt Kassel, diese Aufgabe an und erledigen das und warum die Stadt Magdeburg nicht. Das haben wir uns jetzt noch mal angeschaut. Wir sind gerade dabei, unsere Prozesse zu digitalisieren. Händisch kann man das nicht machen, das wäre ein schier unübersehbarer Arbeitsaufwand, den wir nicht leisten könnten. Insofern stimmte bislang meine Begründung auch immer.\n\nJetzt sind wir aber dabei tatsächlich die Prozesse zu digitalisieren und können natürlich von anderen Städten auch lernen, wenn es dann noch irgendwelche Kinderkrankheiten gibt. Und dann haben wir ein Tool, was am Ende genau das gleiche macht, was in der Straßenverkehrsordnung drin steht. Einzelfälle prüfen. Das können wir nicht händisch, das können wir aber über eine solche Software, die auf entsprechende Datensätze zugreifen kann und auch eine Querverbindung letztendlich zu der kontrollierenden Stelle, sprich dem Fachbereich 32 hat, können wir das sehr wohl händeln.\n\nMehr wollte ich nicht ausdrücken. Und das Einzige, was ich noch in Frage gestellt habe, ist, wie schnell und ob wir unsere Software, die wir haben, dahin ertüchtigen können, dass wir das tatsächlich damit ablehnen. Das weiß ich heute noch nicht. Ich bin aber froh und mutig, dass wir das irgendwie hinkriegen werden. Andere haben es sicherlich auch geschafft."
  },
  {
    "speaker": "Christian Mertens",
    "start": 16361,
    "duration": 26,
    "transcription": "Mertens, AfD-Fraktion, weil wir so ganz direkt angeschaut wurden, mein Kollege Kohl hat mit keinem Wort erwähnt, dass es hier um irgendwelche Rechtsunsicherheitsfragen hinsichtlich irgendwelcher Ursprungsanträge ging und dergleichen, was Kollege Zandl angesprochen hat, sondern es ging ausschließlich um die Aussage vom Beigeordneten Rehbaum. Das ist Herrn Dr. Grube anscheinend nicht so ganz aufgefallen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16388,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 16399,
    "duration": 39,
    "transcription": "Ich habe nur noch mal eine Frage. Warum kann man das nicht völlig unkompliziert machen, wie mit den Anwohnerparkausweisen? Da wird ein Zettel ausgedruckt, da wird die Autonummer und das Datum draufgeschrieben. 1. bis 30. Juni, das Geld wird bezahlt und dann ist das Thema durch. \n\nAlso ich verstehe nicht, warum man das nicht im Staat völlig unkompliziert und einfach machen kann. Also bitte nicht wegen der Angst, dass jemand das kopiert und in sein Auto legt. Ich kann die Autonummer auch noch draufschreiben. Aber wir dürfen doch nicht, weil wir Angst haben, dass einer irgendwas falsch macht, das andere einfach dann sein lassen. \n\nAlso das ist so meine Frage bitte noch an dich lieber Jörg Lebox."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16438,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16445,
    "duration": 32,
    "transcription": "Das ist angeglichen an den Bewohnerparkausweis, das gleiche Tool letztendlich, was da verwendet werden soll und das ist tatsächlich unerheblich, ob ich einen Bewohnerparkausweis oder einen Handwerkerausweis oder einen Sozialhilfeausweis, wie auch immer, aufstelle. Aber die Grundsystematik ist immer die gleiche. \n\nPrüfen, ob die Antragsvoraussetzungen erfüllt sind und so weiter und so fort. Alles zuordnen und dann funktioniert es, aber eben halt nur digital."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16482,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16542,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16615,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 16645,
    "duration": 78,
    "transcription": "Zander, Gartenpartei, ja, also jetzt haben wir den zweiten Gang noch mal auf der Tagesordnung, da ja das letzte Mal nicht alles geklärt war. Aber man kann jetzt sagen, wenn man jetzt in den Milchweg fährt und sich das mal anguckt, die Nord-Süd-Verbindung, also die meisten Schutzwände sind ja fertig. Man sieht jetzt die elektrischen Tore der einzelnen Eigentümer, die dann automatisch aufgehen, wenn die Straßenbahn kommt oder verschlossen bleiben, dass man nicht mehr rausfahren kann. Man sieht unterschiedliche Mauern, also das finde ich schon sehr bemerkenswert, wer bei dieser Summe die ist.\n\nDas letzte Mal war ja nicht geklärt, was wird hinten mit Herrn Becker, das Ansicht, wo eine Hecke ist, wo diese persönlichen Gespräche noch geführt werden sollen. Wir hoffen, dass ja die Gespräche jetzt geführt worden sind, dass wir jetzt eine patente Antwort dafür bekommen.\n\nAber ich möchte mich auch bei der Verwaltung recht herzlich bedanken dafür, man hat reagiert, man hat endlich die Bäume nach so vielen Jahren mal beschnitten, endlich kommt wieder Licht und Luft durch. Also da war doch das Einzelmenschen unterwegs und hat ein bisschen was gemacht. Ich fand das sehr super, wo ich letztens da war, hat mir das angeguckt. Also es geht auch ohne Antrag im Stadtrat, aber nun sind wir mal gespannt auf den Beihordnen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16723,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 16731,
    "duration": 54,
    "transcription": "Ja, Kumpf, AfD-Fraktion, ich kann vielleicht ein, zwei Sachen schon vorwegnehmen. Dann haben wir so einen Beweis, wie schnell unsere Verwaltung hier in Magdeburg arbeitet. Das ist über einen Monat her. Herr Rebum hatte uns hier zugesagt, dass da nochmal Gespräche geführt werden. Der Herr Becker, der Betroffene, sitzt hier auch heute im Stadtrat und schaut zu, wird mit Sicherheit auch nicken können oder den Kopf schütteln, wenn irgendwas nicht so ist wie gesagt. \n\nAlso die Gespräche haben nicht stattgefunden. Ich finde es sogar schade, dass der Antrag heute auf der Tagesordnung steht. Ansonsten hätte man das in der Bürger-Fragestunde vielleicht anbringen können, hätte der Herr Becker das direkt mit Herrn Rebum diskutieren können oder zumindest seine Frage loswerden. Also nochmal so ein Beweis, wie schnell hier unsere Verwaltung arbeitet. \n\nNehmen Sie mich nicht über, Herr Rebum, aber innerhalb eines Monats dachte ich, dass da vielleicht nochmal so ein Gespräch stattgefunden hätte und man eine Lösung hat. Der Bauch schreit immer weiter voran und da einzugreifen wird dadurch auch immer schwieriger. Aber wir werden sehen, was Herr Rebum jetzt darauf antwortet. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16786,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16792,
    "duration": 66,
    "transcription": "Ja, herzlichen Dank. Es fanden in der Tat keine normalen Gespräche statt, weil wir ein erstes Gespräch hatten, was ich zusammen mit Frau Mertens und Herrn Becker geführt habe. Frau Mertens ist eine entsprechende Mitarbeitung aus dem Fachbereich 68 und für den Bauablauf und so weiter dort vor Ort seitens der Stadt zuständig. \n\nWir haben eindeutig geklärt, dass eine Hecke gepflanzt werden soll. Das wird natürlich passieren in der entsprechenden Herbstzeit oder zumindest in der kühleren Jahreshälfte, wenn man eben halt entsprechende Bäume und Büsche pflanzt. \n\nUnd dass die Bäume schon zurückgeschnitten wurden, wusste ich selber nicht so genau. Ich hatte dazu zwar noch mal mit Herrn Matz gesprochen, aber da hieß es eigentlich noch, dass es auch später gemacht wird. Aber dann bin ich froh, dass das schon mal erledigt ist. \n\nDas andere wird erledigt und ich habe eine protokollierte Aussage in unserer Verwaltungsakte zu diesem Gespräch mit Herrn Becker. Von daher war eine nochmalige Zusammenkunft vor Ort innertaglich notwendig."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16861,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 16867,
    "duration": 26,
    "transcription": "Zander Gartenpater, ja ich muss mal so sagen, ich als Stadtrat bin jetzt natürlich ein bisschen enttäuscht darüber, dass es doch keine Sprech gab, dass man dort doch keine vernünftige Lösung findet. Bei einer Hecke kann keine Lösung sein. \n\nAlso ich muss sagen, ich muss auch erstmal, oder wir wollen erstmal überlegen, was wir noch für Schritte eingehen könnten, wie wir das machen können. Darum stellen wir jetzt den Antrag noch mal zurück und werden zum späteren Zeitpunkt den Antrag noch mal aufrufen, wenn wir eine Lösung haben. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16895,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 16943,
    "duration": 16,
    "transcription": "Schuster, CDU-FDP hätte ich ja vorhin eigentlich schon gesagt, ich möchte, dass diese Anträge generell noch mal zurück überwiesen werden, zusammen mit dem Bebauungsplan, was wir vorhin beschlossen haben. \n\nAlso Rückstellung und wieder Zurücküberweisung in den Bauschuss."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16959,
    "duration": 72,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 17036,
    "duration": 218,
    "transcription": "Ja, Stephan Bublitz, Fraktion Grüne Future. Den Antrag haben wir ja noch mal ein bisschen sozusagen durchzogen, weil wir noch gegebenenfalls konnten wir auch noch einen Änderungseintrag anbringen, aber in dem Fall bleiben wir beim Ursprungsantrag, aber es liegt ja jetzt ein Änderungsantrag einer weiteren Fraktion vor. \n\nDas Thema ist auf jeden Fall sehr wichtig, deshalb haben wir das noch mal eingebracht letzten Endes, auch wenn in den Ausschüssen das natürlich nicht so positiv gewertet wurde im Vorfeld. Vielleicht heißt es irgendwann in Magdeburg Mut zur Lücke, denn so könnte sozusagen das Motto ja sein, wenn die Versorgungslage für unsere Bürgerinnen und Bürger und uns auch hier sein wird, wenn halt keiner mehr einen Zahnarzt findet oder nur sehr schwer oder Zahnärztin. \n\nFür Magdeburg heißt das konkret bis zum Jahr 2030 69 Zahnärzte und Zahnärztinnen sind 41 Prozent, alle hier Tätigen werden ausscheiden. Rein rechnerisch werden das bis dahin 27,5 neue Zahnarztstellen in der Landeshauptstadt entstehen und damit entsprechen natürlich auch viele ohne Behandlung gegebenenfalls dastehen oder halt lange warten müssen, um dann vielleicht eine Lösung für sich zu finden. \n\nMit dem vorliegenden Antrag wollten wir ein bisschen Abhilfe schaffen und mit einem Stipendiumprogramm für Zahnärzte Studenten einen Anreiz schaffen, nach ihrem Studium hier in Magdeburg entweder eine Praxis zu übernehmen oder eben entsprechend neu zu gründen. Der Ursprungsantrag lässt ja den Zeitpunkt der Einführung bewusst offen, um sozusagen, das ist ja wie so ein Grundsatzantrag gewesen, Grundsatzbeschluss, denn später mit einer Beschlussvorlage der Stadtverwaltung, sofern positiv gewertet würde, darüber denn genau zu entscheiden, welche Höhe, welche Rahmenbedingungen und so weiter und so fort. \n\nUnd die Stellungnahme, so steht es hier auch drin, wer es gelesen hat, bestätigt, dass es eine Unterversorgung gibt oder droht und bereits jetzt Probleme entsprechend sind, habe ich ja gerade schon geschildert, Zahnarztpraxen zu finden. Ja, genau, Grundsatzbeschluss habe ich schon gesagt, auch andere Orte in Sachsen-Anhalt machen das letzten Endes vor und bieten gemeinsam, auch in dem Fall mit der Kassenärztlichen Vereinigung Sachsen-Anhalt, solche Stipendienprogramme an. \n\nAuch im Landtag wird das Thema immer wieder öfter mal auch von der Opposition natürlich thematisiert und auch die Landesregierung hat zwar Maßnahmen beschlossen, aber die, die im Zweifelsfall greifen, weil das ja um Unterstützung geht, entsprechend in Pesch, in Ungarn, dauert es ja auch erst mal ein paar Jahre, bis die Studentinnen und Studenten natürlich dort fertig sind und dann hier gegebenenfalls sich entsprechend beruflich niederlassen wollen. \n\nJetzt gibt es ja einen Änderungsantrag, der Fraktion SPD-Tierschutzallianz wollt, der das natürlich schon ein bisschen sozusagen vorgreift, als wir ursprünglich mal mit dem Hauptantrag wollten, nämlich entsprechend reinschreibt, dass halt natürlich nur Personen anspruchsberechtigt sind, die BAföG beziehen. Das war immer so eine Kritik entsprechend, die ich auch immer gehört habe, dass natürlich Personen, die das natürlich am Ende studieren, doch eher aus den eher entsprechend finanzstärkeren Medien kommen und daher vielleicht sowas gar nicht notwendig wäre. \n\nVon der Sache her würde ich als Kompromiss auf jeden Fall dies begrüßen, wenn man überhaupt in die Richtung mal gehen möchte. Es gibt natürlich auch hier gleich den Vorschlag über die Höhe, auch das wäre ja sozusagen ein Diskussionsprozess dann später gewesen, wenn der Antrag erst mal als Grundsatz beschlossen wäre. Deshalb empfehle ich Ihnen, den Änderungsantrag gemeinsam mit unserem Ursprungsantrag entsprechend zu beschließen, um natürlich auch wieder ein Lächeln in die Magdeburger und Magdeburger zu zaubern. Vielen Dank!"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17255,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 17266,
    "duration": 192,
    "transcription": "Ja, ob ich die Pointe zum Ende noch überbieten kann... Ja, wahnsinnig schwer. Lucas Kemmesies, Stadtratsfraktion, SPD-Tierschutzallianz-Volt. Ich war eigentlich nicht so begeistert von diesem Antrag, aber wenn ich sage, man soll immer anhand von Fakten hier entscheiden, dann muss man das natürlich auch leben. Dementsprechend habe ich versucht, mich nicht nur im Internet noch zu formieren, sondern natürlich auch mit der Zahnärztekammer und der Zahnkassenärztlichen Versorgung diesbezüglich zu reden.\n\nDie Zahnkassenärztliche Versorgung hat ihren Job in Form der Geschäftsführung dabei sehr, sehr ernst genommen und also wahnsinnig stark, in meinen Augen etwas zu stark argumentiert, haben aber bestätigt, dass es also auf eine Zahnärztliche Mangelversorgung hier in den nächsten Jahren in der Landeshauptstadt hinausläuft. Wessen sie sich selbst nicht so ganz bewusst waren, bis sie 2020 einen Studienauftrag gegeben haben. Also sehr, sehr spät und ich war deswegen auch nicht begeistert von dem Antrag, weil es eigentlich Landesaufgabe ist. Unter anderem von Herrn Krog wurde ja zu anderen Themen hier auch schon mal argumentiert, dass man doch bitte nicht von der Stadt noch Geld ausgeben sollte, wenn das Land eigentlich dafür zuständig ist.\n\nSo, nun muss man natürlich aber festhalten, wir steuern definitiv auf eine Unterversorgung zu. Das ist so, da kommen wir nicht mehr drum rum. Nicht gut ist das Argument, dass das Land irgendwie Studienplätze in Pech zum Beispiel aufgegeben hat und man jetzt schon was dagegen tun möchte, weil auch wenn wir jetzt was dagegen tun, also am 1.6. damit starten, dauert es für ein Zahnarztstudium erstmal 6 Jahre, dann müssen Zahnärzte und Zahnärzte noch 2 Jahre in Praxen arbeiten, um sich dann selbstständig machen zu können, sodass wir von Minimum 8 Jahren reden, bis diese Maßnahmen greifen.\n\nDie Höhe der Förderung steht da ganz bewusst drin, weil 556 Euro das ist, was Studierende noch hinzuverdienen können, ohne dass sie es wieder abgeben müssen, wenn sie BAföG beziehen. Und der ganz einfache Grund, dass das sozial ausgewogen sein sollte, ist nun mal, dass 75% der Medizinstudierenden in diesem Land aus akademischen Haushalten kommen und dementsprechend einfach keine Förderung noch zusätzlich brauchen, weil sich die Eltern das selbstständig leisten können und auch können sollten.\n\nUnd zu guter Letzt wäre halt definitiv darüber zu diskutieren, welche Höhe hier dann angemessen ist in der Vertragsstrafe, weil wenn wir sagen, wir nehmen jetzt 500 Euro pro Jahr, 6.000 mal die meinetwegen 6 Jahre sind wir bei 36.000 Euro, wenn wir es aufrunden vielleicht bei 50.000, das zahlt ein Zahnarzt in niedergelassener Praxis innerhalb von 5 Jahren mit einem Lächeln zurück. Wenn die das wollen, dann müssen die nicht in Magdeburg bleiben, sondern gehen halt woanders hin. Also da muss man halt aufpassen, dass man hier nicht irgendwelche Maßnahmen macht, die dann letztendlich nicht in der Stadt hängen bleiben. Dementsprechend der Änderungsantrag sollte also ausgewogen sein das Ganze, vor allem sozial und ich würde darum bitten, dass der dann angenommen wird. Dankeschön."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 17471,
    "duration": 119,
    "transcription": "Beate Bettecken, CDU-FDP-Fraktion. Ich glaube auch, das Problem ist uns allen bekannt. Das kennen wir auch. Der Kollege hat ja eben noch mal auf die Zahlen hingewiesen. Ein bisschen erstaunt hat mich eben, dass dann doch die Kassenzahnärztliche Vereinigung doch so früh auf die Idee gekommen ist, das mal mit Zahlen nachzuprüfen. Das ist ein bisschen schade.\n\nGrundsätzlich ist es sicherlich gut, sich Gedanken zu machen, wie wir hier Leute halten und binden können. Ich bin nur nicht sicher, ob das das richtige Instrument ist, vor allem in der dann noch durch den Änderungsantrag eben doch noch komplizierten Ausschlusskriterien-Maschinerie. Also entweder ich mache ein richtiges Stipendium, von dem jemand leben kann, sodass er sich dann gegebenenfalls hier auch wirklich vorstellen kann, zu bleiben oder ich lasse es.\n\nUnd ich glaube, es sollte dann ja nicht darauf ankommen, aus welchem Bildungs- oder Nichtbildungshaushalt oder Akademischen- oder Nichtakademischenhaushalt ein Student oder eine Studentin kommt, sondern wie groß eigentlich die Chancen sind, über so ein Stipendium jemanden hier zu halten. Und da sehe ich ehrlich gesagt eben nicht so große Erfolgsaussichten.\n\nAlso das Problem ist bekannt. Ich bin mir nur nicht sicher, ob wir es darüber wirklich lösen können. Vor allem, wenn ich so ein Stipendium auflege, wenn ich hier wirklich was davon haben will, vor allem, wenn es erst in acht bis zehn Jahren wirksam ist, dann muss ich eine sehr große Zahl dieser Stipendien auflegen. Denn wenn ich dann nur im Jahr zwei oder drei rausgebe, hilft das auch nicht so wahnsinnig viel. Also so viele Zahlenärzte kommen dann dabei nicht rum.\n\nUnd letztlich habe ich auch noch das Problem, natürlich kann ich irgendeinen Vertrag machen, aber ich sage jetzt mal, ich kann auch Verträge kündigen und im Zweifelsfall zahlt dann jemand eine Penale, weil er dann irgendwo anders hingeht, wo er mehr verdient oder weil er keine Lust mehr hat hier zu sein. Ich fürchte, dass wir das Ziel, das wir erreichen wollen, damit nicht erreichen und kann daher den Antrag nicht unterstützen."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 17599,
    "duration": 120,
    "transcription": "Wir wissen, kräftetechnisch sind viele Zahnärztinnen und Ärzte und nerventechnisch die Patientinnen und Patienten wirklich auf dem Zahnfleisch gehen. Das kann man so relativ nah sagen, weil jeder, der bisher keinen Zahnarzt hat, viel Spaß einzufinden. Es ist egal, welche Versicherungsform man hat, es wird schwierig.\n\nFakt ist, auch wir haben den Punkt des Stipendiums sehr intensiv diskutiert, aber die prekäre Situation der Zukunft muss uns eigentlich dazu anhalten, auch mutige Entscheidungen in der Gegenwart zu treffen. Denn wenn man mal auf die Zahlen guckt, und da würde ich gerne das, was Kollege Kemmesies schon angedeutet hat, nochmal untersetzen: Jeder sechste Zahnarzt in Sachsen-Anhalt ist im Rentenalter. Fast zwei Drittel aller praktizierenden Zahnärztinnen und Ärzte in Magdeburg befinden sich in der Alterskohorte 50 bis 65 Jahre, die also drohen dann perspektivisch auszuscheiden. Halten Sie sich fest, der älteste praktizierende Zahnarzt lag im Jahr 2023 in der Alterskohorte 80 bis 85 Jahre.\n\nDie Zahnarztpraxenzahl im ganzen Land, aber auch in Magdeburg, ist rückläufig und neun Praxen in den letzten beiden Jahren hatten keine Nachfolge. Es ist über mehrere Studien gesichert, dass Praxen, die keine Nachfolge haben, also auch in der Zukunft ausscheiden werden. Fakt ist, wir sehen, dass ein Riesenproblem existiert, denn wenn auch noch im Umland die ganzen Versorgungseinrichtungen und Praxen wegbrechen, dann kommen hier also noch mehr Patientinnen und Patienten nach Magdeburg.\n\nDas heißt, unabhängig davon, ob man jetzt sagt, ist das Stipendium wirklich das große Allheilmittel, und da finde ich auch tatsächlich den Änderungsantrag der SPD-Tierschutzallianz Volt-Fraktion sehr unterstützenswert, muss man, glaube ich, jetzt diese mutige Entscheidung auch treffen. Denn in zehn Jahren könnte die Versorgungssituation so dermaßen schlecht sein, dass wir dann mit den Folgeerscheinungen so hohe Kosten im Gesundheitssystem auf uns zukommen haben, dass wir uns dann gar nicht mehr wundern brauchen, warum die Sozialhaushalte explodieren. Wir steuern gerade in dieser Situation, wenn wir nichts Kreatives auch mal versuchen dagegen zu tun, nahtlos hinzu, und deswegen werden wir den Änderungsantrag unterstützen."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 17727,
    "duration": 187,
    "transcription": "Kemmesies, SPD-Tierschutzallianz-Volt. Mich stört so ein bisschen an Ihren Ausführungen, Frau Bettecken, dass Sie zwar sagen, was Sie nicht gut finden, aber anscheinend einen Nullplan haben, was denn dann stattdessen zu tun wäre. Sie haben jetzt nur gesagt, was Sie alles daran nicht gut finden, unter anderem, dass Gutverdienende das Stipendium genauso zustehen sollten, obwohl sie es ja eigentlich selbst bezahlen könnten. Das verstehe ich nicht so ganz. Und Sie haben nicht einen Satz dazu gesagt, was dann stattdessen sinnvoll wäre, um diese Situation zu lösen.\n\nAlso das Land, das haben wir gehört beim Einbringer, die haben zwar Studienplätze an Page aufgesetzt, da kann ich aber auch dazu sagen, dort sind die meisten der Leute, die dort studieren, tatsächlich auch aus sehr gutverdienenden Häusern und dementsprechend ist dort auch die Stipendienlage sehr in Frage zu stellen. Ich sehe es halt nicht so richtig, was jetzt die Lösung ist. Ich habe mit der Geschäftsführung der Zahnkassenärztlichen Vereinigung darüber geredet und die haben also mehrfach befohnt und wie gesagt auf sehr, sehr energische Art und Weise, dass uns eine Versorgungssituation droht, dass man sich damit auseinandersetzen muss und dass eben auch als Stadt, so, da können wir jetzt draus machen, was wir wollen, aber entweder wir beteiligen uns halt an dieser Variante oder wir lassen es.\n\nUnd ich habe gesagt, warum die 556 Euro, ganz einfach, für BAföG Studierende, also für BAföG Erhaltende und das wäre die Zuverdienstgrenze. Alles darüber müssten Sie halt wieder abgeben. Und den vielleicht wichtigsten Punkt, den habe ich noch vergessen, da habe ich mich noch mit einer Vorständin von der Zahnärztekammer darüber unterhalten. Es wäre sinnvoll, wenn man so ein Stipendium vergibt, dann für eine Praxis zu vergeben, was eine allgemeine zahnmedizinische Versorgung, also keine Spezialisierung oder so, dann wirklich aufsetzt. Ja, weil wir haben heutzutage häufig das Problem, dass Zahnärztinnen und Zahnärzte halt einfach wirtschaftlich viel Geld verdienen wollen, dementsprechend Praxisgründen, die dann sehr spezialisiert sind, aber nicht unbedingt für die Zahnallgemeinmedizinische Versorgung.\n\nUnd hier also einen Anreiz zu setzen, dass gerade so jemand, der so eine Praxis aufsetzen möchte, die der Allgemeinheit, also in dem Sinne der Stadt Magdeburg dient, wäre total sinnvoll. Und da ist es natürlich, sind 1, 2 oder 3 zu wenig, brauchen wir nicht drüber streiten, aber es ist halt einer mehr als vorher. Ob der hier bleibt? Ja, das ist ja genau der Punkt. Wir müssen einen Anreiz schaffen, dass sie hier bleiben. Und da muss die Vertragsstrafe entsprechend hoch sein, das ist ganz, ganz eindeutig. Ja, das habe ich ja gesagt, wenn die nur bei 50.000 Euro liegt, dann ist das keine entsprechende, das wäre aber zu prüfen, wie hoch die überhaupt sein kann. So, das muss man halt machen. Keine Frage. Aber dann ist natürlich der Anreiz hier zu bleiben höher. Ja, das gehört mit dazu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17915,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 17962,
    "duration": 82,
    "transcription": "CDU-FDP-Fraktion. Also wir sind uns, glaube ich, einig, dass die Versorgung der Bürgerinnen und Bürger wichtig ist. Daraufhin, glaube ich, können wir uns alle einigen. Und dass ein gesundes Lächeln schön ist, wichtig ist, gerade Lächeln in der heutigen Zeit wichtig ist. Auch da sind wir uns einig.\n\nWas ich allerdings zu bedenken gebe, es gibt nicht nur einen Zahnarztmangel, sondern es gibt einen Mangel an Hautärzten, Neurologen, Psychologen, Lehrern, Polizisten. Da ist die Frage, wo fangen wir bitte an und wo hören wir auf mit der Förderung. Für alle diese Gruppen und mehr könnte man Stipendien ausgeben und sie werden alle, glaube ich, gut angelegt. Es gibt Förderungen bereits vom Land.\n\nFür mich ist die Frage, wo fangen wir jetzt an und wo hören wir auf. Wollen wir jetzt wirklich für jeden, für jede Berufsgruppe, an der Mangel herrscht und zwar wirklich akuten Mangel, nicht nur bei Zahnärzten. Versuchen Sie mal einen Hautarzttermin zu kriegen, das ist nämlich auch sportlich. Oder Neurologen, sportlich.\n\nUnd deshalb, also wenn wir so etwas wollen, was überhaupt nicht unsere Aufgabe ist, wir reden immer davon, dass wir ein Problem haben mit unserem Haushalt. Überall wollen wir sparen. Und hier wollen wir für eine einzige Berufsgruppe eine Förderung. Das kann ich nicht nachvollziehen."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 18054,
    "duration": 29,
    "transcription": "CDU-FDP-Fraktion. Ganz kurz noch mal, einiges hat Carola jetzt auch schon gesagt. Es geht nicht darum, ob Frau Dr. Betteken einen Plan hat oder nicht. Das ist nicht unser Plan, das ist nicht unsere Aufgabe. \n\nEs gibt bundesweit oder landesweit dafür Programme, die sind dafür da, um diese Probleme zu lösen und nicht wir. Und manchmal denke ich, wenn wir noch einen Flughafen hätten, würden einige auch noch über Piloten diskutieren. \n\nEs ist nicht unser Job, wir sind der Stadtrat. Punkt. Versteht das einfach mal."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18086,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 18094,
    "duration": 53,
    "transcription": "Zander, Gartenpartei. Also wo ich den Änderungsantrag gelesen habe, habe ich immer so gedacht, wer war denn die letzten fünf Jahre Gesundheitsminister? Das wissen wir doch. Und dann kommt aus dieser Ecke da so ein Änderungsantrag. Also ich weiß nicht.\n\nGott sei Dank war das in der Vergangenheit ja so, wo der Alt-OB noch da war, wenn es Sonneanträge gab oder Anträge gab, wir sollen Elektrofahrräder über Kredite finanzieren, gab es gleich das Nein. Das geht uns gar nichts an. Und so sieht's aus. Das ist nicht unsere Hoheit. Hoheit vom Bund und Land, bitteschön, aber nicht wir als Stadtrat.\n\nWir haben doch gar kein Geld, das wissen sie doch alle. Wo wollen wir das Geld hernehmen jetzt für 100 Zahnärzte oder Zahnärztinnen, die wir jetzt ausbilden wollen? Das sollen sie uns mal erklären. Wenn sie hier eine Finanzquelle nennen, sagen, da kommt das Geld her, dann würde ich sogar zustimmen. Ansonsten kann man das nur ablehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18151,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 18170,
    "duration": 25,
    "transcription": "Ich kann die Frage beantworten, wie wir Zahnärzte kriegen, nicht über ein Stipendium, darüber, dass wir die sexieste, die schönste, die innovativste Stadt Magdeburg sind, die es überhaupt gibt. Und nur so bekommen wir und halten wir Menschen. \n\nUnd das ist unsere Aufgabe als Stadtrat und nichts anderes. Und dafür sollten wir sorgen, sexy zu sein. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18209,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 18221,
    "duration": 98,
    "transcription": "In der Analyse und der Schilderung des Sachverhaltes als solchem, da sind wir uns sicherlich einig. Aber wie schon mehrfach erwähnt wurde, ist das Problem natürlich wesentlich größer und beschränkt sich nicht nur auf Magdeburg. Und weil hier auch schon öfters das Land angesprochen wurde, also nach meinem Kenntnisstand bietet das Land hier zwölf Plätze sozusagen pro Studienjahr an. Ob das nun sozusagen der ganz große Wurf ist, das wage ich auch zu bezweifeln oder anders auszudrücken. Da müsste natürlich auch wesentlich mehr passieren. Aber natürlich hat auch das Land dafür kein Geld und so setzt sich das fort.\n\nJetzt könnte man wieder darüber philosophieren, warum das Land kein Geld hat, warum die Kommune kein Geld hat. Aber den Topf mache ich jetzt hier mal nicht auf. Bezüglich des Änderungsantrags stellt sich dann allerdings in der Eigenlogik auch wiederum die Folge, wenn eine Vertragsstrafe derart hoch wäre, dass jemand auf jeden Fall gezwungen werden würde, dieses Studium anzunehmen, dann auch tatsächlich hierzubleiben. Weil ansonsten die Strafe derart rigoros wäre, dass man das tatsächlich nicht tun könnte. Das ist ja den Leuten im Vorfeld auch klar.\n\nDas heißt, niemand, der auch nur ein Deut auf seine persönliche Freiheit gibt, würde auf die Idee kommen, dieses Studium anzunehmen, wenn die Vertragsstrafe derart horrend wäre, dass er auf jeden Fall gezwungen wäre, hierzubleiben. Und daher funktioniert auch das leider auf diese Art und Weise nicht. Danke."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 18326,
    "duration": 96,
    "transcription": "Ich würde gerne versuchen, Antworten auf all die Fragen zu liefern, die Sie so beschäftigt haben oder beziehungsweise die Fragen nochmal durchzugehen. Die Frage, bei welchen ärztlichen Versorgungen fangen wir eigentlich an, wir müssten ja eigentlich alle machen, deshalb machen wir nichts. Also wenn wir so argumentieren, dann können wir auch eigentlich gleich hier die Arbeit einstellen, weil Probleme sind einfach nun mal vielschichtig und irgendwo muss man mal einen Auftakt machen, wenn man anfangen möchte, die Probleme zu umgehen.\n\nWarum müssen wir auch als Stadt uns das überlegen? Ich habe das gerade versucht einmal über die Versorgungszahlen und über die Altersstruktur abzubilden, aber das Grundproblem, weil die Landesregierung nicht aus dem Knie kommt und wir zu wenig machen. Denn es gibt 40 Plätze in Halle, 10 wurden zusätzlich für Zahnmedizin zur Verfügung gestellt und nochmal 12 Studienplätze in Pech. Würden wir jetzt versuchen wollen, das Versorgungsniveau von heute, was auch schon unterdurchschnittlich ist, versuchen zu halten, müssten wir jährlich ca. 75 Studierende ausbilden. Und wer jetzt sehr gut in Mathematik ist oder auch nur sehr durchschnittlich wird festgestellt haben, dass die Diskrepanz immer noch 13 Studienplätze beträgt und wir damit weiterhin rückläufig laufen.\n\nUnd zur Frage, wo kriegen wir eigentlich das Geld her, wie wir das Ganze bezahlen könnten. Ich habe das in der Haushaltssitzung schon einmal gesagt, also als das Ganze mit Intel war, da hat die Landesregierung gesagt, die unterstützen uns immer nahtlos, aber jetzt komischerweise, wo Intel sich so langsam vom Acker macht, wurden die ganzen Vorstreckungszahlungen, die wir gemacht haben, in Höhe von 23,6 Millionen mit 23,5 Millionen Euro, die fehlen, immer noch nicht ausgeglichen. Also falls Sie sich fragen wollen, wie wir in die Zukunft investieren, dann machen Sie vielleicht bei den Ministern in Ihrem Haus einfach mal Druck, dass die Ihren Versprechungen nachkommen und die Rechnungen, die offen sind, beglichen werden. Denn das sind mit 23,5 Millionen eine ganz erheblich große Summe von Geldern."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18426,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 18438,
    "duration": 102,
    "transcription": "Grube, SPD, Tierschutzallianz, Volt, Herr Papenbreer, Ihr Wunsch wird durch die Praxis widerlegt. Ich glaube, es gibt niemand in diesem Raum, der nicht findet, dass Magdeburg viel, viel, viel, viel, viel sexier ist als Halle. Und trotzdem gibt es in Halle eine viel, viel, viel, viel, viel, viel bessere Quote der Auslastung mit zahnärztlicher Versorgung. Und das liegt nicht daran, dass Halle sexier ist als wir, im Gegenteil, sondern dort werden die Damen und Herren einfach ausgebildet. Das ist näher am Studienplatz.\n\nDas heißt, wir haben da einen Standortnachteil aufzuholen und nun können wir lange akademisch herumphilosophieren, ob wir dafür zuständig sind, ob es das Land ist oder der Bund. Klammer auf, das Land kann Stipendien zur Verfügung stellen, wie es will, gelenkt wird dadurch trotzdem nichts. Will ich nach Magdeburg, will ich noch irgendwo hin, das ist Gießkanne und Zufallsprinzip. Klammer zu.\n\nWenn wir uns die kommunale Realität im Umfeld angucken, ich habe nämlich auch mit der Kassenzahnärztlichen Vereinigung gesprochen, dann sagen die einem, naja, im jährlich hohen Land haben die sechs Stipendien rausgetan. Warum machen die das? Das sieht noch katastrophaler aus als bei uns. Und wenn wir das nicht machen, dann sind die sechs einfach im jährlich hohen Land und nicht bei uns.\n\nUnd ich weiß nicht, wie es Ihnen geht und ja, wir haben auch an verschiedenen anderen Stellen echt Defizite und Mangelberufe, aber das mit dem Zähnen und mit der Herkunft und mit dem nicht lächeln können, ich weiß nicht. Also da, wo wir es machen können, sollten wir es tun und hier können wir was tun. Es ist kein Stein des Weisen, es ist kein Allheilmittel, es ist keine eierlegende Wollmilchsau, aber es ist ein Anfang und den muss man machen."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 18547,
    "duration": 181,
    "transcription": "Ich wollte nur noch mal auf einzelne Wortbeiträge eingehen. Frau Schumann, Sie haben vollkommen recht. Also natürlich, warum sollten wir jetzt ausgerechnet da anfangen? Ich habe selber gesagt, also ich war, Stefan weiß das jetzt, kein Favorit des Antrags, aber ich erinnere so an den Anfang der Ratsperiode, da haben wir zum Beispiel die Pflichtpraktika für Sozialstudierende hier abgelehnt. Im Prinzip mit dem gleichen Argument kostet es zu viel.\n\nAlso da hat Herr Gudern recht, da hat Herr Bisswanger halt irgendwo recht, wenn wir das halt jedes Mal sagen, vielleicht wäre es sinnvoll, dann sich mal als Fraktion zusammenzusetzen und zu sagen, was wollen wir denn fördern in dieser Stadt? Dann wäre das vielleicht sinnvoll, bevor wir uns hier irgendwie jetzt alle streiten, es springen noch zehn Leute auf und sagen, was ist das für eine Scheiße, aber dann wäre das vielleicht der sinnvollere Weg.\n\nIch sage ja nicht, dass es zwingend nur Zahnärzte und Zahnärztinnen sein müssen, aber es haben jetzt schon mehrfach viele gesagt, es gibt offensichtlich ein Problem und das Problem muss angegangen werden. Ob dann da nur das Land für zuständig ist, ob wir vielleicht uns als Stadt irgendwie mit beteiligen, das wäre ja tatsächlich eventuell sinnvoll.\n\nWas Herr Boxer und Herr Zander, was sie beide gesagt haben, dass wir dafür nicht zuständig sind, das stimmt ja so in der Form nicht. Wir könnten ja was aufsetzen, wenn der Rat das will. Die Meinung ist jetzt hier relativ offensichtlich, dass das nicht gewollt ist, was ja vollkommen legitim und okay ist, aber dass es nicht geht, das stimmt ja erstmal so nicht.\n\nUnd Herr Papenreher, was Sie gesagt haben, ich stimme Ihnen vollkommen zu. Das sind übrigens viele meiner Ausführungen an die Kassenzahnärztliche Vereinigung gehen genau in die Richtung, dass wir vielleicht weniger über solche Stipendien nachdenken sollten, sondern das Geld tatsächlich in die Stadt stecken für die Attraktivität, dass die jungen Leute dann am Ende des Tages auch hierbleiben. Vollkommen richtig.\n\nNur hat die Kassenzahnärztliche Vereinigung natürlich den Standpunkt, dass die halt sagen, hey Leute, also alle die hier sitzen müssen irgendwie versorgt werden und dementsprechend brauchen wir dafür Zahnärzte und Zahnärztinnen. Also müssen wir halt irgendwas dagegen tun. Und auch die haben damit natürlich recht. Somit ist das ein zweischneidiges Schwert. Ganz eindeutig.\n\nUnd Herr Mertens, was Sie gesagt haben, also jein, weil jeder Medizinstudierende oder Zahnmedizinstudierende, der irgendwie über den Bund studiert, verpflichtet sich für 16 Jahre und das machen die auch in dem Wissen, dass sie da nicht so ganz einfach rauskommen und da sind dann eine Vertragsstrafe von 100 oder 150.000 oder meinetwegen 200.000 Euro in dem Wissen, was man später verdienen wird, durchaus hinzunehmen. Deswegen kann ich das so jetzt nicht sagen, weil ich sehr sehr viele dieser Leute kenne, dass das kein normaldenkender Mensch machen würde, weil viele von denen sind meine Freunde und die würde ich schon durchaus als normaldenkende Menschen bezeichnen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18731,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18755,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19881,
    "duration": 81,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 19962,
    "duration": 129,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ursächlich für diesen Antrag war vor etwa einem Jahr das einsame Agieren der Kulturbeigeordneten Stieler-Hinz im Alleingang, mithilfe ihres Dezernates die kommunale Wobau quasi aufzufordern, die Fassade, die zudem noch denkmalgeschützt ist, am Hochhaus Jakobstraße, dem ehemals zweithöchsten Wohnhaus des Landes Sachsen-Anhalt, mit einem besonderen Graffito zu versehen, offenbar jenseits aller notwendigen Ausschreibungen.\n\nDas hat dann so nicht geklappt, offenbar war die Versuchung zu groß, Frau Stieler-Hinz, ich kann das ja verstehen, im Spiegel des Urban Dance Festivals dort möglicherweise mit einem erfolgversprechenden Foto ablichten zu lassen, aber es kam ja dann ganz anders, denn einmal im kommunalen Gebäude gehen wir schon davon aus, noch dazu bei einem solchen Besonderen, dass wir als Stadtrat oder die entsprechenden Aufsichtsgräben natürlich mit zu entscheiden haben, was andere Mitbewerber oder Privateigentümer von Häusern der Stadt machen, das ist in der Tat dann deren Angelegenheit, aber wenn es darum geht, Kunstwerke im öffentlichen Raum im Namen der Landeshauptstadt auf den Weg zu bringen, dann wollen wir hier, so mein Eindruck, natürlich gerne mitreden.\n\nDas haben wir auch undenkbar gerade gemacht, gerade im letzten Jahr unter ihrer Leitung sogar, Frau Stieler-Hinz, als wir hier doch sehr intensiv gerungen haben um die Umsetzung des Scholldenkmals. Also das haben wir ja auch gemeinsam entschieden, wobei ich gar nicht weiß, wie da aktuell der Stand eigentlich der Umsetzung ist, wenn ich das am Rande hier mal einflechten darf.\n\nWir haben dann die Diskussion weiter fortgeführt und auch gerade mit ihrer eigenen Einlassung aus dem Dezernat heraus ist es dann gelungen, wie ich fand, in einer sehr angenehmen Kulturausschusssitzung neulich, dieses Thema allseitig zu beackern. Es wurde jetzt auch deutlich, dass es bei dieser Urban Art Gallery um mehr geht, als um die gerade anlassbezogene eine Gestaltung, die nun jetzt so eh nicht zustande kam und das hat dann, glaube ich, nicht nur mein Wohlwollen, sondern auch das große Interesse fast aller Anwesenden im Kulturausschuss gefunden.\n\nEs gibt einen Änderungsantrag, von dem wir gleich noch was hören werden, der auch meinen Wohlgefallen findet, sodass wir als Fraktion uns gut vorstellen können, wenn der denn die Mehrheit hier heute findet und den Ursprungsantrag vielleicht ersetzt, dass dann noch alles gut werden kann. Vielen Dank, soviel zu unserem Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20091,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 20098,
    "duration": 115,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Jawohl, Schumann für den Kulturausschuss. Herr Müller hat schon den Werdegang erklärt und auf dieser Kulturausschusssitzung war Herr Grota, der uns dann dieses Konzept, das Ihnen ja sicherlich auch vorliegt, schon präsentiert hat. Wir waren sehr angetan davon und es geht eben wirklich um mehr.\n\nJetzt ist es schon eine Weile her und man könnte sagen, der Antrag, so wie er da ist, ist ja erledigt, aber mitnichten. Wir möchten den Antrag ändern, und zwar ist es ja schon wieder ein halbes Jahr vergangen, seitdem der Antrag gestellt worden ist. Wie gesagt, es wurde an dem Konzept gearbeitet, aber wir möchten gern als Ergebnis dieses strukturierenden Diskussions- und Beteiligungsprozesses, dass ein weiterentwickeltes, qualifiziertes Konzept vorgelegt wird.\n\nBei der Fortschreibung des Konzepts möchte bitteschön der Fachausschuss oder mit dem Stadtrat, aber vor allen Dingen der Fachausschuss beteiligt werden, wenn es, wie gesagt, um Großflächen geht. Wir können natürlich nicht alle privaten Flächen, das ist auch klar, da mitreden, das ist uns bewusst. Aber gerade bei Großflächen, die kommunal sind, möchten wir, wenn es dieses, der zur Orenart-Galerie gehört, mitbeteiligt werden, beziehungsweise informiert werden. Ich glaube, da herrscht bei uns Konsens im Kulturausschuss, nicht über, einfach bestimmt, sondern wir möchten beteiligt werden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20216,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20237,
    "duration": 71,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 20309,
    "duration": 237,
    "transcription": "Vielen Dank, Julia Lehnert, Fraktion Grüne Future. Bereits seit Jahren wird im Bericht des Beirats für Migration und Integration die Situation von Migranten in Organisationen beklagt. Im Bericht heißt es da zum Beispiel wildlich, dass Potenzial ebenso wie die weitgehend ehrenamtliche Tätigkeit von Migrantenorganisationen wird von der Landeshauptstadt Magdeburg nicht angemessen gewürdigt und unterstützt. \n\nIn der Kritik steht vor allem die Fachförderrichtlinie für migrantische Organisationen, die die Strukturen eben dieser Organisation derzeit nicht angemessen berücksichtigen kann und finanziell schmal ausgestattet ist. Derzeit entfällt eine Basisförderung von lediglich 12.000 Euro pro Jahr auf circa 20 Organisationen. Dazu ein kleiner Zahlenvergleich. Diese Förderung können wir circa 600 Jahre aufrechterhalten und kommen dann etwa auf die konsumtiven Ausgaben, die gerade für die Errichtung der Behelfsbrücke am Damaschkeplatz benötigt werden. Wir reden hier also von sehr wenig Geld für eine sehr wichtige Aufgabe in der Stadtgesellschaft. \n\nNochmal dazu ein Zitat aus dem Bericht des Migrationsbeirates. Dort steht, migrantische Organisationen sind die Türöffner und erste Anlaufstellen, an die sich neu Zugewanderte, Geflüchtete und Migrantinnen unterschiedlichster Hintergründe vertrauensvoll wenden. Hier finden sie muttersprachliche Unterstützung, Hilfe bei Ämtern und Behördengängen, offene Ohren für ihre Belange und eine neue soziokulturelle Heimat. \n\nUnd dazu noch mal ein paar Zahlen. Über 20 Prozent der Menschen in Magdeburg haben einen Migrationshintergrund. Circa 37.000 Personen in Magdeburg leben hier ohne deutsche Staatsangehörigkeit. Für viele von ihnen ist der Gang zur Ausländerbehörde zum Beispiel mit enormen Existenzängsten verbunden. Die Migrantenorganisationen entlasten diese Menschen und auch die Behörden hier enorm und sie beraten und vermitteln und unterstützen. Darüber hinaus bereichern sie unsere Stadt politisch und soziokulturell. \n\nDarum schreibt uns der Beirat diese Handlungsempfehlung auch jedes Jahr auf die To-Do-List. Zitat dazu aus dem Bericht: Zu den Handlungsempfehlungen zählt insbesondere die Empfehlung, die Richtlinie zur Basisförderung von Migrantenorganisationen gemeinsam mit dem Beirat zu überarbeiten und an die Bedarfe der Zielgruppe anzupassen. Die fehlende beziehungsweise zu geringe Unterstützung birgt die Gefahr, dass die Stadtverwaltung den Kontakt zu Magdeburgerinnen mit Einwanderungsgeschichte dauerhaft verliert. Migrantenorganisationen als Brückenbauer ihre Arbeit einstellen und der Standort Magdeburg für Zuwanderung von ausländischen Fachkräften nachhaltig beschädigt und unattraktiv wird. Zitat Ende. \n\nDie Beiräte des Stadtrates sollen uns beraten. Wenn sie uns eine Maßnahme immer wieder vorschlagen, sollten wir ihre Handlungsempfehlung daher auch ernst nehmen. Wenn wir heute die Evaluation der Fachförderrichtlinie beschließen, kostet das die Stadtkasse keinen Cent zusätzlich. Wir beginnen lediglich einen Prozess, der die Fachförderung angemessen mit allen Beteiligten noch einmal kritisch in den Blick nimmt. \n\nAbschließende Worte noch zum vorliegenden Änderungsantrag. Es sollte allen klar sein, dass eine Schädigung der in diesem Fall häufig ehrenamtlich und freiwillig geleisteten Integrationsstrukturen einen deutlichen Mehraufwand für die Stadtverwaltung und Probleme für die Stadtgesellschaft bedeuten und nach sich ziehen würde. Menschen mit Migrationsgeschichte, die gut integriert sind, die sich hier angekommen und heimisch fühlen und die sich dann auch noch für unsere Stadtgesellschaft engagieren, genau das ist doch das Ziel all unserer Integrationsbemühungen und sollte im Interesse von uns allen hier liegen. Genau das leisten die Migrantenorganisationen. Dort engagieren sich genau diese Menschen und genau dort werden auch immer wieder Menschen dazu befähigt, in diesen Status zu kommen. \n\nIch fasse also noch mal kurz zusammen. Wir wollen eine Evaluation der Förderrichtlinie, wobei der Beirat für Migration und Integration deutlich mit einbezogen wird. Das kostet uns keinen Cent mehr, nimmt aber die bisher geäußerte Kritik ernst und bietet die Chance, die Integrationsarbeit in Magdeburg langfristig zu stärken. Ich bitte um Zustimmung für diesen Antrag. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20549,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 20559,
    "duration": 83,
    "transcription": "Vielen Dank, Mertens, AfD-Fraktion. Wir haben es jetzt zum dritten Mal, ich hatte mich dazu ja schon mal geäußert, mache das gerne wieder. Wir teilen die Einschätzung dahingehend, dass diese beanschlagten 12.000 Euro tatsächlich sinnlos sind, weil sie für die Zahl der damit zu versorgenden Organisationen nicht mal ein Tropfen auf den heißen Stein sind.\n\nDer Unterschied liegt natürlich dann darin, wie wir das versuchen wollen zu beheben, denn im Gegensatz zu dem, was jetzt gerade gesagt wurde, müsste natürlich eine Folge dieses Ursprungsantrags sein, die Finanzierung massiv zu erhöhen. Das ist ja auch das, was der Beirat fordert und das einzig Logische sozusagen aus Ihrer Perspektive. Warum sollte man sich ansonsten da zusammensetzen und diese Fachförderrichtlinie überarbeiten?\n\nWir haben dahingehend einen anderen Vorschlag: Anstatt diese freiwilligen finanziellen Leistungen weiter zu erhöhen, können wir die auch gerne streichen, denn die Stadt hat dafür sowieso kein Geld, kann dafür auch kein weiteres Geld ausgeben, selbst wenn man das inhaltlich teilen würde, was wir nicht tun. Daher kann man diese ganzen finanziellen Ausgaben sich auch sparen, den Verwaltungsaufwand sparen und ja genau, diese ganze Kostenstelle einfach streichen. Vielen Dank!"
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 20653,
    "duration": 133,
    "transcription": "Beate Bettecken, CDU, FDP-Fraktion. Ich hätte zum Ursprungsantrag, der eben vorgetragen wurde, den Frau Lehnert eben vorgetragen hat, einen Änderungsantrag. Denn die Aussage, dass die Stadt quasi fehlende oder nur geringe Unterstützung der Organisation leistet, ist aus meiner Sicht so definitiv nicht haltbar. Genauso wenig wie die Aussage, dass die Fachförderrichtlinie weder konzeptionell noch finanziell angemessen ist, ist in dieser Schärfe, wie sie gemacht wird, auch nicht richtig.\n\nDarüber haben wir auch im Beirat Anfang Mai gesprochen. In dem ist übrigens mitnichten eine Erhöhung der Mittel gefordert worden, sondern es wurde einfach klar, dass erstens die Mittel bisher nie überzeichnet gewesen sind. Das heißt, dass sich die Anzahl der Anträge wohl in Grenzen gehalten hat, was aber auch durchaus damit zu tun hat, dass teilweise die Fachförderrichtlinie offensichtlich nicht hinreichend bekannt ist oder man nicht weiß, wie man damit umgehen soll oder ähnliches.\n\nHeißt für mich aber, die Faktenlage zu einer Überarbeitung der Richtlinie ist im Moment ein bisschen dünn, würde ich sagen. Und daher ist unser Antrag, dass wir sagen, der Änderungsantrag ist es sicherlich richtig, dass die Fachförderrichtlinie einmal evaluiert wird und zwar natürlich mit dem Beirat und auch mit den Migrantenorganisationen, weil wir nämlich ehrlich gesagt im Moment herzlich wenig Rückmeldungen haben. Also was überhaupt gut gelaufen ist oder nicht gut gelaufen ist.\n\nUnd bevor ich was überarbeite, rate ich dringend dazu, es erstmal zu evaluieren und dann da aber einen Punkt zu machen, das Ergebnis vorzulegen und dann gegebenenfalls über eine Überarbeitung zu reden. Und ob die Überarbeitung eine inhaltliche und oder eine finanzielle ist, wird man dann ja sehen. Daher der Änderungsantrag und da bitte ich um Zustimmung, dass wir den Ursprungsantrag entsprechend ändern, dass die Oberbürgermeisterin beauftragt wird, die Fachförderrichtlinie zu evaluieren und dem Stadtrat eine Information über die Ergebnisse vorzulegen. Herzlichen Dank."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 20791,
    "duration": 70,
    "transcription": "Genau, ich kann für meine Fraktion Die Linke sprechen. Wir unterstützen den Ursprungsantrag natürlich. Der erste Änderungsantrag... Nee, nee, das wird nicht gut, wenn ich dazu jetzt ehrlich was sage. Fakt ist, die Migrantenorganisationen machen so eine wichtige Arbeit. \n\nWir wissen, dass deutsche Bürokratie etwas sehr Besonderes ist. Selbst ich als Deutsche oder Muttersprachlerin ohne Migrationsgeschichte bin da auch oft an meinen Grenzen. Erst soll ich dahin, dann soll ich zum nächsten Amt. Ist schon für mich nicht immer einfach. Für Menschen, die nicht mal Muttersprachlerin sind, ist es noch viel, viel schwieriger. Und das wissen wir. Das wissen auch die Behörden und sind unfassbar dankbar für die Arbeit, was immer wieder betont wird. \n\nVon Dankbarkeit alleine lässt sich aber nun mal auch keine Arbeit wegtragen. Und deswegen sind wir schon der Meinung, dass eine Evaluation natürlich ein erster Schritt ist, aber die Überarbeitung direkt folgt. Warum man das jetzt in zwei Schritten machen will, ist mir nicht klar. Weil natürlich logisch ist, wenn ich zuerst evaluieren will, dass dann die Überarbeitung entsprechend sich auf die Evaluation aufbaut. Warum man da jetzt zwei Schritte draus macht, wenn man das gleich in zwei machen kann, verstehe ich nicht ganz. Aber deswegen Unterstützung für den Ursprungsantrag. Vielen Dank."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 20869,
    "duration": 71,
    "transcription": "Sehr geehrte Damen und Herren,\n\nich möchte noch mal auf die Praxis aufmerksam machen. Zur Stellungnahme der Verwaltung selbst ist ja noch mal angehängt auch die Meinungsbildung des Beirates selbst, die Sie finden können. Das deckt sich, denke ich, mit den Ausführungen von Frau Dr. Wettecken. \n\nIst auch meine Erfahrung hinsichtlich der Orientierung aus diesen unterschiedlichen Perspektiven, die Sie im Antrag ansprechen, also sowohl den Bericht des Integrationsbeauftragten, die Perspektive der Migrantenorganisationen selbst und die des Beirates, also auch des Beirates, der jetzt in Befassung ist. Ist also in der Rückkopplung der Migrantenorganisationen so ein Bild nicht zu zeichnen. \n\nAlso ich kann Ihnen das nur so berichten, dass die Migrantenorganisationen selbst uns diese Hinweise nicht gegeben haben und die Beiratsmeinung in der Form einer Evaluierung auch gesehen wird. Das machen wir aber in Praxis laufend, sage ich mal. \n\nUnd ich möchte auch darauf aufmerksam machen, dass es natürlich nicht nur darum geht, dass alle Angebote in Magdeburg für jeden Menschen offen stehen, sondern dass wir natürlich auch Drittmittel über bestimmte Projekte einwerben, die sich nicht ausschließlich auf diese 12.000 Euro fixieren. Ich denke, das ist noch mal eine ganz andere Summe. Danke."
  },
  {
    "speaker": "Steffi Meyer",
    "start": 20947,
    "duration": 88,
    "transcription": "Steffi Meyer für die SPD-Tierschutzallianz-Volt-Fraktion. Ja, die Argumente sind sicherlich schwierig. Ich bin auch im Beirat und ich höre da auch unterschiedliche Meinungen. Wo wir uns sicherlich einig sind, ist, dass da sicherlich mehr passieren kann und auch mehr passieren sollte, dass 12.000 Euro sicherlich nicht ausreichen, um die ganze Migrationsarbeit hier zu leisten. Und wenn das Geld bis jetzt ausgereicht hat, kann man auch implizieren, dass es nicht ausreichend bekannt ist.\n\nWenn der kleinste gemeinsame Nenner jetzt ist, dass wir evaluieren, dann evaluieren wir erst mal. Wir werden aber im Beirat weiter diskutieren darüber und es gibt im nächsten Beirat eine große Diskussionsrunde dazu. Ich weiß, dass das in der migrantischen Gesellschaft brodelt, schon seit Jahren und die sich auch aufgrund der Summe natürlich unterrepräsentiert und unterrespektiert fühlen. Das ist auch irgendwo verständlich.\n\nMan muss dann eben, wenn es auch noch andere Programme gibt, das vielleicht auch ein etwas breiteres Forum dafür geben und auch das kann in so einer Evaluation dann herauskommen, dass man eben dafür mehr Werbung macht, was es alles für Möglichkeiten gibt, dass nicht natürlich nicht nur die Stadt dafür verantwortlich ist, aber eben auch alle, der Beirat, der Stadtrat, die Verwaltung, dass die Zusammenarbeit besser funktioniert. Das muss auch nicht immer mehr Geld kosten oder teurer werden, aber ich denke, dass da schon viel Arbeit noch nötig sein wird, um die Zusammenarbeit zu verbessern. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21037,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21061,
    "duration": 94,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 21158,
    "duration": 70,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Wir wollen die Arbeitsgruppe Menschen mit Behinderung in den Status eines Beirates überführen oder beziehungsweise aufwerten. Das haben wir uns nicht einfach so ausgedacht, sondern das wurde auch innerhalb der Sitzung der Arbeitsgruppe schon mal andiskutiert. Es gab da zwei Workshops und das ist sozusagen auf einem guten Weg.\n\nWarum ist das wichtig, da eine stärkere Stimme zu haben oder dass die Stimme mehr Gewicht fällt? Denn ein Beirat ist einfach was anderes als eine Arbeitsgruppe und wir sind es den Menschen da schuldig, eine stärkere Vertretung, eine stärkere Beratungsstimme gegenüber dem Stadtrat zu haben.\n\nFrau Pasewald mischt sich viel ein, also gibt gute, wichtige Hinweise, also macht eine richtig, richtig gute Arbeit, wird aber an verschiedenen Stellen manchmal nach unserer Einschätzung nach ein bisschen übergangen und auch da wollen wir ihr damit den Rücken stärken, indem wir eben da die Aufwertung zu einem Beirat machen. Also wir bitten um Zustimmung."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 21238,
    "duration": 36,
    "transcription": "CDU, FDP, Ratsfraktion, vielleicht nochmal, weil das vielleicht der eine oder andere noch mal hinterfragt, 2 zu 0 zu 0, ja, der Gesehausschuss war zu dem Zeitpunkt nicht mehr wirklich arbeitsfähig, hatte verschiedene Gründe. \n\nWeitens kann man ja aus der Stellungnahme der Verwaltung lesen, dass das ja eigentlich alles schon in Arbeit ist. Man kann sich also jetzt darüber streiten, ob man Arbeitskreis haben will oder ob man das in Beirat haben will, aber vielleicht kann der Dr. Gottschalk nochmal uns da ein bisschen Licht ins Dunkle bringen, weil für mich ist das jetzt eigentlich über, der Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21274,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 21284,
    "duration": 43,
    "transcription": "Ja, dankeschön für die Nachfrage auch. Wir sehen das genauso. Wir möchten also, genau wie die anderen Lebensbereiche fixiert sind, wie Senioren und Integration, auch diese Methodik und Fragestellung in der Methodik aufnehmen. \n\nIn der Schnittstellenoptik wollen wir eine Verschränkung für dieses wichtige Thema, nämlich Menschen mit Behinderung und Beeinträchtigung, erreichen. Genauso soll dies auch in einem entsprechenden Diskurs und mit den betroffenen Akteursgruppen diskutiert werden. Also, wir sind da auf dem Weg. \n\nDie einzige Sache ist eben die, dass im zweiten Quartal 25 mit der Behindertenbeauftragten etwas geplant ist. Was mitzuteilen ist: Sie ist einfach krank. Wir werden das trotzdem tun, aber wir werden nicht so schnell sein."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21329,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21347,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Timo Schulze",
    "start": 21402,
    "duration": 78,
    "transcription": "Schulze, CDU, FDP-Fraktion. Genau, jetzt bitte Sie an. Sehr geehrter Herr Vorsitzender, sehr geehrte Kollegen, ich möchte gerne heute den Änderungseintrag auch einbringen zu dem Ursprungsantrag, der ausführlich diskutiert wurde in den Ausschüssen Familiengleichstellung und im Betriebsausschuss Stadtgarten-Friedhöfe. \n\nEs ging um den Schutz der Privatsphäre der Kinder und die Verwaltung, sprich der Hamaz, hat auch eine gute Stellungnahme dazu geschrieben und festgestellt, dass die Kosten dafür mit jährlich 2600 Euro für die Lizenzgebühren zu hoch sind. Auch die Spielgeräte müssten alle mit dem Barcode versehen sein, was wirtschaftlich nicht zu schaffen ist. \n\nDaraufhin haben wir, die CDU-FDP, einen Änderungsantrag eingebracht, dass zukünftig auf den Bildern der Spielplatzordnung ein Hinweis aufgebracht wird. Bei der Neugestaltung sollen Hinweisschilder auf die Privatsphäre nach dem Schweizer Vorbild hinweisen, und ich bitte um Zustimmung. Danke."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 21487,
    "duration": 47,
    "transcription": "Kumpf, AfD-Fraktion, Ansinnen kann man wieder nachvollziehen, aber da muss ich die CDU von vorhin mal kurz zitieren, noch nie hat ein Schild irgendwelche Probleme gelöst, das trifft das genau auch hier. Wir wissen, wo viele Schilder angebracht worden sind, da kommt ja nachher noch ein ähnlicher Antrag und ändern tut sich an der ganzen Sachlage nichts.\n\nWeder lesen die Eltern, die dann auf die Flugplätze rauchen, das Schild, dass das Rauchen verboten ist, es wird weiterhin geraucht. Genau ist auch das, wie überflüssig. Ich denke mal, der Großteil der Eltern, dem wollen wir das nicht unterstellen, die wissen, was man darf und was man nicht darf und dass man die Kinder schützen muss und schon gar keine fremden Kinder fotografiert und ins Internet stellt.\n\nAber diesen Antrag, der ist überflüssig und bringt auch nichts und kostet wieder nur Aufwand und Verwaltungsaufwand und daher lehnen wir das ab. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21536,
    "duration": 126,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 21664,
    "duration": 71,
    "transcription": "Ich muss mal so sagen, dass dann in der Stellungnahme eine negative Stellungnahme ist, dass es nicht funktioniert, dass es nicht geht, dass es aufwendig wird oder sonst irgendwas, das können wir gar nicht verstehen. Wenn man mal nachts durch die Stadt Magdeburg fährt und sieht, an was für gefährlichen Stellen, so wie die Verwaltung das ja nennt, oder Ampeln oder an Kreuzungen, dann die Ampeln ausgeschaltet sind schon, dann frage ich mich doch schon, warum das nicht möglich sein soll.\n\nInsbesondere, das habe ich schon mehrmals gesagt hier in diesem Haus, ist ja auch die Ampelanlage im Neustädter Feld, die jetzt Tag und Nacht brennt, betrieben wird. Ob das für die Straßenbahn ist, die jetzt schon immer so fährt, abwechslungreich links und rechts oder auch für den Autoverkehr, da fragt man sich wirklich, warum sind die Ampeln nicht an? \n\nDas muss man so sagen und da kann ich nicht mehr nachvollziehen, dass dann gesagt wird, es funktioniert nicht aus Sicherheitsgründen. Also im Neustädter Feld kann das nicht so sein, weil da waren die Ampeln bis auf die letzten Jahre, seitdem die Nord-Süd-Verbindung angefangen ist zu bauen, immer nachts ab 21 Uhr aus und da kann man nur mit dem Kopf schütteln."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21744,
    "duration": 11,
    "transcription": "Ja, genau das ist der Grund, Herr Stadtrat Zander. Weil die Straßenbahn jetzt fährt, sind wir verpflichtet, auch die Lichtsignalanlagen über den gesamten Tag und die gesamte Nacht laufen zu lassen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21757,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21799,
    "duration": 71,
    "transcription": "Stephan Papenbreer von der Tierschutzpartei spricht über die Anpassung der Öffnungszeiten der Freibäder, was man auch als arbeitnehmerfreundliches Schwimmen in Magdeburg bezeichnen könnte. Die Stadt hat dazu erklärt, dass dies aus arbeitsorganisatorischen und personellen Gründen nicht möglich sei. \n\nGleichzeitig gab es einen Leserbrief vom 14.04. in der Zeitung, in dem jemand schrieb, dass sie an der Kasse im Freibad sitzen würde. Diese Person hat sich unter anderem beim Beteiligungsportal gemeldet und nie eine Rückmeldung erhalten. \n\nIch frage mich einfach, bei Freibädern, die morgens von 10 bis 19 Uhr oder von 12 bis 19 Uhr geöffnet haben, was mit denjenigen ist, die jeden Tag wirklich um 8 oder um 10 zur Arbeit gehen und das Freibad einfach nicht nutzen können. \n\nIch kenne hunderte von Freibädern, die morgens zwischen 6 und 7 Uhr öffnen, und wir haben auch einige Ausdrucke von den Adressen, wo morgens schon 100 Menschen schwimmen gehen, die einfach aktiv in den Morgen starten wollen. Das würde ich gerne, dass der Stadtrat diesen Menschen ermöglicht. Vielen Dank."
  },
  {
    "speaker": "Steffen Kraus",
    "start": 21876,
    "duration": 43,
    "transcription": "Der Antrag ist wirklich gut gemeint. Ich kann das auch durchaus ein Stück weit nachvollziehen. Das Problem ist, dass die Kapazitäten nicht gegeben sind in Bezug auf das Personal, auf das Sicherheitspersonal. \n\nUnd ich habe auch von Mitarbeitern aus den Schwimmhallen vor Ort gehört, dass wir bitte, aus den Schwimmhallen und angeschlossenen Freibädern, davon gehört, dass wir bitte diese Änderungen nicht machen sollen, weil die Arbeitsbelastung wirklich enorm steigen würde. Die Arbeitsbelastung würde enorm steigen. \n\nDer Mehrwert ist letztlich nicht gegeben. Wer um 8 Uhr bereits zur Arbeit geht, der müsste eigentlich 8 Stunden später, 10 Stunden später, immer noch Zeit haben, um schwimmen gehen zu können."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21927,
    "duration": 17,
    "transcription": "Vielleicht nochmal dazu, es gibt Städte, die wechseln, die machen zweimal morgens von 6 bis 16 Uhr und an allen anderen Tagen von 8 oder von 9 bis 19 Uhr. \n\nWir müssen es Menschen ermöglichen, unser Freibad auch zu nutzen, ohne dass es Menschen sind, die eben nicht zur Arbeit gehen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 21952,
    "duration": 26,
    "transcription": "Nur ganz kurz, wir haben wirklich ein Problem, die Öffnungszeiten abzudecken und sind sehr froh, dass wir dieses Angebot tatsächlich einigermaßen aufrechterhalten können. Das bitte ich einfach zu bedenken. So schön der Gedanke auch ist, wir müssen es umgesetzt bekommen und dazu brauchen wir das Personal. \n\nDas ist nicht mit dem Kasseneinsatz getan, sondern wir brauchen ja auch Aufsicht etc. und so weiter. Es ist ja noch viel, viel mehr."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21980,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 22027,
    "duration": 94,
    "transcription": "Es geht darum, dass Magdeburg das Plant-Based-Treaty unterschreiben soll. Was heißt das? Wir kriegen immer die Kritik, englische Begriffe. Es gibt dafür leider keinen deutschen Begriff, aber es geht um pflanzenbasierte Ernährung. Viele in dieser Stadt ernähren sich vegan oder ernähren sich hin und wieder vegan, also pflanzenbasiert. Und wenn man überlegt, noch so vor 10, 12 Jahren war das hier in dieser Stadt fast unmöglich. Es hat sich seitdem ganz, ganz viel getan. Das ist auch ein Aushängeschild dieser Stadt.\n\nWir haben vorhin über das Tourismuskonzept geredet und darüber, dass es relativ wenig hochklassige Gastronomie gibt. Aber im Bereich der veganen Ernährung ist Magdeburg tatsächlich gar nicht so schlecht. Wir haben ganz, ganz viele Restaurants, wir haben Catering, wir haben auch ein neues Frühstückscafe hier in der Stadt, die rein vegane, rein pflanzenbasierte Ernährung anbieten. Und das ist ein richtiger Fund.\n\nDie Idee dieses interfraktionellen Antrages ist jetzt, dass wir dieses plant-based-treaty unterschreiben und damit ein Zeichen setzen, dass wir eben das noch weiter fördern wollen, das unterstützen wollen. Da fallen jetzt keine finanziellen Sachen an, aber es zeigt einfach, dass wir nicht nur Fairtrade-Town sind, sondern auch andere sozusagen Werte leben. Wir wissen alle, wir haben Beschlüsse zum Klimaschutz, zu vielen anderen Sachen und wollen eben den Tier- und Umweltschutz und auch den Klimaschutz in den Vordergrund stellen. Und das würde einfach in diese Reihe unserer Beschlüsse passen.\n\nDeswegen bitte ich um diese Mitzeichnung und den positiven Beschluss heute dieses interfraktionellen Antrages. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22121,
    "duration": 101,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 22222,
    "duration": 101,
    "transcription": "Es geht um die Damaschke-Brücke beziehungsweise um die Problematik damit. Eigentlich habe ich es beim letzten Mal auch schon erklärt und will mich jetzt nicht allzu doll wiederholen. Fakt ist, es wird noch für einige Zeit so bleiben, dass wenn Menschen aus Stadtfeld Ost beispielsweise zum Alten Markt wollen, die Bahn nehmen müssen oder dass das Verkehrsmittel ist, was sie nun mal nutzen, fast doppelt bis dreimal so lange fahren müssen. Damit funktionieren Kurzstrecken-Tickets, mit denen es davor in Teilen möglich war, gar nicht mehr, und sie haben dadurch auch noch mehr Ausgaben.\n\nAlso mehr Zeit, gut, daran kann man nichts ändern. Wir haben leider keine Flugtaxis, das hat nicht so funktioniert von unserem Ex-Verkehrsminister, aber auch noch finanziell dann darunter leiden müssen. Was wir wollen, ist vor allem ein Gespräch. Ich weiß, dass es Bedenken gibt bezüglich, naja, ist ja mit dem Verkehrsbund alles ein bisschen schwierig. Ja, mag sein, aber wir können noch mal bitte mit der MVB vernünftig reden und sagen, hey, wir haben hier ein Problem.\n\nJa, es gibt auch andere Baustellen, heißt ja nicht, dass es nur dabei bleiben muss. Ich glaube, es wird noch einige Bauvorhaben in der Stadt geben, die die MVB massiv beeinträchtigen werden, beziehungsweise am Ende auch die Fahrgäste, wo wir einfach einen Umgang mit finden müssen. Und wir wollen das nach vorne aufmachen, wir wollen das auch vor allem für die Menschen nach vorne aufmachen.\n\nUnd wenn am Ende fest steht, nee, da geht wirklich gar nichts, weil dann irgendwie das mit dem Verbund nicht funktioniert, das wäre eine Besserstellung, es würde wirklich überhaupt nicht gehen, ja, dann ist es so. Dann haben wir aber wenigstens das Gespräch geführt und haben es versucht und mehr will dieser Antrag nicht. Es kostet hier niemanden was, es ist ein Gesprächssuchen und deswegen wäre es nett, wenn es zumindest auf diese grundlegende, auf die wirklich grundlegendste Art der Zusammenarbeit, nämlich Kommunikation, wenn hier der Stadtrat zustimmen würde. Dankeschön."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 22330,
    "duration": 110,
    "transcription": "Madeleine Linke Fraktion Grüne Future. Ja, auch wir sehen das so. Tatsächlich steht die MVB gerade vor großen Herausforderungen mit den ganzen Umleitungsverkehren und dem Personalmangel. Letztens mussten auch, glaube ich, wieder 17 Gefäße, 17 Fahrzeuge auf dem Betriebshof bleiben. Also es ist eine sehr angespannte Situation, wo man, glaube ich, auch all den Menschen, die auf den ÖPNV angewiesen sind, die das in Kauf nehmen, dass es gerade diese langen Umwege sind, da auch Kulanz entgegenkommt und man sagt, ey, dann sind die Koststreckentickets eben nicht für 60 Minuten, sondern für 90 Minuten gültig.\n\nIch möchte noch eine kleine redaktionelle Änderung zu unserem Änderungsantrag machen. Hier steht noch, die bis zum finalen Abriss der Tagentenbrücke am Zermaschkeplatz steht da noch drin. Als erstes steht da ein B, aber auch leider hat sich im SGBV herausgestellt, dass anders als es uns hier im Stadtrat gesagt wurde, die MVB nicht wieder fahren kann, wenn die Brücke abgerissen ist, sondern erst, wenn die Behilfsbrücke wieder montiert ist und da die Oberleitungen dran montiert sind. Also es hieß erst immer noch, das ging dann relativ schnell, dass die Straßenbahn da wieder fahren kann. Das ist nicht der Fall. Es kann dann nur Fußgänger und Radfahrer sozusagen und natürlich unter dem Tunnel dann gefahren werden, aber die Straßenbahn kann da erst wieder fahren, wenn die Behilfsbrücke mit den Oberleitungen dran ist und deswegen würden wir diesen Teilsatz streichen wollen.\n\nDa soll natürlich die Kulanzregelung gelten, bis die Straßenbahnen wieder auf dieser Strecke unterwegs sein können. Also so lange soll die Kulanzregelung gelten und dann hoffen wir, dass es möglichst schnell so ist und dass wir wieder so ein sehr funktionsfähiges und optimiertes und gut ausgelastetes ÖPNV-Netz dann haben. Und bis dahin bitten wir wirklich diese Kulanzregel anzuwenden und dass es nicht nur so gut Wille ist, sondern dass es auch kommuniziert wird. Das ist ja ganz wichtig, dass erstmal das Gespräch gesucht wird, aber auf der anderen Seite auch wirklich öffentlich kommuniziert wird, dass die Kulanzregel gilt mit 90 Minuten für ein Kottstreckenticket. Danke. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22441,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22448,
    "duration": 10,
    "transcription": "Wir sind so schnell mit Abriss und Auflegen der Behelfsbrücke, dass zwischendurch kein Zeitraum sinnvoll möglich ist, um da zwischendurch die Straßenbahn fahren zu lassen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22460,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 22473,
    "duration": 88,
    "transcription": "Rohne CDU, FDP, Stadtratsfraktionen. Die Kulanzregelung, dass wenn Strecken über 60 Minuten gehen, aber normale reguläre Fahrtstrecken sind, die gibt es bereits. Also das haben wir im MVB-Aufsichtsrat bereits mehrfach hoch und runter auf Nachfrage diskutiert. Das wissen die Kontrolleure auch. Die wissen, wenn es Strecken gibt, wo man an der einen Endhaltestelle einsteigt und an der anderen Endhaltestelle aussteigt und die Fahrt dauert beispielsweise 73 Minuten, solche Fälle hatten wir schon mehrfach innerhalb der Stadt, dann wissen die, dass die Kulanzregelung gilt. Die sehen auf dem Fahrschein, wo der gelöst wurde, an welcher Haltestelle der gelöst wurde und diese Kulanzregelung existiert bereits.\n\nDas zweite Problem, was auch schon angesprochen wurde, ist das Kurzstreckenticket. Wir haben in Magdeburg bereits mehrere Vorzugsregelungen, die nur für uns gelten. Das funktioniert in einem Verkehrsverbund nur bis zu einem bestimmten Punkt und das wird das Umland und der Verkehrsverbund an sich auch nicht weiter mitmachen, wenn wir mit der nächsten, nächsten, nächsten und nächsten Besserstellung Magdeburgs innerhalb des Verkehrsverbundes um die Ecke kommen. Im Gegenteil, da wird es dann irgendwann spätestens dazu kommen, dass dieser Verkehrsverbund entweder infrage gestellt wird, weil wir uns immer nur die Rosinen rauspicken oder, und das wird die Leiterscheinung sein, dass wir finanzielle Ausgleichszahlungen innerhalb des Verkehrsverbundes an die umliegenden Landkreise zahlen müssen.\n\nDas ist auch das, was die Geschäftsführer in der MVB regelmäßig bei solchen Themen erwähnt und am Ende finanziell deutlich, deutlich schlechter dastehen und von dieser Maßnahme im Grunde gar nichts haben, sondern den ÖPNV noch stärker gegenfinanzieren als sowieso schon. Wir werden den Antrag ablehnen, weiter."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22560,
    "duration": 65,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22635,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 22671,
    "duration": 53,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Für den Kulturausschuss spreche ich mich gegen den Geschäftsordnungsantrag aus, und auch für die Fraktion sprechen wir uns dagegen aus. Dies möchte ich kurz begründen: Heute steht auf der Tagesordnung die Information 0100 aus 25. Über Informationen wird ja nicht gesprochen oder diskutiert, aber wer sie gelesen hat, weiß, wie brisant das ist.\n\nWir haben schon für dieses Jahr Probleme, die Megdeborch, die so wichtig für unsere Stadt ist, durchzuführen, und das nur mit drei Stellen anstatt, wenn ich es richtig in Erinnerung habe, elf. Es brennt wirklich, und nach der Sommerpause, wenn wir jetzt erst die Tingeltangelrunde durch die Ausschüsse machen, ist es zu spät, um noch für den Haushalt dieses Konzept oder diese Vorschläge zu haben. Deshalb sind wir gegen diesen Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22727,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 22739,
    "duration": 13,
    "transcription": "Es geht auch schnell bei mir. Mir liegt die Megedeborch auch sehr am Herzen. \n\nWir haben mehrere Gespräche geführt, haben jetzt erreichen können, dass noch zwei zusätzliche Kräfte eingesetzt werden können und ich wäre auch dafür, dies nicht zu überweisen, sondern jetzt abzustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22752,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22821,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Florian Ruß",
    "start": 22852,
    "duration": 41,
    "transcription": "Werte Stadträte, Rot-Rot-Grün wurde bei der letzten Kommunalwahl vom Bürger deutlich abgestraft. Es ist daher nur folgerichtig, dass diese Ideologie nicht länger das Stadtbild dominieren sollte. Der Magdeburger da draußen hat ganz andere Probleme als das Weltklima und deswegen kann dieser Countdown verschwinden. Ganz abgesehen davon würde sich ein Remigrations-Countdown auch viel besser machen.\n\nWir bitten daher um Zustimmung für diesen Antrag und sollte dieser Klima-Countdown durch Brandmauerspielchen heute hier gerettet werden, dann sei ihnen gesagt, dass wir es sind, die nächstes Jahr hier den Ministerpräsidenten stellen und dann ist es ihre Zeit, die abgelaufen ist. Dankeschön!"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22899,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 22916,
    "duration": 76,
    "transcription": "Beate Bettecken, CDU-FDP-Fraktion. Also ehrlich, wenn der Klimawandel wirklich eine linksgrüne Verschwörungstheorie oder ein Verschwörungsmythos ist, dann bin ich schwer beeindruckt, dass es einem Verschwörungsmythos gelingt, weltweit zunehmend Waldbrände, Stürme, Starkregenereignisse, Überschwemmungen, Dürren und Temperaturanstiege hervorzurufen, die die Lebensgrundlagen der Menschheit nachhaltig beeinflussen und gefährden. \n\nDa dies nun definitiv nicht so ist, sondern von durchaus unterschiedlichen und auch unverdächtigen wissenschaftlichen Organisationen ebenfalls weltweit mittlerweile erhebliche, empirisch belastbare Datensätze vorliegen, muss man sich schon verdammt anstrengen, diese Fakten nicht zur Kenntnis zu nehmen. \n\nAls die Symboluhr vor fünf Jahren im Stadtrat beschlossen wurde, hat die CDU diesem Antrag seinerzeit nicht zugestimmt, weil sie es als reines Symbol nicht für erforderlich hielt. Jetzt ist das Symbol aber da und es gibt keinen Grund, es wieder abzuschaffen, zumal in den letzten fünf Jahren sich nicht nachhaltig irgendwas verbessert hat. \n\nFalls die AfD davon ausgehen sollte, dass mit der Beseitigung des Symbols auch das Problem weg wäre, ist dies bedauerlicherweise nicht der Fall. Das Symbol zu beseitigen ist ebenfalls reine Symbolpolitik."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22998,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23062,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 23126,
    "duration": 30,
    "transcription": "Ja, ich begrüße den Antrag und freue mich, dass die CDU immer wieder auch Anträge stellt, um Lärmschutzwände oder andere Photovoltaik zu nutzen. \n\nIch will nur an diesem Punkt auch appellieren, dass die CDU da auch mit uns zusammenarbeitet, vor allem bei den Dächern, sowohl der kommunalen Liegenschaften als auch bei allem, was uns im Bewahrungsbild vorschwebt, denn Dächer liegen vor, die genutzt werden können. \n\nAlso lassen Sie uns eine breite Strategie für Photovoltaik entwickeln, aber erstmal können wir dem Antrag zustimmen. Danke. Danke schön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23156,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23178,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 23235,
    "duration": 48,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Es ist hier wirklich eine Dringlichkeit. Wir waren direkt vor Ort. Und der Pächter hat immer nur fünf Jahresverträge und der nächste Vertrag läuft in zwei oder zweieinhalb Jahren aus. \n\nHier sollte meiner Auffassung oder unserer Auffassung der Fraktion es so geschehen, dass in Zukunft zehn Jahresverträge abgeschlossen werden, damit Pächter hier auch die Möglichkeit haben, echte Investitionen zu tätigen. Hier ist das Dach in Mitleidenschaft mittlerweile. Es sind andere Investitionen, die getätigt werden müssen. \n\nUnd dieses Café ist wirklich eine Institution mittlerweile im Stadtpark, wo wirklich auch im Sommer und im Winter viele Menschen hingehen und dieses Kleinod auch genießen. Deswegen möchte ich bitten, diesem Antrag zuzustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23284,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 23291,
    "duration": 31,
    "transcription": "Nur zur Klarstellung, der laufende Vertrag Ende zum 30.04.26, die Pächter könnten eine Option ziehen, dann wäre es zwei Jahre weiter. \n\nWir können aber auch jederzeit über eine längerfristige Nutzung verhandeln, da müsste halt ein Nutzungskonzept vorliegen. \n\nAlso so jedenfalls wären die vertraglichen Grundlagen schon die Möglichkeit, hätten die Möglichkeit eröffnet, die Dinge zu Ende zu führen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23324,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 23386,
    "duration": 21,
    "transcription": "Ja, tut mir leid, ich nochmal. Ich glaube, da kommt ein Drama auf und zu, was den Ratskeller anbelangt. \n\nGleichzeitig würde mich auch interessieren, wo die alte Einrichtung, die ja irgendwo hingekommen ist, jetzt ist. Also, wir möchten ja eine Einsicht in den Pachtvertrag, um zu sehen, was wirklich momentan ist, um nicht irgendwelchen Gerüchten nachzukommen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23411,
    "duration": 272,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23695,
    "duration": 132,
    "isChairPerson": true,
    "transcription": null
  }
]
