[
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 785,
    "duration": 125,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 910,
    "duration": 244,
    "transcription": "Herr Vorsitzender, guten Tag, meine Damen und Herren! Ein schönes Thema, wie wir als Fraktion die Flößerei als Stadt am Fluss an der Elbe finden, hatten wir auch nicht gleich so im Blick, dass die Flößerei in unserer Landeshauptstadt vor längerer Zeit eine Rolle gespielt hat. Umso mehr hat es uns gefreut, dass die Damen und Herren – auch Jugendliche werden es immer mehr – im Flößerverband, der mittlerweile auch in Magdeburg Mitglied des Heimatverbandes ist, eine eigene Sektion dort gegründet hat, so erfolgreich war, dass sie mittlerweile zum immateriellen Weltkulturerbe durch die UNESCO ernannt worden sind. Das ist etwas ganz Besonderes, was wir eigentlich einmalig haben.\n\nSie erinnern sich, dass Magdeburg als Bewerberstadt um die europäische Kulturhauptstadt und den Titel nicht ganz so erfolgreich war. Sie haben also die Gelegenheit, wieder international zu wirken. Das umso mehr, nachdem sogar der Weltverband der Flößer seinen Sitz nach Magdeburg, also in unsere Landeshauptstadt, verlegt hat. Da wollten wir seinerzeit Gelegenheit nehmen, zu beglückwünschen und zu gratulieren. Denn es ist fast schon ein Jahr her, im Dezember letzten Jahres, dass die Ernennung erfolgt ist. Denn der Antrag, um den es jetzt geht und den ich gerne einbringen möchte, datiert auch schon vom Januar.\n\nDie Verwaltung war so freundlich und hat eine relativ umfangreiche Stellungnahme vorbereitet, die sich vor allem aus Hinweisen und Maßnahmen speist, die die Flößerinnen und Flößer selbst vorschlagen, die dort benannt sind. Wir haben uns im Kulturschuss damit befasst. Wir hatten auch zwischenzeitlich Gelegenheit, ein Treffen mit Vertretern des Flößerverbandes und der Beigeordneten durchzuführen. Wir konnten uns über die Vielfalt der Aufgaben verständigen. Uns im Kulturschuss, besonders zwei, strachen uns ins Auge. Das ist der Deutsche Flößertag, der 2025 wieder veranstaltet werden soll. Also nicht im nächsten Jahr, sondern 2025. Und natürlich die Idee, etwas für den Nachwuchs zu tun, junge Menschen an dieses immaterielle Kulturerbe heranzuführen. Das ist eine Idee, die selbst von den Flößerinnen und Flößern stammt.\n\nDie natürlich gerade in Magdeburg, wir haben ja nicht nur die Elbe, wir haben ja auch Seen, wir haben das Jugendcamp am Baleersee beispielsweise. Vielleicht gibt es da Synergien, die wir noch gar nicht im Blick haben. Darum haben wir uns im Kulturausschuss dazu verständigt, dass wir diese beiden Maßnahmen als besonders wichtig empfinden und wollen ihnen die heute hier im Rahmen dieses Änderungsvertrages vorlegen.\n\nHerr Bussmann ist zufreundlich von der Technik und hat hier schon einmal zwei Bildchen eingeblendet. Vielleicht können Sie die Urkunde noch einmal zeigen. Herr Dr. Frank Thiel, der Präsident des Weltverbandes der Flößer, der uns bestimmt gerade zuschaut, hat mir am Wochenende noch eine E-Mail geschickt. Da fand nämlich ein großes Flößertreffen in Hessen statt. Der offizielle Akt wurde vollzogen. Von der UNESCO war Prof. Wulff da und hat diese Urkunde überreicht. Der Kulturstaatssekretär aus Hessen, weil es auf hessischem Boden stattfand, war mit dabei.\n\nDas bringt uns genau zu unserem Antrag zurück. Wir wollen nämlich wissen, wie wir als Landeshauptstadt besser mit diesem Pfund Wuchern vermarkten können. Wie können wir eine Win-Win-Situation für die Flößerinnen und Flößer und natürlich auch für uns herstellen? Da wird mit dem Antrag, der Stellungnahme und den Änderungsanträgen allesamt, wie sie vorliegen, ein guter Grundstein gelegt. Die Verwaltung kann weiter darauf arbeiten. Ein paar Fragen sind schon noch offen. Ein Weltverband wünscht sich natürlich auch einmal eine Art Büro oder einen Ort, wo man ständig angesprochen werden kann. Vielleicht kann die Verwaltung dort helfen. Wir haben ja auch das Netzwerk Freie Kultur, wir haben den Einladen. Vielleicht haben wir noch ganz andere Sachen, die wir noch gar nicht kennen, im Blick genommen haben. Das wäre schon wichtig, wenn man hier gemeinsam auf der Grundlage dieser Anträge weiterarbeiten kann. Vielen Dank. Herzlichen Dank, Herr Stadtrat Dr."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 1160,
    "duration": 132,
    "transcription": "Niko Zenker, SPD-Fraktion. Ja, genau, für den Änderungsantrag. Als der Antrag von der Fraktion Die Linke kam, haben wir das natürlich sehr begrüßt, weil man sieht auch an den Urkunden und auch an den Bildern, die man gesehen hat, was man mit Herzblut hier bewegen kann. \n\nUnd der Frank Thiel, der ist ja, wie viele wissen, nicht bloß stellvertretender Ortsbürgermeister in Baden-Württemberg, sondern auch Präsident von der Internationalen Flößervereinigung und hat da sehr, sehr viel Arbeit reingesteckt und hat sehr viel Engagement über die Stadtgrenzen, über die Europa- und Landesgrenzen hinausgebracht und hat es geschafft, dass die Internationale Flößervereinigung dann hier in Magdeburg ihren Hauptsitz haben wird. \n\nUnd deswegen haben wir den Antrag natürlich wohl bei uns zur Kenntnis genommen von der Linken, haben aber gesagt, da sollte ein bisschen mehr dran als ein warmer Händedruck in Anführungsstrichen. Deswegen haben wir unseren Änderungsantrag gestaltet und haben da auch extra nochmal darauf hingewiesen, dass zum Beispiel solche Punkte wie dieser Dreidelpfad, der erwähnt ist in unserem Antrag, dass der nicht nur zeigt, Öserei ist ein romantisches Hobby, dass man da entsprechend dann auf der Elbe mitsehen kann. \n\nEs gibt aber auch einige, die das vielleicht verwechseln mit dem Bierfloß, das ist es definitiv nicht. Da steckt viel mehr dahinter und wie gesagt, der erwähnte Dreidelpfad zeigt halt auch, wie hart die Arbeit damals war. Also für alle, die das Wort Dreidel nicht kennen, das waren die Leute, die die Flöße dann flussaufwärts geschleppt haben. Und das war harte körperliche Arbeit und das verdient es auch, in der Ausstellung präsentiert zu werden und gleichzeitig natürlich, wie gesagt, das Unterstützen des Anliegens, das Unterstützen wirklich der mit Herzblut geführten Aktivitäten, die da sind. \n\nDeswegen bitten wir um Annahme des Änderungsantrags, auch des Änderungsantrags vom Kulturausschuss. Das mit der Nummerierung hatte der Vorsitzende jetzt schon gesagt, das muss natürlich geändert werden und gleichwohl, man es da vielleicht auch mit Spiegelstrichen arbeiten könnte, weil ich glaube, da gibt es nichts, was wichtiger ist. Deswegen sind alle Punkte gut, sollten alle aufgenommen werden und wir bitten um Annahme der Änderungsanträge und des gesamten Antrages."
  },
  {
    "speaker": "Oliver Müller",
    "start": 1297,
    "duration": 99,
    "transcription": "Ja, Wittberg, ich weiß, du hörst mir nicht mehr gerne zu, das war früher anders, aber ich arbeite daran, dass das wieder so wird. So viel rede ich gar nicht mehr, ich weiß gar nicht, woher das kommt. Ich habe eins vergessen und will die Chance nicht verstreichen lassen, weil ja die Verwaltungsspitzen hier alle sitzen.\n\nWir haben nicht im Kulturschuss darüber gesprochen, und das war ein großes Betrübnis für die Flößer, dass die Idee der Einrichtung eines Denkmals nicht umgesetzt wurde. Sie wollten ja, Sie haben das bestimmt verfolgt in den Medien, dieses Floß, das gebaut worden ist, sollte ja hier in Magdeburg eigentlich dann ausgestellt werden, an der Elbhofer Promenade, ich glaube in Höhe der Lukasklausel. Da gab es also schon Absprachen.\n\nEs ist dann leider, Herr Rehbaum, nicht genehmigt worden durch die untere Denkmalschutzbehörde, die, wie ich finde, oftmals Entscheidungen trifft, die immer nur schwer nachzuvollziehen sind. Wir hatten einen Betreuungsschuss, um uns damit zu befassen, leider konnte die anwesende Verwaltung, vielleicht ist das ja heute anders, Frau Stieler-Hinz, dazu nichts weiter sagen, weil es ja nicht Ihr direkter Bereich ist.\n\nAber wir haben in der Mai-Sitzung schon darum gebeten, dass Sie sich mal kurz schließen, auch das ist die Bitte der Flößer. Es ist natürlich für Magdeburg jetzt ein bisschen komisch, dass das Floß nach Parai überführt wird und nun dasteht, da ist das möglich. Wir wollen heute beschließen, wie teuer wir das finden, aber kriegen es ja nicht mal auf die Reihe, dass das Floß, das hier mit vielen Menschen zusammengebaut worden ist und auf der Elbe gefahren ist, hier ausgestellt werden kann oder nicht.\n\nDas ist die Frage, wie man mit solchen Stellungnahmen umgeht. Ich weiß, Herr Dr. Thiel war auch bei Herrn Staatsminister Obra deshalb, der hat auch noch mit dem Kopf geschüttelt, Protokoll portiert. Also, wie kann man das auflösen oder nehmen Sie das mit den Anträgen, wenn wir das beschließen? Das habe ich vorhin vergessen, Entschuldigung, Herr Boddenberg."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 1401,
    "duration": 30,
    "transcription": "Ich kann dazu nur sagen, dass wir ja schon zusammensaßen, auch mit der Flößerei und das Kulturbüro dabei ist, hier die sämtliche Unterstützung dementsprechend auch durchzuführen. Das wird passieren und bezüglich jetzt untere Denkmalschutzbehörde, das nehmen wir mit und werden wir im Zuge des Antrages ganz bestimmt auch noch mal betrachten. \n\nAber jetzt ist es ja im Parei erst einmal und hat dort einen guten und schönen Ort tatsächlich gefunden und dann werden wir uns das Ganze ganz bestimmt noch einmal gemeinsam betrachten, auch mit dem Kollegen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1438,
    "duration": 32,
    "transcription": "Ich bin wirklich sehr kurz. Ich wollte nur darauf hinweisen, offensichtlich ist das Empfinden von längerer Redezeit, bei denen wir die Rede erhalten, anders als bei denen, bei denen Sie zuhören. Ich fand das schon sehr auffällig. \n\nIch würde nur darum bitten, wir müssen hier keine langen Vorträge hören, die schon in Ausschüssen, mit Inhalten, die schon in Ausschüssen gehalten worden sind. Wir sind alle für diese gute Idee, schätzen das, was Frank Thiel da macht. \n\nAlso bitte, ich bitte eigentlich nur darum, sich kurz zu fassen am Montag. Wir stimmen natürlich den Änderungsanträgen und dem Antrag zu."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1470,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1514,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 1571,
    "duration": 107,
    "transcription": "Stefan Bublitz, Fraktion Grüne Future. Die Rahmenbedingungen der GWA-Gruppen in den einzelnen Stadtteilen entsprechen, wir kennen es ja sicherlich fast jeder, war sicherlich auch schon mal vor Ort entsprechend, um da die Themen aufzugreifen, sind natürlich immer sinnvoll, entsprechend hier und da etwas zu optimieren oder entsprechend was zu verbessern. \n\nMit unserem Prüfantrag, den wir am 20. April diesen Jahres eingebracht haben, wohlgemerkt ein Prüfantrag, wollten wir halt zwei Punkte entsprechen, die wir aktuell herausgenommen haben, geprüft wissen. Dazu gab es ja dann auch entsprechend die Stellungnahme, die erstellt wurde und das wurde ja auch in den Ausschüssen entsprechend dann diskutiert. \n\nNun könnten wir einerseits sagen, okay, wir nehmen das erst mal zur Kenntnis, was geprüft wurde und könnten den Prüfantrag als erledigt ansehen von der Sache her. Allerdings gibt es natürlich jetzt den Neuantrag entsprechend der Kollegen der SPD-Fraktion, der sozusagen unseren Prüfantrag ersetzen soll. Im Grunde ist es ja ein Neuantrag mit neuen Punkten hier und da. \n\nDaher ist es sicherlich sinnvoll, auch darüber zu diskutieren, wie ihr habt aufgestiegen, Tageszeiten, Wahlperiode oder Einladungsfristen, alles sicherlich Dinge, die hier und da immer mal schon unterschwerlich diskutiert wurden, auch in den Treffen der einzelnen GWA-Gruppen entsprechend mit Vorschlag und Herrn Dr. Gottschalk damals noch zusammen. \n\nWir würden aber hier sehen, da sind Hunde wie ein Neuantrag, der gilt und die Verwaltung ja nicht einfachst die Punkte, die ihr aufgeschrieben habt, sagen wir mal, 1 zu 1 übernehmen könnte und welche prioritisiert man nun eigentlich den Antrag rücküberweisen würde sozusagen in den KRB mit einer kurzen Stellungnahme dazu und dann kann man ruhe diskutieren und dann kann man auch abstimmen, welche Punkte davon durchkommen oder vielleicht sogar alle am Ende und das kann dann sozusagen eingebettet werden in den Drucksachen und die Konzepte, die entsprechend erstellt werden. \n\nDas ist eigentlich unser Vorschlag, weil jetzt Jux da ist, das zu beschließen heute ist ein bisschen schwierig. Aus unserer Meinung. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1678,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1710,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1747,
    "duration": 94,
    "transcription": "Der Universitätsplatz ist ein Unfallschwerpunkt, das wissen wir, glaube ich, alle, und Zeugnis davon sind auch die weißen Fahrräder, die anzeigen, dass dort Menschen gestorben sind. Zum einen direkt am Kreisel kurz vor dem Wohnheim oder auch in der Zufahrt zum Gebäude 40, zum Campus der Humanwissenschaften, auch da steht ein weißes Fahrrad. \n\nAlle oder viele, viele Menschen nutzen diesen Kreisel mit dem Fahrrad oder auch zu Fuß und fühlen sich dort nicht sicher, aber insbesondere natürlich die Studierenden und die Menschen, die dort an der Universität arbeiten, nutzen den Weg, gerade wie eben angedeutet, von Geburtstag hin zum Hauptcampus. Deswegen braucht es da Sicherungsmaßnahmen, kurzfristig erstmal sozusagen Bremsschwellen, langfristig braucht es aber wirklich kluge auch Baumaßnahmen, also auch richtig bauliche Maßnahmen. \n\nDie Kreuzungsräume sind einfach schlecht einsehbar, es ist unübersichtlich, wo man sich wie einordnen muss, und dann sind die Autofahrer oft überfordert, dann noch zu schauen, sie haben Schulterblick, fahren da Leute, gehen da Leute. Ich gebe zu, natürlich laufen Menschen da auch manchmal falsch rum im Kreise oder fahren auch falsch rum, aber deswegen braucht es da eben eine kluge Lösung, damit es für alle sichtbar, einfach und auch, ja, also einfach ohne Erklärung sichtbar ist, wo man langfahren muss, damit es für alle sichtbar ist. \n\nWir haben am Donnerstag, hat Herr Grube sehr deutlich nochmal auf den Punkt Vision Zero hingedeutet. Also die Vision, keine Verkehrstoten, das hat sich das Land so eingenommen, aber auch die Stadt, und das sollten wir jetzt auch mit Leben füllen und da eben diesen Antrag zustimmen und für Verkehrssicherheit sorgen. Vielen Dank."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 1854,
    "duration": 48,
    "transcription": "Pasemann, AfD-Fraktion. Ja, eine kluge Lösung wäre, nach unserer Ansicht auf solche Anträge zu verzichten. Wer den Uniplatz regelmäßig befährt, weiß ja, es ist etwas tricky, etwas unübersichtlich, aber ich halte ihn trotzdem für einen der gut geregelten Plätze, die wir in der Stadt Magdeburg haben. \n\nDass dort im Verkehr gestorben wird, das ist bedauerlich, das werden wir aber, wenn wir nicht den Straßenverkehr ganz einstellen wollen, auch nicht verhindern können. Sicherlich ist das traurig, aber letztendlich ist es gesellschaftlich gewollt, dass Straßenverkehr stattfindet und besonders in diesem Knotenpunkt sollte er auch weiterhin ungehindert stattfinden. \n\nWir sind der Meinung, so wie es jetzt ist, ist es gut und wir werden diesen Antrag ablehnen. Vielen Dank."
  },
  {
    "speaker": "René Hempel",
    "start": 1906,
    "duration": 96,
    "transcription": "Herr Hempel für die Fraktion Die Linke, wir werden uns bei dem Antrag enthalten. Das hat einen guten Grund, weil auch wir sehen den Uni-Kreisel als einen Verkehrsschwerpunkt. Allerdings hat die Diskussion im SDBV gezeigt, dass die Mehrheit der Unfälle aufgrund der Unübersichtlichkeit der Höhe dieser Betonaufbauten sind, also Tunnel aus Tunneleinfahrten. \n\nDas heißt, dass die Installation der Kissen eben nicht zu dem führt, was die Fraktion Die Grüne möchte. Also auch die Geschwindigkeit im Kreisel wird dadurch nicht geregelt, weil beim Rausfahren habe ich diese Kissen auch nicht. Viele Unfälle, ich selber habe auch einen gesehen, passieren beispielsweise, wenn die Fahrzeuge sehr schnell diesen großen Kreisel verlassen, sodass sozusagen dieser eine kleine Punkt, diese Kissen, das Problem am Uni-Kreisel nicht lösen und auch nicht lösen werden. \n\nIch denke, wir hatten ja alle die Volksstimmung vor ein paar Tagen gesehen, da war auch dieser Punkt eine der Unfallschwerpunkte im Land. Das heißt, wir müssen den ganzheitlich betrachten und wahrscheinlich auch noch mal überlegen, welche Verkehrslösung wir für den Uni-Kreisel finden. Das ist als Radfahrer mitunter wirklich gefährlich, auch diese Mischung aus Ampelverkehr und Nicht-Ampelverkehr. Das ist extrem unübersichtlich, aber die Lösung, die hier angestrebt wird, ist aus unserer Sicht zu kurz und diese Verkehrskissen an sich sind nicht ein Garant für Verkehrssicherheit. Deswegen werden wir uns hier enthalten."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 2007,
    "duration": 35,
    "transcription": "Burkhard Moll für die Fraktion FDP Tischesspartei. Ich würde das nochmal für Herrn Pasemann angehen. Wenn da Leute sterben, etwas tricky, finde ich ein bisschen, das passt da nicht so hin. Da ist wirklich viel los und da sollte man auf jeden Fall was machen. \n\nOb die Kissen jetzt die Lösung sind, das weiß ich nicht, glaube ich auch nicht unbedingt. Wir sind in der Fraktion auch uneinig, ob das nun der Sinn ist, da Kissen. Ich, für meinen Teil, plädiere immer wieder weiter für Zebrastreifen, wie in anderen Städten, in anderen Ländern, überall ganz normal. Die Leute werden aufmerksam, sie können gucken, sie sehen, Fahrradfahrer oder nicht, einfach mal darüber neu nachdenken."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2047,
    "duration": 64,
    "transcription": "Schwenke, CDU-Ratsfraktion, auch wir werden den Antrag ablehnen. Ganz einfach, weil wir Kissen nicht für eine eigene Maßnahme halten. Sie würden eine zusätzliche Herausforderung für Autofahrer sein, wenn sie auf den Verkehr dort, auf den vielfältigen und sicherlich manchmal unübersichtlichen Verkehr achten müssen.\n\nNoch ein Hinweis zu den Radfahrern. In der Zeit des Tunnelbaus habe ich die Strecke sehr oft genutzt. Ich sage das aus meiner persönlichen Wahrnehmung. Abbiegen von der Rathenaustraße in das Krötentor. Die größte Gefahr, die ich als Autofahrer erlebt habe, waren die Radfahrer, die mir von einer anderen Straßenseite entgegen kamen, wenn sie über das Krötentor, die Straße über das Krötentor langfahren wollten. Die haben aus meiner Sicht die größte Gefahr ausgelöst. Das ist Tatsache so. Und das ist ein Problem, das lösen wir mit den Kissen nicht.\n\nEs muss allen klar sein, der Uniplatz ist ein Platz mit sehr großer Herausforderung für alle Verkehrsteilnehmer. Daran müssen sich alle orientieren. Und da gibt es ein Paragraph 1 einer Straßenverkehrsordnung. Und wenn sich alle daran halten würden, auch die Radfahrer, dann sähe ich wesentlich weniger Risiken, wir den Anderen so in der Form haben. Halten ihn nicht für eine geeignete Lösung."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 2118,
    "duration": 63,
    "transcription": "Herr Wiebe, SPD-Fraktion, René Hempel hat ja den Tenor des SDPV schon so wiedergegeben. Ich glaube oder unsere Fraktion glaubt auch nicht, dass mit dieser vorgeschlagenen Lösung sich da irgendwas ändert. Ich habe diesen Verkehrsknotenpunkt auch befahren, den auch sehr oft. Ich nutze sogar in letzter Zeit mein persönliches Geschwindigkeitsmesssystem, HS-Tacho, hat der Mirko Starke etwas suffisant nachgefragt. \n\nAlso ich weiß, man ist da sehr vorsichtig, die Verkehrssituation ist da sehr komplex und in der Regel am Tage kann man da nur mit 20, maximal 30 an diesen Kreisverkehr ranfahren und diese Kissen ändern da nichts. Ich stimme auch hier René Hempel zu, den anderen Vorrednern. Generell muss man sicherlich über die Verkehrsführung an diesem Punkt noch mal nachdenken, aber auch das scheint nicht ganz trivial zu sein. \n\nWie gesagt, wir lehnen das deshalb auch erstmal ab. Danke."
  },
  {
    "speaker": "Mirko Stage",
    "start": 2186,
    "duration": 101,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Wir haben im ersten Teil als Vorsitzender für den Ausschuss für Stadtentwicklung, Bau und Verkehr, auf den jetzt schon häufiger verwiesen wurde, da muss ich als Ausschussvorsitzender mich melden, und muss natürlich sagen, ja, das klingt jetzt sehr negativ, der Ausschuss hat dem Antrag aber mehrheitlich übrigens zugestimmt. Knapp 3 zu 2 zu 0 jetzt hier nicht mit wehenden Fahnen, das will ich auch zur Einordnung bringen.\n\nDer Grund war glaube ich nicht, weil wir in der Ausschussdiskussion das Gefühl hatten, dass die Berliner Kissen jetzt wirklich, wirklich, wirklich die einzige wahre Lösung sind, aber weil wir alle festgestellt haben, wir haben da tatsächlich ein Problem. Und wenn man sich den Unfallatlas anschaut, in der Volksstimme wurde ich da falsch zitiert, da hieß es, ich hätte die Unfallstatistik des ADFC angeworfen, nee, es war der Unfallatlas von der Polizei, dann ist der Uniplatz tatsächlich unser großer Unfallschwerpunkt mit vielen Personenschäden, die sieht man da als rote Punkte, und dann weiß man, man muss da tatsächlich eine Lösung finden.\n\nUnd so blöd das ist, wenn da Radfahrer gegenläufig fahren, teilweise ist das da sogar erlaubt, ich habe mir das letztes Mal wieder angeschaut, an einigen Stellen gegenläufig zu fahren, wo ich mich frage, wer ist denn jetzt wirklich schuld, wenn es so eine Konflikte gibt? Die Fußgänger, die Radfahrer, die Autofahrer, oder nicht vielleicht auch unsere Verkehrsklan, die noch nicht ganz so rund ist, dass jeder sie so ganz einfach durchschaut. Wir müssen da aus meiner Sicht was machen an der Stelle.\n\nDie Stellungnahme hat auch einige Schwächen, die redet davon, dass man die B1 ja nicht Tempo 30 beruhigen kann, aber es will auch niemand die B1 Tempo 30 beruhigen, weil die B1 geht unten durch den Tunnel durch, es geht um die Situation auf dem Unikreise. Von daher würde ich bloß darauf hinweisen, auch wenn heute vielleicht eine Mehrheit diesen Antrag ablehnt, lösen wir mit der Ablehnung ganz sicherlich nicht das Problem, was wir momentan am Uniplatz haben. Vielen Dank."
  },
  {
    "speaker": "Kathrin Natho",
    "start": 2293,
    "duration": 81,
    "transcription": "Ich würde mit einem Wunsch enden, aber zuvor: Ich finde es doch etwas erstaunlich, wir haben am vergangenen Donnerstag über eine Million beschlossen für Sicherheitsmaßnahmen mit einem konstruierten Beispiel, dass ein Laster vom Ring fällt und vielleicht ein Fußgänger treffen kann. Das kann passieren, ohne Frage, aber es ist natürlich auch etwas konstruiert und vielleicht auch unwahrscheinlich, wo wir hier am Unikreis eindeutig eine Unfallstatistik haben, die sagt, wir müssen was tun. Das erschließt sich mir persönlich nicht so ganz.\n\nJetzt kann man natürlich sagen, okay, diese Kissen lösen das Problem nicht ganz, aber sie führen dazu, dass Autofahrer dort langsamer fahren und langsame Geschwindigkeit führt erstmal zu mehr Sicherheit. Der Weg ist außerdem auch ein Schulweg, vielleicht nicht ein direkter, aber wenn man zum Edithal will und in den Lorenzweg dann einbiegt, würde man auch über den Unikreis fahren und für mich ist das ein Grund, dass ich mein Kind da nicht lang schicke, sondern wie ein Umweg von zwei Kilometern fahren, weil da kann man ein Kind nicht alleine lang fahren lassen.\n\nUnd deswegen würde ich gerne mit einem Wunsch enden: Ich weiß, dass der Antrag heute nicht durchkommt, Sie müssen sich auch jetzt nicht nochmal dreimal beschweren, aber vielleicht können wir, weil alle haben ja auch gesagt, es ist ein Problem, überlegen, wie wir es denn stattdessen besser regeln können, dass dieser Unikreis für alle Verkehrsteilnehmer zu einem sicheren Knotenpunkt werden kann. Danke."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 2379,
    "duration": 43,
    "transcription": "Stefan Papen von der FDP-T-Schutzpartei äußert sich kritisch zur aktuellen Verkehrspolitik. Er betont, dass Verkehrskissen zwar die Aufmerksamkeit und Wahrnehmung der Fahrer erhöhen können, jedoch auch von anderen wichtigen Dingen ablenken. \n\nEr verweist auf ein Beispiel aus Leipzig, wo die Verkehrsführung zum Flughafen als chaotisch beschrieben wird, weil die Fahrer die einzelnen Schilder nicht mehr wahrnehmen können. \n\nPapen argumentiert, dass eine Lösung gefunden werden muss, aber die derzeit vorgeschlagene Lösung sei die falsche, weshalb seine Partei diese ablehnt."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 2427,
    "duration": 50,
    "transcription": "Die Linke Fraktion Grüne Future. Okay, wir haben jetzt sehr viele Hinweise gehört. Vielen Dank. Schade, dass es nicht so im Ausschuss so klar formuliert wurde, aber ich habe das sehr klar herausgehört. Eine große Mehrheit ist ja nicht für die Variante Berliner Kissen. Das nehme ich zur Kenntnis und stelle deswegen einen Änderungsantrag, den letzten Satz des ersten Absatzes zu streichen.\n\nAlso als eine wichtige, kurzfristige Maßnahme ist die unverzügliche Installation von Berliner Kissen an den Einfahrten der Walter-Rathenau-Straße in den Universitätsplatz vorzunehmen. Inkl. Zielkarte im Anhang. Also diesen Satz würde ich gerne streichen lassen als Änderungsantrag.\n\nIch hoffe, dann haben wir alle, was nämlich da noch überbleibt, ist, dass sich die Verwaltung Gedanken macht, wie wir eben da Verkehrssicherheit schaffen können mit kurzfristigen und langfristigen Maßnahmen. Man kann sich hinsetzen, wir kriegen das nochmal vorgelegt in Informationen. Ich glaube, so kommen wir weiter bei dem Thema, denn eigentlich geht es uns doch allen um die Verkehrssicherheit von Menschen hier in Magdeburg und darum sollte es gehen. Vielen Dank."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 2481,
    "duration": 89,
    "transcription": "Herr Hubsch, CDU-Ratsfraktion. Wir reden ja für die Sicherheit und Mirko, du hast ja diese Unfallstatistik gesagt, jetzt weiß ich nicht inwieweit davon wirklich wieviel Unfälle so zusammen, sag ich mal, sind. Fahrradfahrer, Fußgänger, Autofahrer. \n\nLetzten Samstag gab es wieder einen schweren Verkehrsunfall, hatte aber nicht mit dem Fahrradfahrer zu tun. Es war eine junge Frau, die oder eine Frau, die unaufmerksam war, weil der Vordermann gebremst hatte, weil er eben warten musste wegen Radfahrer und dann ist sie da eben hinten raufgefahren. Leider war ich da auch Zeuge. \n\nAber wir sehen, es ist, was auch Wiegbert Schwenke gesagt hat, auch immer ein Ding von manchen Radfahrern. Wenn viele Radfahrer, ich fahre öfters auch mal mit dem Fahrrad lang, mir entgegen kommen und mich weg klingeln, weil ich angeblich auf der richtigen Richtung fahre ich ja auch, aber es kommen ja welche von entgegen. Das ist auch immer, wo ich dann sage, das ist auch immer sehr bemerkenswert. \n\nNichtsdestotrotz ist es auch so, die Autofahrer haben ein kleines Problem. Wir haben Abbiegespuren richtige, die man, wenn man jetzt kommt von der Uni und dann Richtung Walter-Rathenau-Straße, Richtung Ring fährt, gibt es eine Rechtsabbiegerspur, die wird gar nicht genutzt, wo man sich fragt, da kann man sich einordnen, man kann den weiteren Verkehr weiter fließen lassen und man muss mehrmals eben gucken. Diese roten Linien zeigen das ja auch, aber es gibt eben auch Autofahrer, die manchmal nicht so gucken, aber die hast du überall in der Stadt, das sehen wir ja. \n\nAber ob eine subjektive Sicherheit durch Berliner Kissen wirklich erhöht wird, das bezweifle ich, was? Ja, aber gut, das bezweifle ich trotzdem."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 2578,
    "duration": 31,
    "transcription": "Ja, also wir haben ja doch einen gewissen Konsens hier, dass da an der Verkehrsführung vielleicht auch noch mal was geändert werden muss. Man muss sich diese Stelle noch mal genauer angucken. \n\nIch würde deshalb eine Rücküberweisung noch mal in den StBV inklusive des Änderungsantrages beantragen. Dann hätte jeder Zeit, sich mit dem Problem noch mal zu befassen und vor allen Dingen auch die Verwaltung die Möglichkeit, sich diesen Punkt noch mal anzugucken und Alternativvorschläge zu machen, die dann umsetzbar sind. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2609,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 2616,
    "duration": 30,
    "transcription": "Also an dem Punkt, würde ich sagen, gegen den GO-Antrag, weil der Antrag, wenn er dann geändert ist, ist ja de facto dann schon Prüfauftrag. Und diese Information, so verstehe ich das, bekommen wir dann im StBV und besprechen den dann da. \n\nDas heißt, diese Extrarunde würde ja auch eine neue Stellungnahme länger, deswegen brauchen wir das, glaube ich, nicht machen, weil dieser gefühlte Prüfauftrag, der es dann ist, der würde dann auch die Unterstützung unserer oder meiner Fraktion dann auch dann auch hier bekommen. \n\nHerr Stage zum GO-Antrag Genau, für die..."
  },
  {
    "speaker": "Mirko Stage",
    "start": 2646,
    "duration": 31,
    "transcription": "Genau, für die Fraktion Grüne Future haben wir Pusch Tage, also in der Sache sind wir völlig bei euch, Thomas Wiebe. Aber tatsächlich, das, was René Hempel gerade gesagt hat, der Antrag wäre jetzt ein Prüfantrag. \n\nDas hätte den Vorteil, dass die Verwaltung jetzt eine Stellungnahme dazu schreibt. Die kriegen wir dann als Information und können die dann im STBV diskutieren. Die Verwaltung ist jetzt nicht mehr auf die Berliner Kissen festgelegt, so wie das in dem Ursprungsantrag war, kann jetzt also auch ein paar andere Möglichkeiten skizzieren. \n\nVon daher gegen den GO-Antrag mit einer Bitte zur Zustimmung als Prüfantrag, das wäre ideal, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2680,
    "duration": 25,
    "transcription": "Ich bin jetzt verwirrt, weil was übrig bleibt, wir sind gegen die Überweisung, weil was übrig bleibt, wenn man die Kissen wegnimmt, ist der Antrag mit dem Schluss, den wir schon gefasst haben. \n\nWir müssen also nicht noch mal darüber diskutieren über einen Auftrag, den wir schon mit dem Beschluss 4071 048 22 gefasst haben. Der ist gefasst, laut der Aussage des Antrages, brauchen wir nicht noch mal darüber diskutieren, wir lehnen die Überweisung ab."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2706,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2714,
    "duration": 36,
    "transcription": "Ja, wir lehnen das natürlich auch ab, die Überweisung. Wir möchten jetzt darüber abstimmen und stimmen natürlich dagegen. Diese Taktik, die hier gefahren wird von Bündnis 90 die Grünen, Future, das ist doch eine Katastrophe hier. \n\nWir haben es eben gehört, wir haben beschlossen, was dort ist. Wir brauchen uns doch hier nicht vorführen lassen mit einer Dreisatzzone, mit Luftkissen oder sonst irgendwas. \n\nAlso, ich hoffe nur, dass der Bürger, der heute zuguckt und auch wenn man es jetzt mal vielleicht richtig in der Volksstimme dann liest, was wir hier diskutiert haben, dass der Bürger sich eine eigene Meinung darüber macht. Dieser Antrag ist nur abzulehnen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2750,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2790,
    "duration": 42,
    "transcription": "Ich wiederhole mich ja gerne und nehme ja auch die Zeit dafür, darum sind wir ja auch heute hier. Das ist doch ein Scheinantrag, alles was mit Kommunalwahl zu tun hat für das nächste Jahr, um doch die Besten der Besten der Besten zu sein. Das haben wir gestern an der Fahrraddemonstration gesehen. \n\nWenn man wirklich und wirklich mal ernsthaft darüber nachdenkt, ich habe vor fünf Jahren genau das angeboten, habe gesagt, wir können gleich zum Anfang dazu kämpfen, zu Radwegen durchsetzen, was wir beschlossen haben und und und. Wir haben jahrelang nichts gehört vom Bündnis 90 Die Grünen Future. Nichts gehört. Gar nichts. \n\nUnd jetzt möchte man kurz davor noch viele Sachen durchsetzen und darum lehnen wir sowas auch ab. Gut."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2832,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2915,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 2959,
    "duration": 91,
    "transcription": "Vielleicht würde ich kurz ein paar Worte dazu sagen. Es ist ein Prüfantrag, der richtig dargestellt ist, um mal ungünstig die guten Stücke zu überweisen. Tatsächlich ist der letzte Mitbringsel aus den USA, als unsere Delegation da war, sind uns zwei Sachen innovativ aufgefallen, die die Amerikaner da machen.\n\nDas eine war, dass man in San Francisco bei Rot über die Ampel gehen darf. Das hat unsere Delegation ungeheuer das Leben gekostet, weil wir einen Laster übersehen hatten. Würden wir hier nicht einführen wollen. Punkt zwei war tatsächlich dieses diagonale Queren an einer allerdings ja untergeordneten Kreuzung in einem Vorstadtbereich. Das fand ich recht innovativ. Ich habe Beweisfotos, dass unsere Delegation inklusive Oberbürgermeister darüber weggegangen ist, dass nichts Böses passiert.\n\nDie Idee, die dahinter steht, ist tatsächlich, gibt es eine Magdeburg-Situation, wo das eine sinnvolle Ergänzung sein kann. Es ist nicht der Kampf gegen, ich glaube deswegen wurde er überwiesen, weil so ein bisschen gedacht wird, jetzt kämpfen sie gegen das Auto und wollen es endgültig jetzt kaputt machen. Die USA sind sehr autofreundlich, also da ist eher nicht zu befürchten, dass das deren Ansatz war, das zu machen, sondern tatsächlich macht das natürlich ein bisschen was mit der Umgebung, weil die Leute dann darüber weggehen können.\n\nIm Antrag hatten wir noch recht große Kreuzungen aufgenommen. Ob das so funktionieren würde, habe ich vielleicht auch selber Zweifel, aber zum Beispiel kann ich mir sehr gut vorstellen, eine Kreuzung Teamplatz. Also wenn die Leute von Bukka rüber wollen zu Bordsteller, ist so eine Situation, da kann man sich das vorstellen. Sehr bedenklich ist, naja, also das wäre so die Frage, sowas zu prüfen. Da kann man mit der GWA reden, wollte das machen und dann muss man es dementsprechend noch ausschildern, muss ein bisschen vor Ort was tun, dass das funktioniert. Prüfantrag, das wäre die Idee. Danke.\n\nDankeschön, Herr Stott."
  },
  {
    "speaker": "René Hempel",
    "start": 3054,
    "duration": 83,
    "transcription": "Hempel für Fraktion Die Linke, wir werden dem Antrag zustimmen. Ich habe es in Nashville gesehen, nicht nur im Vorort, sondern tatsächlich so eine richtig krasse Kreuzung. Das war sehr beeindruckend. Mir fiel dann sofort ein, die Kreuzung oben am Damaschkeplatz, die sich wahrscheinlich nicht eignet. \n\nAber wenn man überlegt, wenn ich als linksabbiegender Radfahrer sage und schreibe, sieben Ampeln überqueren muss und bei ein bisschen Glück hat man in Magdeburg alle sieben auf rot und braucht da acht Minuten und das ist nicht sehr unwahrscheinlich bei der Schaltung, während ich als Autofahrer mich in die Linksabbiegerspur einordne und rumfahren kann. So dahingehend sind so eine Diagonalüberquerung natürlich richtig gut für Fußgehende und Fahrradfahrer und es funktioniert und das haben andere Städte auch vorgemacht. \n\nUnd ich würde mir auch wünschen, dass wir zumindest mal projektartig eine Kreuzung ausprobieren, die dafür in Frage kommen würde. Ich glaube, es wirkt ungewohnt auf die Verkehrsteilnehmenden, das gebe ich zu, weil das sehr ungewöhnlich ist auch für uns in Deutschland. Aber nichtsdestotrotz habe ich dort erlebt, wie unglaublich schnell sich die Kreuzungen dort entleeren und lehren und eine Attraktivität für die Innenstadt dort in Nashville entstanden ist, in diesem Viertel, was mich sehr, sehr beeindruckt hat. Gut, Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3137,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 3150,
    "duration": 70,
    "transcription": "Hasemann für die AfD-Fraktion. Ja, man versucht es halt überall und jetzt ist es die diagonale Überquerung. Also in Millionenstädten mag das sein, von mir aus. Ich finde es auch schön, dass Sie als Landtagsabgeordneter und zum Teil ja jetzt auch Stadträte Delegationsreisen in weit entfernte Städte machen. \n\nAber ein Foto herbeizuführen von einer diagonalen Kreuzung, dann nach Magdeburg zurückzufahren, wohlgemerkt von einem anderen Kontinent, die auch eine ganz andere Verkehrsart oder Verkehrsmenge haben. Das finde ich schon etwas spaßig, weil ich bin demnächst in London. Ich fotografiere dann da mal die Metro und würde das auch sehr schön finden. Sie bestimmt auch. ÖPNV ist ja klasse. \n\nDas sind also alle solche Traumtänzereien, die werden hier vorgetragen. Krasse Kreuzung. Ja, also bitte, die Stellungnahme ist eindeutig. Es werden ringsum für alle Verkehrsteilnehmer sich die Wartezeiten erhöhen. Punkt um. Das kann keiner wollen. Das ist einfach grüne Fantasiewelt. Wir machen uns die Welt jetzt mal diagonal. Wir werden das natürlich ablehnen. Vielen Dank."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 3226,
    "duration": 45,
    "transcription": "Niko Zenker, SPD-Fraktion. Also zum einen, liebe Olaf Meister, ich freue mich besonders, dass Frau Boris schräg über eine Kreuzung gehen kann. Ist ein Satz, den ich so eigentlich auch nie gedacht hätte, dass ich den mal sagen muss. So hatte das der Herr Meister eingebracht. \n\nAber unabhängig davon, ist das etwas, was man aus dem Fernsehen kennt, aus Tokio, dann wird die Ampel grün und dann ist gefühlt halb Tokio da auf der Straße und überquert die Kreuzung. \n\nWir werden uns enthalten, machen wir es kurz, weil wir auch jetzt euren Antrag für euer Wahlprogramm, wie ich jetzt gerade gehört habe, auch nicht zerstören wollen. Wenn es dann eine Mehrheit findet, dann ist das entsprechend gut. Aber wir werden uns enthalten als SPD-Fraktion."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3277,
    "duration": 56,
    "transcription": "Schwenke, CDU-Fraktion. Prüfauftrag, es liegt eine Stellungnahme vor, eigentlich hatte ich gehofft, mit der Stellungnahme ist das Thema erledigt, jetzt zieht den Antrag zurück. Das wäre der schnellste Weg gewesen. Jetzt stimmen wir wieder ab und erteilen den, würden wir zustimmen, der Verwaltung erneut den Auftrag stellen, erneut zu prüfen. \n\nEs ist so, ihr habt ja nichts geändert am Antrag. Es ist derselbe Antrag, zu dem die Stellungnahme vorliegt. Das halte ich für seltsam, neben der Tatsache, dass wir dem Inhalt des Antrages auch nicht folgen werden. \n\nIch werde es heute Abend auf dem Hauseweg wieder erleben, wenn man hier um die Ecke fährt, Richtung Tunnel und auf der Ernst-Heuter-Allee, dort Richtung Tunnel fährt. Da sind die, da habe ich schon grüne ganze Weile und da warten, bis die Fußgänger es geschafft haben, die Straße zu überqueren. \n\nAlso sorry Leute, also das ist eine Gefährdung von Fußgängern, die sich jetzt schon teilweise nicht an Spielregeln halten. Das verträgt sich nicht mit meinem Sicherheitsverständnis. Wir lehnen das ab."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3333,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 3346,
    "duration": 80,
    "transcription": "Vielen Dank, stark grüne Future. Tatsächlich habe ich es gar nicht auf einem anderen Kontinent erlebt. Man muss nur nach Köln oder Berlin fahren, dort gibt es so eine Kreuzung auch. Ich habe es tatsächlich diesen Sommer in Vilnius erlebt. Das ist nicht Deutschland, das ist aber immer noch Europa. Eine halbe Million Einwohner, Hauptstadt, mitten in der Innenstadt, Autostraße, Diagonalkreuzung. \n\nUnd ich fand es spannend, wie gut es funktioniert, zumal ich ja die negative Stellungnahme unserer Verwaltung zu dem Zeitpunkt schon kannte. Und ich war überrascht, warum in anderen Ländern immer Dinge gehen und in anderen Städten wie bei uns nicht gehen. Tatsächlich habe ich die Kreuzung sowohl mit dem Zweirad als auch einen Tag später mit dem Auto überfahren. Und an beiden Stellen habe ich als einen sehr großen Vorteil wahrgenommen, dass sich halt Fuß- und Radverkehr und Autoverkehr nicht mischen in den kritischen Situationen. \n\nEs gibt einen Moment, da ist nur der Fuß- und Radverkehr auf der Kreuzung. Und dann gibt es einen Moment, da hat der Autoverkehr diese Kreuzung exklusiv für sich. Das ist eine sehr gute Lösung, meiner Meinung nach, entschärftes Konflikte. Und allen, die da Sorgen haben, dass das in Magdeburg nicht funktioniert, würde ich einfach ans Herz legen, darüber nachzudenken, warum geht es denn in anderen Städten. Muss doch auch bei uns mal machbar sein. \n\nUnd Wiegbert, du hast völlig recht mit diesem Antrag, der jetzt schon aus dem Ausschuss kommt, dass das Problem ist, wenn wir Prüfanträge nochmal in den Ausschuss überweisen, damit die Verwaltung eine Stellungnahme schreibt, ob man ihn denn nun prüfen soll oder nicht. Das ist halt doof, aber bisher ist die Prüfung noch nicht erfolgt. Darum werben wir heute. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 3434,
    "duration": 48,
    "transcription": "Gute Herren, Gartenpartei T-Shirts Allianz, lieber Olaf Meister, ich weiß immer nicht, was du mit Bukka hast. Klar ist das unser Wahlkreis, unser beider, aber mach doch so eine Idee bitte mal ins Stadtfeld. Von mir aus die große Westringbrücke, die Riesenkreuzung, weil eben kommt ihr noch mit dem Uniplatz, wollt da alles sicher machen und vor einer Schule, Teamstraße in Bukkau.\n\nDa macht ihr diagonale Überquerung, die Kinder rennen da sowieso schon von links nach rechts mit der Straßenbahn und jetzt kommt ihr noch. Und als nächstes machen wir da noch Berliner Kissen und bauen da wieder irgendwelche Mauern auf oder was. Also dieses Ding ist abzulehnen, ja lasst euch was anderes einfallen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3493,
    "duration": 54,
    "transcription": "Ja, Kumpf, AfD-Fraktion. Die ganze Tagesordnung ist heute wieder voll mit diesen grünen Anträgen, wo es eigentlich nur darum geht, Autofahrer zu schikanieren. Wo es darum geht, Autofahrer zu schikanieren. Bitte ausreden lassen. \n\nUnd ihr zieht euch immer diesen Schafspelz über und die Leute merken so langsam, dass ihr eigentlich der Wolf seid. Es geht hier nicht um Verkehrssicherheit und den wird Frau Nathe wieder rausholen. Ja, es geht um Schulweg und so weiter, obwohl die Schule ewig weit weg ist. Dann ist ja ganz Magdeburg ein Schulweg. Also so weit ist das hier mittlerweile schon, dass ja der Schulweg immer die Verkehrssicherheit vorgeholt wird. \n\nIm Endeffekt geht es allein darum, Autofahrer zu schikanieren. Bringt doch mal einen Antrag ein, wo Autofahrer und die anderen Verkehrsteilnehmer gleichgestellt werden. Das habe ich von euch vermisst, noch nie gehört, noch nie mitbekommen. Gut. Genau das ist das Problem. Und deswegen glaubt euch auch keiner mehr, dass es euch im Endeffekt um Verkehrssicherheit geht. Hier geht es um etwas ganz anderes. Vielen Dank. Gut."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3547,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3569,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 3607,
    "duration": 70,
    "transcription": "Die linke Fraktion Grüne Future. Ja, es passiert ja manchmal oder ist gerade bei unseren Anträgen übrigens sehr oft so, dass Sachen an uns herangetragen werden. Auch manchmal an verschiedene Fraktionen. Auch hier ist es der Fall, dass Menschen, die sich in dieser Stadt engagieren für verschiedene Sachen, sei es Radrennen oder zum Beispiel die Benennung von Straßennamen, dann auch noch auf neue Ideen kommen.\n\nHier in der Tat geht es um die erste Fahrradstraße in Magdeburg. Das haben viele gar nicht auf dem Schirm. Die denken, ah, die Goethestraße. Nein, davor gab es auch schon eine kleine Fahrradstraße von der Pestalozzi-Straße bis zum Europaring, da am Spielplatz vorbei an der Kleingartenanlage.\n\nUnd es gibt auch viele Frauen, die noch gewürdigt werden wollen. Gerade Sportlerinnen. Magdeburg ist eine Sportlerinnenstadt. Das wissen wir alle. Wir haben hier gemeinsam, vor allem die Frauen im Stadtrat, einen Beschluss gefasst, mehr Straßen nach Frauen zu benennen.\n\nAlso hier ein Vorstoß gemeinsam mit der SPD-Fraktion, eben diese erste Fahrradstraße auch überhaupt erst mal zu benennen und dann auch noch nach Frauen zu benennen, nämlich nach Elisabeth Eichholz, geboren Kleinhans. Sie war Radrennfahrerin, ist zwar nicht in Magdeburg geboren, aber hat hier auch gewirkt. Und deswegen ja, hier heute dieser Beschluss, um mehr Frauen, mehr Sportlerinnen in dieser Stadt sichtbar zu machen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3696,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 3731,
    "duration": 35,
    "transcription": "Die Linke ganz kurz im Sinne der Stellungnahme, die ja tatsächlich auch für den Antrag spricht. Natürlich brauchen wir nicht im generellen Verkehr dort Gespräche, aber es steht schon drin, wenn Veranstaltungen stattfinden, ist es halt erforderlich, darauf zu reagieren. \n\nUnd wenn wir gerade sehen, wie gut die Spiele der Young Stars in der letzten Saison besucht waren, reicht eben der Bus, der da gerade lang fährt, eben nicht aus. Da muss zusätzlich ein Stück passieren und der Antrag zieht schlichtweg darauf hin, in der Richtung dann die Gespräche zu führen, aufzunehmen und dann eine Lösung zu entwickeln."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3784,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 3822,
    "duration": 45,
    "transcription": "Burkhard Boll, FDP-Tierschutzpartei. Wunderlich, dass der Ablehnung gefunden hat, aber eigentlich jede Familie, jede Firma kontrolliert ihre Versicherungen bei Weiteranpassungen, ob es da nicht noch bessere Angebote oder günstiger gibt, bei gleicher Leistung natürlich. \n\nIn unserem Antrag ziehen wir ja nicht auf die Sachen, die Unfallversicherung oder sowas Pflicht ist, sondern es gibt auch meine Sachversicherung, Gebäudeversicherung. Wir sind im Finanzausschuss da aufmerksam geworden, dass eine Beitragserhöhung gab und sofort wurde natürlich klar, machen wir. \n\nWir reden hier von etlichen hunderttausend Euro und in unserem Haushalt wäre es doch günstig, wenn man das mal überprüfen würde und wenn wir da Informationen drüber finden würden in den Ausschüssen, wo es hingehört und darum bitte ich um Ihre Zustimmung für diesen Antrag."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 3877,
    "duration": 46,
    "transcription": "Pasemann für die AfD-Fraktion. Wir haben ja die Haushaltsdiskussion vor uns und wir haben das jetzt auch als Sparantrag verstanden, sage ich mal. Allerdings ist uns nicht so ganz klar geworden, was Sie jetzt mit dem Antrag bezwecken. \n\nAlso eine Wirtschaftlichkeitsprüfung findet regelmäßig statt. Das entnehme ich jedenfalls der Unterlagen der Verwaltung, die uns zur Verfügung gestellt wurden. Insofern fehlt uns hier wirklich der Sparansatz. Wenn da jetzt stehen würde, also wenn das jetzt regelmäßig von einem externen überprüft wird, kann man davon ausgehen, dass wir 0,1056 oder was weiß ich Prozent sparen. Dann hätten wir gesagt, okay, aber so ist es einfach nur etwas, man müsste da mal darauf achten und wir haben den Eindruck, die Verwaltung tut das. \n\nDeshalb werden wir ablehnen. Vielen Dank."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 3927,
    "duration": 14,
    "transcription": "Im Finanzausschuss wurde uns gesagt, gelegentlich wird er überprüft, gelegentlich. Gerade im Falle einer Weiterversicherung, einer Sachversicherung, sollte man da nochmal nachschauen, ob das passt oder nicht passt."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 3950,
    "duration": 68,
    "transcription": "Keine SPD-Fraktion. Ich glaube, wir haben auch im Verwaltungsausschuss diesbezüglich sehr diskutiert. Kann ich mich noch so langsam erinnern?\n\nAlso, die SPD-Fraktion wird den Antrag ablehnen, weil es geht hier um Versicherung, es geht um Schutz der Mitarbeiter hier dieses Hauses, es geht um Brandschutz und eine Ausschreibung, so wie es auch in dem Antrag ist und so wie es auch im KAB diskutiert worden ist.\n\nDer Versicherungsleistung, wenn der Vertrag sozusagen ausläuft und ich schreibe neu aus, geht bei Versicherungsleistung in dem Maße nicht und dass die Verwaltung jedes Mal schaut, dass die Wirtschaftlichkeit darin steckt, dass es auch das Günstigste ist, was man auf dem Markt finden kann.\n\nIch denke, wir haben eine kommunale Versicherung mit der OESA, die auch die anderen Kommunen diesbezüglich berät und unterstützt und den Kommunen da nicht das Geld aus der Tasche ziehen wird. Also, wir werden den Antrag ablehnen, weil ich denke, es ist ausführlich dargelegt von der Verwaltung und damit ist es erledigt."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 4021,
    "duration": 55,
    "transcription": "Stefan Papenberger, FDP, Tierschutzpartei. Ich bin etwas entsetzt. Wir mussten am 25.05. in einer Dringlichkeit hier zustimmen, dass 560.000 Euro bei einer Versicherung, bei der Anhebung zugestimmt wird. 560.000 Euro. \n\nUnd auf Nachfrage damals am 25. wurde gesagt, das ist so ein bisschen durchgerutscht und wenn wir das jetzt dem nicht zustimmen, dann sind wir nicht mehr versichert. Schauen Sie bitte in die Unterlagen rein, so war es am 25.05. Da ging es um 562.750 Euro. \n\nUnd das war genau der Anlass, warum wir gesagt haben, oh, wenn wir diesem auf einmal so kurzfristig zustimmen müssen, dann kann etwas bei der Prüfung der Versicherung nicht stimmen. Deswegen möchte ich Sie bitten, dem zu zustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4104,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4170,
    "duration": 11,
    "transcription": "Schwenke CDU-Ratsfraktion, um die Diskussion abzukürzen, wir würden dem Änderungsantrag der Linken zustimmen und würden darum bitten, in der Änderungsfassung der Linken diesem Antrag zuzustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4183,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 4196,
    "duration": 92,
    "transcription": "Liebe SPD-Fraktion, wir hätten beiden Anträgen zugestimmt. Ich persönlich halte das für eine wichtige Sache. Ich habe das auch schon mal angesprochen im Gesundheits- und Sozialausschuss. Übrigens lief heute ein interessanter Beitrag im Deutschlandfunk aus Sachsen-Anhalt, auch aus Magdeburg zu diesem Thema. Also dort war die Quintessenz, Magdeburg arbeitet an dem Problem. Das finde ich persönlich und unsere Fraktion auch gut.\n\nIch wollte aber noch einmal auf den Punkt hinweisen, den ich auch schon mehrfach angesprochen habe. Das Problem leichte oder verständliche Sprache hat noch einen anderen Aspekt, nicht bloß Formulare oder sowas. Die sind sicherlich wichtig, aber auch in unseren Anträgen und Drucksachen sollten wir das berücksichtigen. Es gibt, ich habe es schon mal gesagt, die OB lächelt, aber es ist einfach so. Ja, es gibt auch in Magdeburg Leute, die also der englischen Sprache nur sehr wenig mächtig sind und es gibt auch in Magdeburg sehr viele Leute, die diese Bandensprache also überhaupt nicht verstehen und übersetzen können.\n\nUnd das fängt in den Überschriften der Drucksachen an und setzt sich dann im Inhalt fort, wo haufenweise Fachbegriffe verwendet werden. Gut, das mag sein, dass es so ist, dass es notwendig ist, aber dann sollten diese Fachbegriffe für die Leute, die das nicht studiert haben, die das nicht verstehen, zumindest in Klammern mal kurz erklärt werden. Das gehört für mich dazu, das finde ich eine ganz dringende und notwendige Geschichte und das sollte einfach insgesamt berücksichtigt werden. Danke.\n\nDankeschön, Herr Stottgart-Kumpf und dann Herr Stottgart-Hempel."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4294,
    "duration": 64,
    "transcription": "Ja, Kumpf, AfD-Fraktion, zur Bürgerfreundlichkeit durch leichte Sprache, also hier ist wieder der Mahner und der Innere. Ich muss natürlich wieder mal darauf hinweisen, dass es sich abermals um eine klassische Kopie eines AfD-Antrages handelt. Es geht um A0104 aus 23, Otto versteht alles, barrierefreie Sprache in der Landeshauptstadt. Ja, den die CDU in großen Teilen abgelehnt hat, das muss man natürlich hier mal wieder erwähnen.\n\nUnd wie auch bei den Kopien von SPD, FDP und wie sie alle heißen, stimmen wir natürlich hier gerne zu, weil es uns nicht um Ideologie geht, sondern um Sachpolitik. Und wir freuen uns darauf, dass unsere Anträge so viel Anklang finden bei den Altparteien, würden es aber jedoch schön finden, wenn man zukünftig vielleicht gleich dem Original zustimmt. Sparen wir uns Zeit, Verwaltungsaufwand und, und, und.\n\nUnd vielleicht ein kleiner Selbenhieb nochmal zu Herrn Dr. Wiebe. Es geht natürlich auch um Gännerei bei den ganzen Anträgen. Auch das verstehen wir unter Barrierefreundlicher Sprache. Die müssen wir natürlich dann auch abschaffen. Also wenn Sie sich nächstes Mal ans Mikrofon begeben, bitte auch das voran. Vielen Dank."
  },
  {
    "speaker": "René Hempel",
    "start": 4361,
    "duration": 67,
    "transcription": "Ja, da hat man gerade den Unterschied gehört. Uns geht es um barrierefreie Sprache, der AfD um barrierefreundliche Sprache. Dahingehend war das natürlich ein wunderbarer Beitrag, der die politischen Unterschiedlichkeiten auch mal aufzeigt.\n\nUnser Änderungsantrag beruht ja auf den Antworten einer Anfrage, die ich gestellt habe, die schon gezeigt hat, dass sich die Stadt auf dem Weg gemacht hat. Und das, was Thomas Wiebe gesagt hat, ist extrem wichtig. Deswegen auch immer das Rückspiegeln, glaube ich, ist wichtig in den Ausschüssen, dass die Stadträtinnen und Stadträte tatsächlich auch immer vielleicht noch an der einen oder anderen Stelle einen Hinweis geben können.\n\nVerwaltung hat ja beachtliche Sprache, sozusagen, die ist dem Apparat ja inhärent. Dahingehend, glaube ich, ist das Spiegeln und das Vorstellen in den entsprechenden Ausschüssen extrem wichtig, aber auch um den Arbeitsstand dann jeweils aufzuzeigen.\n\nUnd dann, glaube ich, mit dem Änderungsantrag sind wir, glaube ich, auf einem guten Weg und werden in den nächsten Monaten wahrscheinlich, also es wird schon lange dauern, da müssen wir uns nichts vormachen, das ist ein langer Weg, aber ich glaube, heute können wir uns dann hier aufmachen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4428,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4468,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4487,
    "duration": 25,
    "transcription": "Herr Kumpf, AfD-Fraktion. Also wenn mir das schon zu scheiße, möchte ich vielleicht auch mal meinen Senf dazugeben. Der Antrag ÖPNV-Konzept für die neue Sporthalle am Lorenzweg. \n\nIch glaube, Herr Hempel, die Stellungnahme war eher ablehnend. Und Sie hatten hier die Leute auf das Glatteis geführt und meinen, die ist zustimmend gewesen. Da stand ja, dass der Veranstalter sich mit der MVB in Verbindung setzen soll. Es spricht ja nicht dem Antrag, sondern der Antrag sagt, die Stadt soll sich damit einmischen. \n\nAlso das wollte ich nochmal klarstellen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4514,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nadja Lösch",
    "start": 4565,
    "duration": 95,
    "transcription": "Natja Lösch, Fraktion Die Linke. Genau, Sie hatten es gerade gesagt, der Ursprungsantrag ist von uns und auch zwei Änderungsanträge. Der zweite Änderungsantrag ist ein gemeinsamer. Daran sieht man schon, dass wir tatsächlich da, ja, dass in dem Antrag besonders viel Arbeit und Fachexpertise von den verschiedensten Leuten drin steckt. Das ist, weil die Sache uns so wichtig ist, denn es geht um kostenfreies Mittagessen an Magdeburger Schulen für Kids in besonderen Notlagen.\n\nEs gibt dafür eine gesetzliche Grundlage und es ist auch genauso vorgesehen, dass das möglich ist, wenn eben die Situation gegeben ist. Aber es muss eben an den Schulen und den Einrichtungen und auch bei den Familien bekannt sein, dass diese Möglichkeit besteht und die muss relativ einfach und unkompliziert sein und so und muss dann eben auch, also Anträge müssen dann auch eben mithilfe von Lehrkräften, Schulsozialarbeitenden, pädagogischen Mitarbeitenden oder anderen Fachkräften oder den Eltern selbst, ja, einfach möglich sein.\n\nDafür sind in Folge auch mit Rückkopplungen zur Verwaltung und zu der Stellungnahme und in den Ausschüssen jetzt Leitlinien entstanden, die einerseits offen genug sind, um Spielräume zu lassen und andererseits aber auch so konkret, dass es leicht unverständlich und vor allem niedrigschwellig ist, so dass Anträge sowohl schriftlich als auch mündlich relativ schnell gestellt werden können.\n\nEs muss hier an der Stelle noch gesagt werden, dass einer fehlt auf dem Änderungsantrag und zwar der Manu Rupsch, der wahrgeblich mit an dem letzten beteiligt war, aber leider ist ein bisschen was schief gegangen in der Kommunikation, aber noch mal vielen Dank dafür und wir hoffen, dass wir trotzdem auch die Stimmen der CDU und natürlich von allen anderen dazu haben. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4661,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 4677,
    "duration": 104,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich würde gerne noch ergänzen, was Nadja Dösch gesagt hat. Wir haben da wirklich, ich kann schon nicht mehr erinnern, wie viele Sitzungen es waren, diskutiert und die Herausforderung war halt, zusammen mit der Verwaltung zu gucken, wie das Anliegen, was wir eigentlich verfolgen, dass dieser gesetzliche Anspruch bekannter wird, dann auch zum Tragen kommt. \n\nDeswegen das Umschwingen von einer Richtlinie auf eine Leitlinie, sodass Betroffene auch etwas haben, woran sie sich orientieren können und dass dieser gesetzliche Anspruch klar ist. Ich will dabei noch mal herausheben, dass es wirklich um im Prinzip spontan entstehende Notlagen von Kindern und Jugendlichen geht, wo gegebenenfalls noch keine Gelder auf die Kinder und Jugendlichen oder erziehungsberechtigten Anspruch haben, zu dem Zeitpunkt gestellt sind oder bewilligt sind. \n\nUnd diese gesetzliche Regelung stellt halt darauf ab, dass im Prinzip jeder, der diesem Kind Unterstützung leisten will und sieht, das kann sich kein Essen in der Schule leisten, diesen Anspruch auf Freitisch geltend machen kann. Das muss man, glaube ich, noch mal dazu hervorheben, weil dann auch klar wird, weshalb das wichtig ist, dass über die entsprechenden Einrichtungen, wie das Familieninformationsbüro, aber auch über das Netzwerk des Städtenstadtelternrates über diesen gesetzlichen Anspruch informiert wird. \n\nUnd natürlich wünschen wir alle, dass es möglichst wenig Kinder und Jugendliche brauchen. Aber wenn sie es brauchen, dann sollte auch jeder ein Kenntnis sein, dass das beantragt werden kann. Dankeschön."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4791,
    "duration": 75,
    "transcription": "Ja, Kumpf, AfD-Fraktion, Freitücher, Magdeburger Grundschulen, das Ansinnen und die Überschrift ist natürlich unterstützend. Wer hat einen kleinen Schritt in die richtige Richtung zur AfD-Forderung an allen Schulen und Kitas das Mittagessen und Frühstück kostenfrei zu ermöglichen, aber wie in den Ausschüssen diskutiert und trotz der ganzen Änderungsanträge wird der Antrag damit nicht gültiger. \n\nAlso im Endeffekt wird hier ein Antrag durchgedrückt und man biegt Recht so lange bis es halt passt. Aufgrund dessen folgen wir der Stellungnahme der Verwaltung und lehnen den Antrag ab. \n\nUnd dann möchte ich natürlich, liebe Linke, nochmal den Hinweis geben, wenn ihr mal eure Brille ab und zu mal absetzen würdet und ideologiefrei abstimmen würdet, hättet ihr unserem Antrag zugestimmt, der wirklich allen Kindern ein subventioniertes Essen ermöglicht. Und nicht, dass wir eine Zweiklassengesellschaft haben, die es sich gerade so leisten können, die müssen es weiter teuer bezahlen und die anderen bekommen es halt erstattet. \n\nAlso da hätten wir allen Kindern eine Subvention beim Mittagessen gewähren können, das habt ihr abgelehnt. Währenddessen die Empfänger von Bürgergeld immer noch die Möglichkeit haben, der Kostenübernahme, können halt Familien durch den Rost fallen, die sich, wie eben schon erwähnt, sich gerade so durchs Leben zu schangeln. \n\nUnd daher lehnen wir diesen Antrag ab und hoffen bei einem vernünftigen Antrag der AfD-Fraktion, dass ihr da einfach zustimmt. Vielen Dank."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 4871,
    "duration": 66,
    "transcription": "Ja, Maja Pinger, FDP-Tierschutzpartei. Lieber Herr Kumpf, es fällt mir zunehmend schwer, mich zurückzuhalten, wenn Sie sich als eine Partei darstellen, die ernsthaft daran interessiert ist, die Belange der Bürger und der Mitte der Gesellschaft zu vertreten. Das ist wirklich schwer zu ertragen.\n\nDie Grundtendenz und die Grundkritik ist, dass wir nur die Dinge fordern können, die wir auch realisieren können und die auch finanziell realisiert werden können. Es geht um die Kritik, die wir auch im Bildungsausschuss diskutiert haben, zu diesem Antrag Freitischer, auch zum Änderungsantrag, der uns damals vorlag.\n\nWir haben die BUD-Mittel. Wir haben Bundesmittel, die bereits von Bundesseite für Kinder zur Verfügung gestellt werden, die genau auch für solche Dinge gedacht sind und darüber abgedeckt werden können. Und deshalb hielten wir diese Ausweitung, diese Variante schlicht und ergreifend für nicht erforderlich. Dankeschön."
  },
  {
    "speaker": "Matthias Borowiak",
    "start": 4948,
    "duration": 42,
    "onBehalfOf": "Gesundheits- und Sozialausschuss",
    "transcription": "Ich habe mich auch noch mal gemeldet, Matthias Borrowerk, erst für den GESO. Bei uns wurde der Antrag natürlich auch immer wieder neu diskutiert. Gerade am Anfang war eben genau das, was eben auch gerade gesagt wurde. Es ist eben rechtlich schon sozusagen festgesetzt, man muss sozusagen diese beantragen und dann mit der Schule zusammen die Genehmigung erwirken. \n\nAber der Änderungsantrag ist eben genau richtig, dass der eben ganz klar sagt, erst wenn alle darüber auch informieren, wenn alle darüber Bescheid wissen, dann kann auch dieses geltende Recht sozusagen vielleicht auch Leuten zugänglich gemacht werden, die das eben nicht sofort sehen. \n\nDaher unterstützen wir auch als grüne Fraktion, da spreche ich jetzt für grüne future, natürlich den Änderungsantrag."
  },
  {
    "speaker": "Simone Borris",
    "start": 4996,
    "duration": 34,
    "transcription": "Ich erlaube mir nur eine Frage zu stellen, weil in der Leitlinie steht drin, dass wir Schülerinnen und Schülern aller Schulen in der Trägerschaft der Landeshauptstadt Magdeburg die Freitische zur Verfügung stellen sollen. Aller Schülerinnen und Schülern heißt aber auch dann Auswärtige. Ist das tatsächlich Ihr Wunsch und Wille? Soll das so sein?\n\nIch frage es nur, weil das ist textlich so gestaltet. Also das würde ich gerne wissen wollen, ob das so ist, weil da müsste man sicher auch mit den Umlandgemeinden schauen, ob die bereit sind, uns dafür dann das Geld zurück zu erstatten, weil es ist nicht unsere Zuständigkeit."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5030,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 5037,
    "duration": 92,
    "transcription": "Antworten. Deshalb muss ich mal sagen, es ist auch gut, wenn Mitarbeiter der Verwaltung oder auch die zuständigen Beigeordneten in die Ausschüsse auch mal kommen und darüber sprechen. Zuletzt war der Beigeordneter Krug, da ging es nämlich um leichte Sprache, aber als es um diesen Antrag ging, war keiner da von den Beigeordneten und auf Nachfrage im Ausschuss, auch von mir, wurde gesagt, ja, wurde angefragt, es gab keine Rückmeldung und so weiter.\n\nUnd das muss ich mal sagen, das kritisiere ich hier sehr, sehr oft. Diese Ausschüsse sind immer dazu da, dass ehrenamtliche Stadträte und Stadträte hinkommen und wenn die Fragen an die Verwaltung haben, zu irgendwelchen Anträgen oder Drucksachen, dann hat eine Mitarbeiterin oder ein Mitarbeiter der Verwaltung da zu sein. Auch vor allen Dingen von den Beigeordneten wünsche ich mir das. Und da muss ich sagen, da lobe ich, wie gesagt, Herr Krug, der war letztens dabei, aber Frau Stieler-Hinz, sie waren letztens nicht dabei, als es um den Antrag ging und das, was Frau Boris gerade gesagt hat, diese Frage hätte man ja in dem Kontext auch mal beantworten können, wurde nicht beantwortet, weil die Fragen konnten ja nicht gestellt werden, weil sie nicht da waren. Also das muss ich mal hier kritisieren wieder.\n\nDas Zweite, in dem Änderungsantrag, den wir hier gemeinsam jetzt gemacht haben, war ja in den Ausschuss so, dass wir Leitlinien festgelegt haben, weil wir wissen, die Richtlinien gilt nicht und Leitlinien sind ja Handlungsempfehlungen und deswegen sind wir auf diesen Änderungsantrag gekommen, damit diese Leitlinie auch so passiert, dass es wirklich als Handlungsempfehlung gesehen wird und deswegen kann man dem, dem Änderungsantrag, so wie er jetzt dort formuliert wurde, auch in der Form zustimmen."
  },
  {
    "speaker": "Simone Borris",
    "start": 5134,
    "duration": 42,
    "transcription": "Das Problem ist, in der ursprünglichen Richtlinie standen die Grundschüler drin, die Grundschüler. Und in der Leitlinie stehen jetzt alle Schülerinnen und Schüler. Also ich weiß jetzt nicht, wann der Änderungsantrag gekommen ist.\n\nZu der Frage, dass die Beigeordneten dann in den Ausschüssen erscheinen sollen: Ich frage mich, wie das gehen soll, weil wir haben auch nur ein begrenztes Zeitvolumen zur Verfügung. Sie sind nicht verpflichtet dazu, wenn Sie nicht angefragt sind. Und wir schicken auch kompetente Mitarbeitende in die entsprechenden Ausschüsse.\n\nDie ganzen Ausschüsse und Aufsichtsratsmandate und so weiter, das kriegt man in einer normalen Lebensarbeitszeit leider nicht geschultert. Da bitte ich auch um Verständnis. Und zu wichtigen Themen kommen die Beigeordneten auch in die Ausschüsse."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5177,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5188,
    "duration": 101,
    "transcription": "Wir hatten natürlich die Ehre immer, dass der Beigeordnete da war oder jemand, der zuständig war. Wir haben immer gehört, auch im Sozialausschuss, dass es eigentlich nicht machbar ist. Und ich möchte jetzt nochmal was dazu sagen und danach verlange ich natürlich oder möchte ich auch gern mal, dass die Verwaltung die Stellungnahme nochmal genau erklärt. Denn da steht ja drin, dass wir alles das machen, was wir schon können und was uns auch richtig Geld kostet.\n\nUnd dieser Antrag, ich glaube ein Jahr oder wie lange schieben wir den jetzt hin und her, wurde in den Ausschüssen, wo ich zumindest überall war, immer abgelehnt. Da gab es nirgendwo eine Zustimmung. Das muss ich so sagen. Und ich weiß nicht, was wir uns hier noch leisten wollen. Wir leisten uns genug für Kinder. Und ich erinnere mal dran, wir haben es vorhin gehört. Freies Bahn für Kinder habt ihr alle abgelehnt. Auch die Linken. Auch das Ein-Euro-Essen von der AfD, auch wenn das hier kritisiert wird, habt ihr abgelehnt.\n\nUnd jetzt kommt er hier mit der Hintertür, Kommunalwahl, was es alles gibt, weil es vielleicht in irgendeinem Landkreis durchgekommen ist. Aber wir sind hier Magdeburg. Und wir leisten uns für unsere Kinder, egal wo, auch heute habe ich das wieder gesehen, bei der letzten Einweihung heute, Kindergarten-Einweihung, sehr viel. Und ich weiß nicht, wo wir noch hinwollen. Wir sollten doch das mal alles auch in Augenschein nehmen, was wirklich machbar ist und was nicht machbar ist.\n\nUnd ich habe es gehört, mehrfache gehört, dass wir uns sehr viel leisten und unkompliziert ist, wenn wirklich ein Elternteil oder Kinder kein Essen bekommen. Darum wird sich sofort gekümmert. Selbst die freien Träger, die dort arbeiten, wenn die das mitkriegen, kümmern sich darum, dass die Kinder sofort ein Essen bekommen. Was wollen wir denn noch?"
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 5301,
    "duration": 152,
    "transcription": "Einfach zu unserer Stellungnahme an und für sich. Ich glaube, da haben wir ja auch geschrieben, dass wir grundsätzlich das Anliegen haben, dass unsere Kinder hier in den Schulen, und da ging es noch um die Grundschulen in erster Linie, auch dementsprechend die Möglichkeit haben, hier ein kostengünstiges Essen zu kriegen. Das unterstützen wir insofern auch schon, indem wir dort das, was übrigens in meiner letzten Tätigkeit nicht der Fall gewesen ist, mietkostenfrei den Anbietern zur Verfügung stellen. \n\nAlso das ist nicht unbedingt eine Selbstverständlichkeit, auch wenn es natürlich im Schulgesetz mit angesprochen wird und wir dementsprechend die Betriebskosten auch gänzlich übernehmen, damit das eben nicht auf das Essen noch aufgeschlagen werden muss. Insgesamt, und das konnten Sie ja in der Stellungnahme auch sehen, sind knapp 3.700 Kinder, Schülerinnen und Schüler, die über das BUT entlastet werden. Das ist die Anzahl, die davon dementsprechend von einem kostenfreien Mittagessen schon profitieren. \n\nBei allen darüber hinausgehenden Kindern, bei denen es Probleme gibt, haben wir aufgrund unserer Nachfragen auch in den Schulen immer erfahren, dass es hier sehr niedrigschwellige Lösungen gibt, die dann auch dementsprechend mit den Eltern und mit den Kindern durchgeführt werden. So müssen wir hier natürlich mit diesen neuen Leitlinien dann auch gucken, dass dementsprechend das Ganze wieder so formalisiert wird, was nach unserem Kenntnisstand auch in den Zeiten schon gut funktioniert hat. \n\nAber es ist natürlich auch weiterhin noch mal ein Angebot, das noch weiter bekannt zu machen. BUT war ja schon häufig hier immer wieder ein Thema. Wie kriegen wir die Familien dazu, dass sie wirklich dieses Angebot auch noch besser annehmen, weil dort gibt es eben diese Möglichkeiten. \n\nUnd da wollte ich noch mal darauf hinweisen, und ich muss auch noch mal, Herr Rupsch, auf Ihre Aussage darauf hinweisen, mir liegt keine direkte Einladung vor. Wenn eine direkte Einladung vorliegt, dann wird das auch beantwortet und wahrgenommen. Und wir hatten insgesamt, glaube ich, ich habe mal eben überschlagen, elf Sitzungen in Gremien, in verschiedensten Ausschussgremien zu diesem Thema. Also das sind Stück. Das heißt, davon wurde es häufig dann auch zurückgestellt, wo dann die MitarbeiterInnen auch dementsprechend wieder nach Hause gegangen sind."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5454,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5467,
    "duration": 72,
    "transcription": "Herr Kumpf, AfD-Fraktion, was Frau Mayer-Penger hier von sich gegeben hat, kann ich natürlich nicht einfach so stehen lassen. Die Kritik, da war auch keinerlei Sachbezug dabei. Ich konnte jetzt nicht sehen, worum es eigentlich ging. Sie haben unseren Antrag kritisiert, mit dem 1 Euro, mit der Subventionierung, dass sowas aktuell nicht möglich ist, ist auch uns bewusst. Aber dass das nicht möglich ist, ist die katastrophale Politik der Altparteien der letzten 10 Jahre auf Bund, Land und Kommune.\n\nAlso, dass wir sowas diskutieren müssen, dass der Antrag mit diesem 1 Euro völlig realitätsbezogen ist, beweist ja auch eine andere Kommune in Sachsen-Anhalt, die das schon umgesetzt hat, wo es funktioniert. Also, das möchte ich hier gerne nochmal klarstellen. Und der Bundesfinanzminister, glaube ich, aus Ihren Reihen, den hätten Sie doch bloß mal anrufen können, dass da vielleicht mal ein paar mehr Euro für Kinder und Schulessen bereitgestellt wird, schon hätten wir das Problem gar nicht.\n\nUnd von daher hoffe ich einfach mal, dass wir hier sachbezogen diskutieren und nicht einfach wieder irgendjemandem was vorwerfen, dass hier irgendwas mit Populismus vor in das Mikrofon geblasen wird. Im Endeffekt geht es hier doch um Kinder, um Schulessen. Und wenn wir anständig Politik betrieben hätten die letzten Jahre, müssten wir unseren Antrag hier gar nicht diskutieren, weil dann wäre das ganz legitim, dass wir das von Anfang an so durchsetzen, dass das kostenfrei von der Kommune, vom Land und vom Bund bezahlt wird und allen Eltern zur Verfügung gestellt wird. Vielen Dank."
  },
  {
    "speaker": "Julia Brandt",
    "start": 5551,
    "duration": 112,
    "transcription": "Herr SPD-Fraktion, ich möchte gerne auf die Frage der Oberbürgermeisterin antworten. Die Genese war so, dass der Antrag der Linken in der Tat am Anfang die Grundschulen umfasste, in der Version der Richtlinie. In der ersten Befassung im Ausschuss Familie und Gleichstellung hatte uns die Verwaltung entsprechende Hinweise gegeben, woraufhin die Linken und danach in dem gemeinsamen Antrag wir quasi herausgestellt haben, dass das Angebot bekannt gemacht werden soll, im Vordergrund steht und wir deswegen diese Leitlinie befürworten. \n\nUnd im Übrigen stützen wir uns dabei auf den Anspruch nach §72 des Schulgesetzes. Das heißt also, dass die Linken und auch wir uns das nicht ausgedacht haben. Im Schulgesetz steht, die Schulträger sollen im Benehmen mit dem Schülerrat und dem Schulelternrat schultäglich eine warme Vollwertmahlzeit für alle Schülerinnen und Schüler vorsehen. Dabei soll ein sozial angemessener Preis gewährleistet werden. In besonderen Fällen sind Freitische zur Verfügung zu stellen. Und darauf bezieht sich der Antrag, darauf bezieht sich die Leitlinie. \n\nUnd im Übrigen nochmal in Richtung Frau Mayer-Pinger, es geht explizit um den Zeitraum, wo gegebenenfalls eine Situation eingetreten ist, wo noch keine Leistungen beantragt wurden. Darum geht es. Es geht nicht darum, diese zu ersetzen oder das zu machen, ohne dass Leistungen abgerufen werden und auch der Bedarf bzw. die Anspruchsberechtigung später geprüft wird. Darum geht es nicht. Aber wir wissen ja alle, wie lange es dauert, bis Leistungen bewilligt werden. \n\nUnd der andere Punkt ist, dass auch die Abrufe von BUT-Leistungen leider nicht in dem Bereich sind, in dem wir ihnen uns wünschen würden. Das will ich zum Abschluss nochmal festhalten. Dankeschön."
  },
  {
    "speaker": "Simone Borris",
    "start": 5665,
    "duration": 40,
    "transcription": "Noch einen Satz. Ich stelle die Frage nochmal anders. Mir ist klar, dass es eine Rechtsgrundlage gibt. Das haben Sie ausgeführt. Ich habe jetzt mal geguckt, die Richtlinien zur Gewährung von Freitischen in der Stadt Hallensleben, weil ja gesagt wird, es gibt andere Richtlinien aus 2009. Zu dem Zeitpunkt musste auch noch zu BOT-Leistungen das Essen anteilig bezahlt werden von den Eltern mit einem Euro. Auch das ist die Wahrheit.\n\nUnd Hallensleben schreibt, Freitische werden nur für Kinder gewährt, die einen Hauptwohnsitz in Hallensleben haben. Und das war meine Frage. Davon steht in den Leitlinien hier nichts, dass wir nur für Magdeburger Kinder das gewähren sollen, sondern für alle, die die Schule besuchen. Und gerade bei Schulen in einer anderen Schulform sind es auch Kinder von außerhalb, die da teilnehmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5708,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 5714,
    "duration": 133,
    "transcription": "Hempel für Fraktion Die Linke, um die Verwaltung zu entlasten und nicht in Bürokratiemonster zu verfallen, kann man das für alle Kinder, weil es kein generelles System ist. Es ist, um eine Lücke im bestehenden Sozialsystem aufzufangen, und die gab es schon immer, nur sie war nicht sichtbar. \n\nWenn man sich mit Erzieherinnen und Erziehern unterhält, wie war das vor ein paar Jahren? Einige Kinder hatten oder die Eltern konnten aus bestimmten Gründen kurzfristig Essengeld nicht bezahlen. Da waren die Portionen vom Essenanbieter noch so groß, dass man aus dem Nachschlag ein, zwei Portionen schnell basteln konnte, für die Kinder, die das Essengeld sich nicht leisten konnten. \n\nWas ist aber in den letzten Jahren passiert? Mir wurde gesagt, die Portionen werden immer kleiner und es fällt schwer, das aufzufangen in den entsprechenden Einrichtungen. Erzieherinnen und Erzieher haben mir zumindest gespiegelt, dass es wichtig ist, dass wir das anpacken und dass wir das heute hier beschließen, weil so einfach ist das nicht mehr wie früher, dass da drei, vier Portionen extra, ich habe das beschrieben. \n\nZu Herrn Zander möchte ich gerne sagen, ich weiß ja nicht, ob man überhaupt noch Anträge machen darf. Der Antrag ist ein Jahr alt und Sie sozusagen mit Ihrem Pseudo-Gerotze hier à la Wahlkampf... Nein, nein, nein, ein bisschen, nein, nein, nein, nein, nein, nein, nein, nein, nein. Es ist wirklich so, es ist unerträglich, man kann nicht mal hier vernünftig mehr politische Arbeit machen an einem Thema, das uns wichtig ist. \n\nIm Gegensatz zu Ihnen gehen wir in die Ausschüsse und arbeiten an unseren Anträgen und wollen sie mehrheitsfähig machen. Das habe ich von Ihnen noch nicht gesehen, daher werden Ihre Anträge hier auch immer abgelehnt, weil die Qualität Ihrer Anträge aus dem SDPV, die kennen wir, das hatten wir hier schon mal zum Thema. \n\nUnd deswegen, ich hatte das ja auch schon gehört, dass es für diesen Änderungsantrag eine Mehrheit gibt. Er schließt eine klitzekleine Lücke im Sozialsystem und Julia Brandt hat es gesagt und da hatten wir als Linke hier auch schon vermehrt drauf, die Abrufung der Bördmittel in Magdeburg ist nicht gut. Und solange dies so ist, brauchen wir auch diese Alternative, andere Kreise und Städte haben es uns vorgemacht und Magdeburg sollte da nicht hinten anstehen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5847,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 5866,
    "duration": 124,
    "transcription": "Ich fange mal an wie mein geschätzter Kollege Zamber, worüber reden wir denn hier eigentlich? Also letztendlich ist es doch in der Tat so, dass sich dieses Land alles leistet, was nicht für die Leute, für die Bürger ist. Ich will nur kurz anfangen. Wir haben 22 Milliarden für den Ukraine-Krieg ausgegeben. Das Ergebnis? Null. Weg das Geld. Wir haben 30 Milliarden jedes Jahr Geld für Migration. Hat die bis jetzt geklappt? Nein, hat sie nicht. Wir haben 650 Millionen jedes Jahr für politische Stiftungen. Die AfD hat davon nichts.\n\nFrau Mayer-Pinger, noch mal darauf zurückzukommen. Wir sind die Partei, die eigentlich an diesem ganzen Schlamassel, den Sie hier angerichtet haben... Zum Antrag bitte. Ihr Finanzminister mit im Boot ist, ja, obwohl er es hätte anders haben können, aber egal. Sie alle haben das mit zu verantworten. Wir nicht. Wir werden beweisen, dass wir das besser machen können.\n\nWir haben jetzt gehört, dass wir 1,4 Millionen letztes Jahr, 21, für BOT-Leistungen ausgegeben haben und da sind die Mittagessen ausdrücklich dabei. Es ist also jetzt hier nur eine Frage der Beantragung. Und natürlich findet die Linke dieses Lückchen und Kinder bieten ja immer gute Möglichkeiten für politisches Renommee. Und diese Lücke wird jetzt hier versucht auszufüllen und sie soll dramatisch sein, ist sie aber nicht.\n\nUm eins klar zu sagen, also wer in diesem Land nicht in der Lage ist, sich Sozialhilfe zu holen und auch die Anträge auszufüllen, der möchte das vielleicht auch nicht. Vielleicht gehen Sie mal von dieser Seite ran. Es ist nämlich manchen Menschen auch peinlich, sowas zu machen. Wir sollen also jetzt nicht noch Geld ausgeben, dass diese Sozialhilfen nun unbedingt gestellt werden. Das müssen Sie wirklich jedem selbst überlassen.\n\nWas mir auch nicht gefällt und unserer Fraktion auch nicht. Lassen Sie die Kindererziehung und die Kinderfürsorge bitte da, wo sie hingehört, nämlich bei den Eltern. Die Eltern sind verpflichtet, für ihren Nachwuchs zu sorgen und nicht Sie als Linke. Vielen Dank."
  },
  {
    "speaker": "Julia Bohlander",
    "start": 5996,
    "duration": 49,
    "transcription": "Ich weiß jetzt auch gerade teilweise nicht zurecht, worum wir reden, wenn hier jetzt irgendwelche Gelddebatten aufgemacht werden, die hier gar nicht hingehören, denn diese Richtlinie oder diese Leitlinie gibt es und es geht ja nur darum, letztendlich das Ganze transparenter zu machen, den Eltern leichter zu machen, vielleicht auch durch Unterstützung der Schule oder durch Schulsozialarbeitende, was Julia Brandt ja auch schon gesagt hatte, das einfach mehr in den Fokus zu bringen. \n\nIch glaube, es wäre vielleicht wirklich sinnvoll, jetzt diesen Satz da reinzusetzen noch für Schülerinnen und Schüler der Stadt Magdeburg. Das wäre jetzt vielleicht wirklich noch eine kleine Änderung, die wir machen sollten. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6046,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6057,
    "duration": 111,
    "transcription": "Ja, Herr Vorsitzender, ich bin damit nicht einverstanden, wie Sie damit umgegangen sind, was der Stadtrat Hempel hier von sich gegeben hat. Ich möchte gerne, dass das geprüft wird, ob man als Stadtrat sich hier so äußert, Beleidigungen sich dargeben muss. Sonst könnte ich das auch, aber zu so einem Niveau werde ich mich nicht hinnehmen lassen, werde ich mich nicht hinziehen lassen. Also das ist wirklich, wo man nicht für gewählt ist als Stadtrat. Aber ich hoffe doch, dass es eine schriftliche Abmahnung dafür gibt, dass wir das in Zukunft wissen. Ich werde mich auch, da können Sie ruhig lachen, Herr Vorsitzender, das ist ernst gemeint. \n\nIch habe nicht gelacht, ich habe nicht gelacht. Ich finde das ausverschämt, wenn man sich da oben noch amüsiert darüber oder sonst was, wir haben das öfter erlebt. Herr Zander, ich habe nicht gelacht. Es gibt eine Satzung im Stadtrat, wo das genau geschrieben ist und wie das verhandelt werden muss. Und der Vorstand des Stadtrates hat sich neutral zu verhandelten. Punkt. Das ist leider so. Das war in den letzten Jahren immer so, das kenne ich gar nicht anders in den letzten zehn Jahren. \n\nSo und jetzt nochmal dazu. Also wir haben es doch heute gehört, wir wollen uns nochmal was leisten, was wir uns schon leisten und ja, die Verwaltung könnte vielleicht noch etwas mehr tun, noch andere Anträge zu schreiben oder Hinweise zu schreiben, um das vielleicht noch besser klarzumachen, hier ist eine Stelle, hier kann man Geld beantragen, hier kriegt man Mittagbrot extra, wenn man sich das nicht leisten kann oder was auch immer. Aber wir haben das, und das haben wir auch von der Bürgermeisterin gehört heute, mindestens fünfmal auch bei uns im Aus- und Sozialausschuss behandelt. Es wurde immer wieder zurückgewiesen, immer wieder ein Weg, um irgendwie das durchzudrücken, obwohl wir als Landeshauptstadt Magdeburg uns genug leisten dafür und jeder doch was abbekommt. Darum kann man den Antrag eigentlich nur ablehnen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6095,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6169,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 6186,
    "duration": 40,
    "transcription": "Julia Brandt, SPD-Fraktion. Leider bin ich nicht im Besitz eines Gesetzeskommentars zum Schulgesetz. Deswegen kann ich die Frage auch nicht beantworten, Frau Oberbürgermeisterin. \n\nUnd ganz ehrlich, ich persönlich sehe das so, dass zum einen dieser Antrag wirklich oft genug in den Ausschüssen war. Der Hinweis hätte auch durch die fachlich versierten Mitarbeitenden der Verwaltung kommen können. \n\nUnd zum zweiten, wenn man es jetzt dabei belässt, dass es für alle Schülerinnen und Schüler gilt, hat man ja eine gesetzliche Grundlage, auf der man das Geld zurückfordern kann. Ich sehe nicht, weshalb wir uns jetzt als Stadtrat dazu verhalten müssen. Dankeschön."
  },
  {
    "speaker": "Nadja Lösch",
    "start": 6235,
    "duration": 52,
    "transcription": "Vielleicht noch als Erklärung, warum der Antrag so oft zurückgestellt wurde, weil uns es tatsächlich fachlich auch wichtig war, da auf sicheren Füßen zu stehen. Deswegen diese Änderung und nicht, weil wir irgendwie es so lustig fanden, die Verwaltung zu beschäftigen, sondern wir haben die Hinweise der Verwaltung sehr ernst genommen und darauf baut eben dieser letzte Änderungsantrag auch auf.\n\nIch sehe es ähnlich wie Frau Brandt. Es ist nicht so, dass wir jetzt, also wir wollten das ja tatsächlich für Kinder in Notsituationen und da ist es mir ehrlich gesagt auch egal, wenn die an der Magdeburger Schule sind, wohin die dann wohnen, sondern die sind in unseren Schulen, die sind in unserer Trägerschaft, also ist es auch unsere Verantwortung, dass da nicht ein Kind nichts zu essen kriegt und das andere Kind in einer ähnlichen Notsituation heißt es so, ja doch, du kriegst was. \n\nAlso das sehe ich ähnlich, das hätte vorher besprochen werden können. Wir machen keinen Änderungsantrag noch mal."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6287,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6336,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6370,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Natho",
    "start": 6423,
    "duration": 120,
    "transcription": "Kathrin Natho, Grüne Future. Ich würde bitten, das eine Bild, das wir vorbereitet haben, einmal einzublenden. Wäre das möglich? \n\nGenau, also es geht um den Hustle. Da reden wir immer mal wieder hier darüber im Stadtrat und oft geht es darum, wie wir diesen ja quirligen Platz auch in der Mitte der Stadt weiterentwickeln können. Am Hustle haben wir im Prinzip alles. Wir haben Gewerbe, wir haben Büroflächen, wir haben Wohneinheiten, wir haben Ausbildungsmöglichkeiten, wir haben Ärzte, Apotheken. Wir finden also, der Hustle hat es verdient. Da geht noch mehr. \n\nJetzt haben wir auf der einen Seite der Einsteinstraße bereits eine Verkehrsberuhigung. Dort können Sie ja gerne mal langfahren. Ich habe das jetzt in sechs Jahren tagtäglich gemacht, zweimal am Tag, vormittags und nachmittags. Also zu den bekannten Stoßzeiten habe ich mich gefreut, dass dieser Platz von den Fußgehenden und Radfahrern und Anwohnern genutzt wird und dass die Menschen einen Teil des öffentlichen Platzes sozusagen wiederbekommen haben und den auch für ein Nachmittagscafé dort in der Sonne gut nutzen. \n\nWir haben gedacht, das wäre vielleicht auch möglich auf der anderen Seite der Einsteinstraße. Nun gibt es den Änderungsantrag der SPD, den wir gerne auch mit zustimmen, denn im Prinzip war es uns nicht so wichtig zu sagen, das muss jetzt irgendwie eine Fußgängerzone sein, wir wollten lediglich versuchen, diese Straße auch wieder für die Bewohnerinnen und Bewohner zu öffnen, Platz zu schaffen, sich dort aufzuhalten, dort gerne zu sein und da eine Verkehrsberuhigung reinzubekommen. Und ob diese Verkehrsberuhigung durch eine Fußgängerzone oder durch andere Maßnahmen erfolgt, das ist uns erst einmal gar nicht so wichtig. Und die Zuwägung zu den Innenhöfen sollte natürlich auch irgendwie gewährleistet werden. \n\nJetzt haben wir auch eine positive Stellungnahme der Verwaltung, das freut uns sehr, in der auch drinsteht, dass bis zum dritten Quartal 2023 auch verschiedene Varianten vorgelegt werden. Und dann würden wir uns freuen, wenn wir dann über die Details nochmal in die Diskussion gehen können. So kann es aussehen als Beispiel, wie man eben auch eine Straße wieder öffnen kann. Dankeschön."
  },
  {
    "speaker": "Mirko Stage",
    "start": 6550,
    "duration": 58,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, das Bild hilft vielleicht noch mal, weil das auch so ein bisschen die Diskussion zeigt, wo es im SGBV hingegangen ist. Wir wissen, dass da Parkplätze sind, zu denen man über die Straße kommt. Die soll man natürlich weiter erreichen, in den Parkplätzen, in den Innenhöfen genau. Das wäre jetzt hier eine unkomplizierte Lösung, auch ohne Großumbaumaßnahmen.\n\nDer Änderungsantrag der SPD, der hat ein technisches Problem, weil der ersetzt ja den Ursprungsantrag und damit auch den Änderungsantrag des SGBV. Im Änderungsantrag des SGBV stehen aber zwei ganz wichtige Sachen drin. Bürgerinnen und Stadtrat sind zu beteiligen und eine Kostenkalkulation ist vorzulegen. Das würde jetzt, wenn der Änderungsantrag den anderen Antrag komplett ersetzt, komplett wegfliegen. Das ist aber eigentlich nicht so glücklich.\n\nVielleicht kann man ja irgendwie eine Ergänzung daraus machen. Guckt noch mal drauf, wie man das vielleicht zusammenknoten kann, weil da waren wir uns im SGBV eigentlich alle einig, über die Fraktionsgrenzen hinweg, dass das schon gut wäre. Vielen Dank. Dankeschön, das Einbringen des Änderungsantrags."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6607,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 6618,
    "duration": 54,
    "transcription": "Ja, da ich jetzt selber nicht im SDPV bin, liebe SPD-Fraktion, und das maßgeblich von Falco Grube, der leider heute nicht da ist, hier verfasst wurde, also dem Ursprungsantrag konnten wir so als reine Fußgängerzone nicht zustimmen, deshalb ist der Änderungsantrag entstanden. \n\nDen Einwand von Mirko Stagel, den kann ich nachvollziehen, das würden wir sicherlich mit stützen. Wie man das jetzt zusammenbindet, das habe ich mir in den drei Minuten noch nicht ganz überlegt. Vielleicht hat ja Mirko Stagel dazu eine gute Idee, er hat das ja vorgeschlagen. \n\nAlso das würden wir mittragen und dann könnten wir quasi diese beiden, also unseren Änderungsantrag und den Änderungsantrag, SDPV sozusagen, zusammen zustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6673,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6690,
    "duration": 42,
    "transcription": "Kumpf, AfD-Fraktion, zur Einsteinstraße zur Fußgängerzone, das ist genau das, was ich vorhin meinte. Meine Begriffe sind jetzt auch schon ein bisschen abgelutscht, Salamitaktik, aber das ist das. Hier wird sich von den Grünen eine Straße nach der anderen vorgenommen, am Haselbachplatz und in der Innenstadt, Ernst-Deuter, Krügerbrücke und und und, was ich da jetzt alles aufzählen könnte.\n\nImmer wieder versucht man quasi den Autoverkehr einzuschränken, egal mit welcher Methode, Tempo 30, Berliner Kissen oder halt eine komplette Sperrung. Wir lehnen selbstverständlich alle diese Anträge ab, weil es nicht funktionieren wird und weil man damit auch die Gastronomie oder keine Ahnung, was sie damit beleben möchten, nicht belebt. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 6741,
    "duration": 90,
    "transcription": "Gute Herren, Gartenparteitag T-Shirts Allianz vorweg, also wir werden den Antrag auch ablehnen, und zwar aus folgenden Gründen. A, haben wir da eine Dreißigerzone, denn haben wir genau vor der Einsteinstraße, die jetzt auf der Seite beruhigt werden soll, sogar noch ein Berliner Kissen extra aufbauen lassen, so dass da auch langsam gefahren werden kann, geschlendert werden kann da sowieso, wann und wie auch immer.\n\nFakt ist aber eins, wenn wir das heute beschließen, dann fallen da über 30 Parkplätze weg, auf der Straße, ja, auf der Straße, weil es gibt auch Anwohner, die haben gar keine Möglichkeit, auf dem Innenhof zu parken, und da gibt es bloß eine Einfahrt, und zwar auf der rechten Seite, ehemals Kartoffelhaus, und da sind bloß 25 Parkplätze, ja.\n\nUnd Fakt ist eins, denkt bitte nochmal daran, es ist eine Dreißigerzone, es ist ein Berliner Kissen, genau vor der Straße, so dass da eigentlich beruhigt ist, und wenn ihr da was beleben wollt, dann fangt doch bitte immer erstmal mit der gegenüberliegenden Seite der Einsteinstraße an, nehmt das als Projekt, belebt das, stellt da Tische und Bänke raus, macht das, weil die Leute, die da auch wohnen und arbeiten und leben müssen, ja, die wollen das vielleicht gar nicht, dass auf der Seite, wo ihr jetzt wieder alles platt machen wollt, dass das da entsteht."
  },
  {
    "speaker": "René Hempel",
    "start": 6835,
    "duration": 71,
    "transcription": "Den Ursprungsantrag hätten wir auch abgelehnt, weil die andere Seite der Einsteinstraße gezeigt hat, wie man es eigentlich nicht macht, nämlich eine durchgehende zu betonierte Fläche, wo keine Aufenthaltsqualität ist und wo einfach auch nichts einladend und ansprechend ist. \n\nDie Stellungnahme zeigt aber einen Weg und Überlegungen auf, genau diese Bereiche aufzuwerten, also was Herr Budajan auch gerade vorgeschlagen hat. Die Parkplätze gibt es sowieso gerade nicht, weil da eine große Baustelle ist. Das heißt, die sind seit geraumer Zeit auch sowieso nicht verfügbar. \n\nUns war auch wichtig, dass natürlich die Situation für die Anwohnerinnen und Anwohner geklärt wird. Das ist ja Teil des Antrags. Was den SPD-Antrag betrifft, seht ihn einfach als Ergänzungsantrag zum SdBV und dann haben wir das Problem gelöst, weil ein Teil eures Änderungsantrags auch aus der Stellungnahme präzisiert wurde, wenn ich das richtig gesehen habe. So würden SdBV und SPD-Änderungsantrag an dem Punkt aus meiner Sicht gut zusammengehen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6917,
    "duration": 98,
    "transcription": "Schwenke, CDU-Ratsfraktion. So können Diskussionen einen auch verwirren. Dem Antrag der SPD-Fraktion, der sagt, nichts mehr von Fußgängerzone, da sagt Verkehrsbericht die Zone, das bitte prüfen. Also nur als Lesehilfe, Thomas, wie ich jetzt euren Antrag gelesen habe und der heißt eigentlich erneut prüfen kann man ohne eine Fußgängerzone zu machen, dort eine Verkehrsberuhigung herbeiführen, die die Straße belebt und trotzdem den Anwohnern die Möglichkeit gibt, auf ihren Höfen zu parken.\n\nSo habe ich euren Antrag gelesen und diese Idee, das erneut zu prüfen, unter dem Gesichtspunkt nicht gleich alles für Autofahrer zu sperren, die Weiderfraktion sogar empfohlen, dem Antrag zuzustimmen. Wenn ihr dabei bleibt, ohne Linie zu verändern und zu ergänzen, könnte ich mir das vorstellen. Wenn wir jetzt wieder anfangen, einen draufzusatteln, dann wird es wieder kompliziert. Also das ist eine sensible Ecke. Wir möchten, dass der Haselbachplatz und seine Nebenstraßen belebt werden.\n\nWir waren da auch vor Ort, haben uns mit der Haselbachplatzmanagerin dort verständigt und von einer gesperrten Straße dort, war nie die Rede. Das Problem ist, mit einer Verkehrsberuhigung kann man vielleicht den Schritt machen, dass das, was an Gaststätten dort war, was inzwischen geschlossen worden ist, auch wegen dieser, übrigens deshalb, weil da ein Kran stand und keiner durchfahren konnte. Das ist eine der Ursachen, wieso die Gaststätten da zu sind. Die hätte ich für eine Chance gehalten, da Leben reinzubringen, wenn irgendwann in drei, vier Jahren sich wirklich mal zeigt, wir müssten da irgendwo noch mehr tun, dann kann man das tun.\n\nAber ich denke, nur zustimmungsfähig ist euer Änderungsantrag in der jetzigen Fassung. Wenn der nicht zugestimmt wird, werden wir den Antrag ablönen, wenn wir das nicht für den richtigen Weg halten, dort Belebung reinzubekommen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7016,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 7024,
    "duration": 49,
    "transcription": "Tatsächlich ist die Lösung ganz einfach, haben wir gerade im Gespräch festgestellt. Man könnte den SPD-Antrag einfach als allerersten Änderungsantrag abstimmen und würde dann den SPD-V-Antrag als eine Art Ergänzung zum SPD-Antrag abstimmen. Dann kommt also einfach noch das, was in dem SPD-V-Antrag dran steht, nämlich Bürger und Stadtrat zu beteiligen, Kostenkalkulationen vorzulegen, damit dran.\n\nHätte den Vorteil Wiegplatz? Das ist nämlich ein Prüfantrag. Ja, das finden wir jetzt als Fraktion nicht so cool, weil es natürlich wieder eine Ehrenrunde dreht. Aber jetzt aus Sicht des SPD-V ergibt das natürlich die Möglichkeit, dass die Verwaltung gleich eine qualifiziertere Prüfung machen kann als beim letzten Antrag, weil sie jetzt noch ein paar klare zusätzliche Aufträge für diese Prüfung hat, sodass die Stellungnahme, die wir dann kriegen, ein paar Dinge gleich enthält und eben zum Beispiel auch eine Auflistung, was uns sehr Spaß kosten würde. Und das ist nicht ganz unwichtig. Danke."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 7079,
    "duration": 34,
    "transcription": "Ja, liebe SPD-Fraktion, Mirko Stager hat ja das eigentlich alles schon zusammengefasst. Wir würden dem Vorgehen so zustimmen. Unser Antrag wäre der Ersetzende des Ursprungsantrags und würden den SDPV-Antrag unterstützen als Ergänzung sozusagen. \n\nUnd Wiegbert, ich glaube, da könntet ihr auch mitgehen, weil es ist eine Bürgerbeteiligung gefordert und eine Kostenschätzung und das kann nicht verkehrt sein. Also ich würde bitten, euch da auch zu einer Zustimmung durchzuregen. Danke."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7119,
    "duration": 71,
    "transcription": "Ja, gut, da gab es gerade eine Partei Zivilisierungsallianz, ich hatte noch was vergessen. Es gibt zum Beispiel für Gastronomen die Möglichkeit, wie in der Sternstraße, auch so eine Ausnahmegenehmigung für die Wegnahme der Stellplätze zu machen. Das hätte man machen können, zum Beispiel in der Zeit, wo der Kran da mehrere Jahre jetzt gestanden hat. Das ist nicht geschehen.\n\nDes Weiteren, also wie gesagt, wer da eine Gastronomie gehabt hat oder hätte, der hätte da auch so eine Ausnahmegenehmigung schon machen können und hat er aber nicht gemacht. Also ist das auch nicht gewollt. Demzufolge ist A, wie gesagt, nochmal der Antrag abzulehnen.\n\nDann möchte ich darauf hinweisen, dass demnächst, und das stand jetzt auch in der Volksstimme, Baumaßnahmen am Hasselbachplatz gravierend eingreifen werden in den Straßenverkehr, wo man auch Umleitungsverkehre braucht. Und nicht, dass wir heute wieder Poller dahin bauen und sämtliche andere Geschichten und uns nachher wieder selber abschneiden.\n\nKlar ist das gewollt, so wie die Grünen das wollen, dann haben wir halt mal die Innenstadt wieder frei. Aber Fakt ist bitte, lehnen Sie diesen Antrag komplett ab und alle anderen Anträge auch."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7191,
    "duration": 82,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7287,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7322,
    "duration": 23,
    "transcription": "Es tut mir leid, dass ich jetzt eine Verletzungserklärung abgeben muss, aber es hilft wirklich, wenn man Anträge, die man stellt, mal liest. \n\nUnd ihr habt im StGBV auf die Stellungnahme abgehoben und in der Stellungnahme ist eindeutig davon die Rede, dort eine Fußgängerzone mit Trennung MIV und Fußgängerbereich einzurichten und das haben wir abgelehnt. \n\nAlso nochmal, nur darauf haben wir uns bezogen. Punkt."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7349,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 7359,
    "duration": 20,
    "transcription": "Liebe Kollegen, aber wir haben doch jetzt... Wigbert, du hast ja recht, aber hören wir mal ganz kurz zu. \n\nDer SPD-Antrag sagt doch jetzt aber, es ist noch mal zu prüfen. Es fängt jetzt also dort niemand an, morgen mit dem Bagger in die Einsteinsstraße zu fahren und die Straße aufzureißen, sondern es wird jetzt noch mal eine Prüfung vorgenommen. Und das ist doch der große Unterschied."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7379,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8590,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8657,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 8713,
    "duration": 73,
    "transcription": "Pasemann der AfD-Fraktion, wir haben Haushaltsprobleme, das dürfte sich inzwischen bei vielen, bei den meisten herumgesprochen haben. Andere stellen ja immer noch Anträge, die den Haushalt weiter belasten, wir nicht.\n\n616, der Stadtrat möge beschließen, weitere Haushaltsmittel für die Sonderzuschüsse Kunst und Kultur nicht auszureichen, sondern zu streichen. Es geht hier um 100.000 Euro, die wurden mal eben so im Galopp entschieden, mit der Begründung, dass es viele notleidende Künstler gibt. Vergabekriterien gab es wohl so richtig nicht, also das Windhund-Prinzip, wir haben das von Anfang an abgelehnt.\n\nDa es sich um 100.000 Euro handelt und da wir grundsätzlich der Meinung sind, dass wir in der Stadt Magdeburg sehr, sehr viel für Kultur machen, möchten wir im Zuge der Haushaltsdiskussion natürlich auch schauen, wo können wir wirklich Geld sparen. Und diese 100.000 Euro könnte man sparen, da wird niemand untergehen, niemandem wird es schlechter gehen, aber es wird wahrscheinlich ein paar Antragsteller geben, die sich das gerne auszahlen lassen, das Geld, wofür auch immer.\n\nInsofern bitte ich hier um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8789,
    "duration": 47,
    "transcription": "Ich schwenke CDU-Ratfraktion und sage jetzt noch einmal was zu den kommenden Anträgen und auch zu den Anträgen, die anderweitig haushaltsrelevant sind. Wir werden die heute hier alle ablehnen, weil die gehören. Die gehören, das wissen sie noch nicht, sie sind keine Altparteien, sie sind neu. Das haben wir jetzt mehrfach gelernt, sorry.\n\nDas werden wir in der Haushaltsdebatte dann diskutieren und möglicherweise dann in qualifizierter Form, anders als jetzt so hingeklatscht, vielleicht teilweise auch wieder als Themen zur Haushaltskonservierung besetzen oder eindringen. Das wird sicherlich passieren. Aber heute lehnen wir alle Anträge, die das betreffen, auch, das war noch schon mal als Vorblick, den 6.35 heißt das glaube ich ab, weil die heute hier nicht hingehören.\n\nWir werden sehr viel Zeit brauchen für den Haushalt und da können wir das dann ordentlich und fundiert diskutieren. Vielen Dank."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 8848,
    "duration": 49,
    "transcription": "Ja, hasen wir nochmal, Herr Stadtrat Schwenke, da möchte ich natürlich darauf antworten. Also hingeklatschte Anträge machen wir in der Regel nicht, sondern wir nehmen das hier alles schon sehr ernst. Und es geht darum zu sparen. Das haben wir das ganze Jahr schon versucht. Das haben wir auch in der letzten Haushaltsdebatte übrigens versucht. \n\nAllerdings fand das alles wenig Begeisterung bei Ihnen, weil Geld ausgeben ist natürlich leichter als sich zu beschränken und zu konsolidieren. Sie werden das diesmal machen müssen, ob Sie das wollen oder nicht. Und wir werden da sicherlich auch noch ein paar Anträge stellen können, die noch mehr bringen als die Anträge, die wir heute haben. Die Sie also jetzt mit einer Handbewegung vom Tisch wischen wollen. \n\nEs geht hier heute um ca. 500.000 Euro, die man eigentlich sofort sparen könnte. Und die große Haushaltsdiskussion wird dann sicherlich noch größere Einschnitte bringen. Da freuen wir uns schon drauf. Vielen Dank."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 8906,
    "duration": 59,
    "transcription": "Ja, liebe SPD-Fraktion, wir sind ausdrücklich eine alte Partei, eine sehr alte, 160 Jahre sind wir übrigens sehr stolz drauf, ja, also was soll's, ja, das Kompliment nehmen wir gerne an, ansonsten kann ich mit dem Begriff Altpartei jetzt auch nicht viel anfangen. \n\nLieber Wiegbert, du hast eigentlich das gesagt, was ich auch sagen wollte, wir sind in einer schwierigen Haushaltssituation, man muss alles auf den Punktstand stellen, trotzdem werden wir das heute die entsprechenden Anträge, die hier zur Diskussion stehen, ablehnen. \n\nIch denke auch, dass ich mich oder wir uns hier jetzt erstmal nicht weiter äußern werden und dann in dem entsprechenden Haushaltsverfahren natürlich uns da detailliert und dezidiert uns das angucken und dann auch äußern, danke. \n\nDankeschön, dann können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8973,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9011,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9054,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 9056,
    "duration": 30,
    "transcription": "Sind genau, Frau Oberbürgermeisterin muss auch noch sich neu. Gut, sie sind schon wieder da."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9086,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 9128,
    "duration": 104,
    "transcription": "Vielen Dank, Herr Vorsitzender, Herr Schwenke. Unsere Anträge sind so gut, die könnte man im Grunde in jedem Stadtrat immer wieder stellen. Wir wissen ja, wie lange manchmal so ein Umdenkprozess dauert, gerade im politischen Raum ist das mitunter nicht ganz so einfach.\n\nUnd somit komme ich dann auch schon zu unserem Antrag unter dem Deckmantel Netzwerkstelle Demokratisches Magdeburg. Fördert die Stadt jährlich mit 85.000 Euro einen Mitarbeiter und Projekte des Vereins Miteinander e.V. Bereits seit seiner Gründung profiliert sich der Miteinander e.V. als Vorfeldverein der politischen Linken. Schon der Name Miteinander ist irreführend, da die Hauptaufgabe des Vereins darin besteht, politisch legitime Positionen aus dem bürgerlichen Spektrum als rechtsextrem, rassistisch oder demokratieuntauglich zu diffamieren. Damit treibt dieser Verein mit seiner einseitigen extrem linkslastigen Arbeit die Spaltung der Gesellschaft weiter voran.\n\nBereits im Jahr 2018 bezeichnete der damalige Innenminister Stahlknecht den Miteinander e.V. als Marscheinheit der Linken und stellte die Finanzierung aufgrund der mangelnden politischen Neutralität infrage. Ebenso äußerte der ehemalige Finanzminister Schröder Zweifel an der Neutralität von Miteinander e.V. Eine weitere Finanzierung kann aufgrund der fehlenden Neutralität sowie dem überdies nicht vorhandenen Nutzen für die Stadt bei der derzeitigen Haushaltslage nicht erfolgen. Und daher bitte ich um Zustimmung zu unserem Antrag."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9234,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9253,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 9288,
    "duration": 115,
    "transcription": "Also meine AfD-Fraktion, der Beschluss heißt strukturelle Radverkehrsförderung bis 2030. Hier ist etwas ganz Besonderes gelungen, weil dieser Beschluss, und ich habe mir extra noch mal vorgenommen, ganz klar darauf abzielt, den Verkehr, den privaten Personenverkehr auf die Seite der Radfahrer zu verschieben. Das kann natürlich eine Radfahrlobby, wie es die grüne Partei ist, machen, aber wir sind damit nicht einverstanden.\n\nWir sind die Partei der Gleichberechtigung von Autofahrern und Fahrradfahrern, und wir sind grundsätzlich der Meinung, dass in der Stadt Magdeburg mit jeder Straßensanierung, die wir im Investitionsplan sowieso haben, genug getan wird, um auch die Radfahrer zu ihrem Niveau kommen zu lassen. Was dieses Papier hier ist, das ist nichts anderes, als dass einseitig ein weiterer Investitionsplan, und nämlich in Höhe von, ich schaue mal nach, ca. 3,6 Millionen pro Jahr, umgesetzt werden soll, sogar mit einer jährlichen Vorhabensliste. \n\nDas ist also alles etwas, was neben dem Verkehrsplan läuft, und sozusagen der Stadt Magdeburg zusätzlich aufgesattelt werden soll. Als besonderes Leckerli möchte man erreichen, dass wir 15 Euro pro Einwohner in jedem Jahr investieren. Das sind 3,6 Millionen, und das Papier spricht sogar davon, dass man auch überlegen könnte, ob man das nicht auf 30 Euro, also dann 7,2 Millionen Euro, erhöhen will. \n\nInsofern finden wir hier, gibt es Einsparmöglichkeiten, wir haben einen Investitionsplan Verkehr. Dieses Papier macht die ganze Geschichte nur teurer. Da gibt es sinnvollere Möglichkeiten, das Geld einzusetzen, und deshalb schlagen wir vor, den Beschluss aufzuheben. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9405,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9423,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 9453,
    "duration": 84,
    "transcription": "Pasemann, AfD-Fraktion. Ja, meine Damen und Herren, dieser Klimabeirat, den habe ich auch schon kritisiert, wo es um die Gründung ging. Wir reden hier über ca. 75.000 Euro, die diese Aktion den Steuerzahler im Jahr kosten soll. Der Klimabeirat ist ein Gremium, das der Oberbürgermeisterin mit ihrer Stabsstelle Klima wohl in irgendeiner Art und Weise beigeordnet oder untergeordnet werden soll.\n\nWer Lust hat, sich ums Klima zu kümmern, der kann das sicherlich machen, aber warum sollen die Magdeburger dafür 75.000 Euro, das entspricht einer Vollzeitstelle, bezahlen? Das ist nicht einzusehen. Wir haben gerade in Sachen Klima bereits so viel gemacht, da haben unsere lieben Kollegen der Grünen und der linken Partei schon so oft und so viel Geld bereitgestellt, dass es einen weiteren Klimabeirat, also einen Beirat, der sozusagen einen Beirat oder eine Stabsstelle beraten soll, nicht braucht.\n\nAußerdem ist ungeklärt, inwieweit die Fraktionen dort beteiligt werden können. Wir sehen außerdem die Gefahr, dass hier Sachen an den Fraktionen vorbeilaufen, also im Endeffekt auch am Stadtrat vorbei. Uns gefällt das nicht und deshalb würden wir die 75.000 Euro gerne einsparen und möchten deshalb den Klimabeirat nicht. Ich bitte um Ihre Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9538,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9554,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 9593,
    "duration": 118,
    "transcription": "Ja, Kumpf-AfD-Fraktion zum Gebärdendolmetscher-Streichen. Auch hier haben wir einen konkreten, hingeklatschten Vorschlag, der nicht von Normalbürgern ausgebadet werden muss. Gerade angesichts der aktuellen Haushaltssituation sollte genauso dieses, was von uns damals schon kritisiert wurde, als unnötig deklarierte Ausgabe nochmal genau geprüft und damit abgelehnt werden.\n\nWir reden von sage und schreibe 5000 Euro pro Stadthaltssitzung, 60.000 Euro im Jahr. Und das bei der prekären Haushaltslage für etwa 40 Zuschauer. Ich habe eben mal geguckt, es waren 44 gerade aktuell, wovon der Großteil wir selbst sind oder zumindest Mitarbeiter der Stadt. Und ich schätze mal in etwa Null oder ganz grob Null Zuschauer, die diese Gebärdensprache nutzen. Und ja, dieser Irrsinn muss quasi sofort beendet werden.\n\nAls woher haben wir eine Stadt? Bei Anspruchnahme Betroffener kann man sich das gerne leisten, aber aktuell können wir uns das nicht leisten. Und da möchte ich vielleicht kurz mal auf Herrn Schwenke eingehen. Sicherlich kann man das für eine Haushaltssitzung als Antrag einbringen, aber da vergehen ja wieder Wochen, Monate und so weiter. Und jetzt könnte man hier aktuell mit diesem Beschluss 60.000 Euro sparen.\n\nUnd zeige mir den, der diese Stadtratssitzung in Gebärdensprache nutzt, der wird keiner sein. Selbst wenn es einer nutzt, rechtfertigt das keine 60.000 Euro, die wir uns als Stadt Magdeburg aktuell bei der Haushaltssituation leisten können.\n\nUnd Herr Dr. Wiebe, vielleicht mal einen kleinen Seitenhieb zu Ihnen. Sie haben ja auch in einer Sitzung, wo wir beide waren, uns vorgeworfen, dass wir auch mal fordern, quasi ein kommunales Klinikum zu erhalten und keine Einsparmöglichkeiten oder Finanzierungsmöglichkeiten. Ja, haben wir Finanzierungsmöglichkeiten. Sicherlich ist das nur ein kleiner Teil, aber wenn man alles zusammenrechnet und auch die nächsten Stadtratssitzungen werden überflutet da mit unseren Anträgen, um unseren Haushalt wieder auf Vordermann zu bringen, einfach zustimmen und schon können wir unser kommunales Klinikum auch erhalten. Vielen Dank."
  },
  {
    "speaker": "Matthias Borowiak",
    "start": 9720,
    "duration": 46,
    "transcription": "Grovea Grüne Future, wie Herr Wiebe und Herr Schwenke schon gesagt haben, gehört diese Diskussion eigentlich nicht hierher, sondern in die Haushaltsdebatte. Aber auch wenn dieser Antrag dort kommen würde, würden wir uns keinem Antrag anschließen, der Menschen mit Behinderung ausschließt und dafür sorgt, dass Programme heruntergefahren werden und nicht von Menschen genutzt werden können, die zum Beispiel gehörlos sind.\n\nWir sehen die Debatte hier als immer wichtig an, auch dass sie nachvollzogen werden kann. Es ist wichtig, dass nicht nur die Zeitung oder Überschriften informieren, sondern dass man sich auch einschalten und ansehen kann, wie es zur Entscheidung kam, und das eben so barrierefrei wie möglich.\n\nDeswegen würden wir diesem Antrag auch dann nicht zustimmen, auf keinen Fall, denn das sehen wir eben als Angebot und nicht nur als Nachfrage."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 9777,
    "duration": 23,
    "transcription": "Ja, nochmal Kumpf, AfD-Fraktion kann ich natürlich nicht so stehen lassen, hier wird auch keiner ausgeschlossen, also man kann ja alle Protokolle nachlesen. Also wenn jemand sich für Politik interessiert, der das so nicht in Anspruch nehmen kann, kann man halt den Fließtext lesen oder Protokolle lesen. \n\nVon daher ist auch da die Möglichkeit aktuell, sich für Politik Interessierte zu informieren und damit aktuell unseren Haushalt zu entlasten."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9819,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 9857,
    "duration": 97,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, liebe Stadträte,\n\nseit nunmehr über einem Jahr treiben Klimaapokalyptiker in unserer Stadt ihr Unwesen. Auf die ersten vorgeblichen Informationsveranstaltungen folgten bald erste Blockadeaktionen auf den Straßen unserer Stadt. Da die Radikalisierung der Klimakaoten offensichtlich ungebremst weitergeht, sind diese Leute mittlerweile dazu übergegangen, massenhaft Autoreifen zu zerstechen.\n\nDass man mit solchen Sabotageaktionen nicht nur Leben gefährdet, sondern auch die Gesundheit von Menschen aufs Spiel setzt, scheint diesen Leuten egal zu sein. Uns ist das nicht egal, und wir hoffen, dass die Strafverfolgungsbehörden die Täter bald identifizieren und zur Rechenschaft ziehen können.\n\nDas Intakt ist insofern für uns relevant, da es sich um einen bekannten Treffpunkt von Klimakriminellen handelt, wo diese Aktionen planen sowie Missionierung und Rekrutierung betreiben. Unsere Aufgabe als Stadtrat ist es daher, dem Intakt die finanzielle Unterstützung zu streichen. So kann die Stadt ihren Beitrag leisten im Kampf gegen Klimaeiferer, deren Ziel extrem und deren Methoden kriminell sind und die scheinbar nichts Besseres zu tun haben, als unsere Bürger zu schikanieren und zu terrorisieren.\n\nSomit ist es selbstverständlich wie auch unausweichlich, dass die Stadt die Zusammenarbeit mit dem Projekt Intakt komplett einstellt, und somit bitte ich auch um Zustimmung zu unserem Antrag. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9955,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9972,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 9998,
    "duration": 24,
    "transcription": "Kumpf-AfD-Fraktion, ein weiterer sinnvoller Antrag, um den Stadthaushalt zu entlasten. Das Magdeburger Stadtschreibermodell wird mit sofortiger Wirkung beendet. \n\nDie frei gewonnenen Mittel stellen wir natürlich dem Haushalt zur Entschuldung zur Verfügung. Ich denke mal, mehr braucht man zu dem Antrag nicht sagen. Er ist sinnvoll, durchsetzbar. Bitte um Zustimmung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10042,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Jan Moldenhauer",
    "start": 10072,
    "duration": 154,
    "transcription": "Herr Moldenhauer, AfD-Fraktion, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträte.\n\nIm Jahre 2020 veröffentlichte die Deutsche Gesellschaft für Auswärtige Politik eine Analyse mit dem Titel \"Deutsche Rückkehrpolitik und Abschiebung – Zehn Wege aus der Dauerkrise\". Darin findet sich folgende Textstelle: Auch die kommunale Ebene spielt in der Rückkehrpolitik eine bedeutende Rolle, denn die etwa 600 Ausländerbehörden sind mit weitreichenden Verantwortlichkeiten ausgestattet. Sie erteilen und entziehen Aufenthaltstitel, ordnen Abschiebungen an und können beim Haftrichter Abschiebehaft beantragen. Dabei verfügen die Mitarbeiter der Ausländerbehörden teils über große Ermessensspielräume. Die genaue Auslegung einer Bundes- oder Landesregelung kann sich also von Ausländerbehörde zu Ausländerbehörde unterscheiden.\n\nDamit sind wir beim Thema unseres Antrags. Aus der Antwort auf eine Anfrage der AfD-Fraktion geht hervor, dass zum Stichtag des 1. Januar diesen Jahres 733 ausreisepflichtige Ausländer in Magdeburg lebten. Seither dürfte die Zahl eher zugenommen als abgenommen haben. Ausreisepflichtige Ausländer verursachen einerseits direkte Kosten. Diese werden der Stadt Magdeburg größtenteils erstattet. Zusätzlich entstehen jedoch auch erhebliche indirekte Kosten, beispielsweise bei der Vorhaltung von Infrastruktur oder im Personalbereich. Im Jahre 2015 arbeiteten rund 30 Mitarbeiter bei der Magdeburger Ausländerbehörde. Mittlerweile hat sich diese Zahl auf beinahe 100 Mitarbeiter erhöht. Die damit verbundenen Kosten sind erheblich.\n\nWir alle wissen um die angespannte finanzielle Lage unserer Stadt. Für das kommende Jahr wird mit einem Fehlbetrag in Höhe von 31,5 Millionen Euro gerechnet. Die Nettoneuverschuldung soll bei 46,1 Millionen Euro liegen. Vor diesem Hintergrund fordert die AfD-Fraktion, dass der Stadtrat Folgendes beschließen möge: Die Oberbürgermeisterin wird beauftragt, die vom Gesetzgeber geschaffenen Zwangsmaßnahmen intensiviert anzuwenden, um ausreisepflichtige Ausländer zur schnellstmöglichen Ausreise zu bewegen. Gleichzeitig soll sich die Oberbürgermeisterin bei der Landes- und Bundesregierung für eine Erleichterung von Abschiebungen einsetzen.\n\nSoweit unser Antrag. Die Ermessensspielräume sind vorhanden. Nun braucht es nur noch den politischen Willen zum Handeln. Ich bitte um Zustimmung zu unserem Antrag. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10227,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirjam Karl-Sy",
    "start": 10240,
    "duration": 50,
    "transcription": "Miriam Karls, FDP-Tierschutzpartei. Wer ausreisepflichtig ist, muss natürlich ausreisen. Das Problem liegt aber ganz woanders. Oftmals nehmen die Länder ja Ausländer ihre eigenen Bürger nicht wieder zurück. Das, wie gesagt, kann auch eine Kommune nicht leisten, dass das erfüllt wird. Da ist, wie gesagt, der Bund gefördert und das Land gefördert. \n\nMan kann natürlich Aufrufe starten, aber mehr kann leider nicht getan werden. Und ich sage mal, die Ausreisepflichtigen, für die ist es natürlich auch besser, wenn so eine Abschiebung, sage ich mal, oder Ausreise schnell passiert und nicht, dass sie noch ewig in Abschiebehaft sitzen. \n\nDiesbezüglich, sage ich mal, muss man dabei bedenken, es sind auch Menschen."
  },
  {
    "speaker": "Dr. Jan Moldenhauer",
    "start": 10297,
    "duration": 46,
    "transcription": "Ja, Meuthenhauer AfD-Fraktion, können wir kurz machen. Ich habe ja gerade auch mit Zitaten belegt, dass sowohl die kommunale Ebene als auch die Landesebene als auch die Bundesebene bei Abschiebungen involviert sind. \n\nIch habe auch den Begründungstext vorgelesen, aus dem hervorgeht, dass die Oberbürgermeisterin doch auch gebeten werden soll, nicht nur auf der kommunalen Ebene die Ermessensspielräume zu nutzen, sondern eben auch auf der Landes- und auf der Bundesebene Druck zu machen. \n\nDementsprechend haben wir da alle Ebenen, die involviert sind, bei Abschiebungen bedacht. Und ja, das können Sie sich ja noch mal durchlesen. Also im Grunde genommen ist das dann ein umfassender Antrag, der die Abschiebungen auf allen Ebenen eben beschleunigen soll. Da soll eben alles getan werden, was möglich ist. Vielen Dank."
  },
  {
    "speaker": "Kathrin Natho",
    "start": 10349,
    "duration": 28,
    "transcription": "Katrin Hartog-Rünne-Future, abgesehen davon, dass Sie gezeigt haben, dass Ihre mathematischen Fähigkeiten etwas beschränkt sind, kann man diesen Antrag leider nur ablehnen. \n\nStattdessen sollten wir die Verwaltung, unsere Kommune dabei stärken und die Auswahlwörter auch dabei stärken, dass zum Beispiel auch die Anträge zum neuen Chancenaufenthaltsrecht tüchtig bearbeitet werden können, so dass Menschen, die jahrelang leben, arbeiten oder eine Berufsausbildung machen, auch endlich eine Aufenthaltsperspektive bekommen können. \n\nVielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10377,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10398,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Jan Moldenhauer",
    "start": 10423,
    "duration": 188,
    "transcription": "Herr Moldenhauer, AfD-Fraktion, zu meinen mathematischen Fähigkeiten hier stehen zwei Mikrofone. Ich hoffe, ich habe richtig gezählt. Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträte, bereits im Jahre 2019 forderte die AfD-Fraktion die Ausrufung des Zuwanderungsnotstands. Wir forderten also einen Zuzugstopp für illegale Zuwanderer, Asylbewerber und sogenannte Flüchtlinge nach Magdeburg. Damals wurde unsere Forderung abgelehnt, heute geben uns die Umfragewerte über 20 Prozent im Bund, über 30 Prozent im Osten, über 30 Prozent auch in Sachsen-Anhalt. Auch in Magdeburg haben wir politischen Rückenwind.\n\nDieser Rückenwind kommt auch nicht überraschend, denn die Sicherheitslage in unserer Stadt nimmt immer dramatischere Ausmaße an. Mittlerweile belegt die Stadt Magdeburg in der Rangliste der gefährlichsten Städte Deutschlands den neunten Platz. Das liegt vor allem auch an der Ausländerkriminalität. Dazu drei aktuelle Beispiele. Erstens, vor einigen Monaten versuchten 20 Migranten die Ausländerbehörde zu stürmen. Zweitens, vor einigen Wochen zerstörte ein wild gewordener Afrikaner die Glasfenster am Eingang der Ausländerbehörde. Drittens, vor einigen Tagen randalierte ein alkoholisierter Asylant im Magdeburger Rathaus. Aufgrund der prekären Sicherheitslage trauen sich Einheimische, insbesondere junge Frauen, nach Einbruch der Dunkelheit nicht mehr auf die Straße. Gefährliche Orte innerhalb der Stadt werden von den Magdeburgern zunehmend gemieden. Aufgrund der kollabierenden Sicherheitslage ist ein Zuzugstopp dringend erforderlich.\n\nDoch nicht nur die Sicherheitslage, auch die finanzielle Lage unserer Stadt spitzt sich dramatisch zu. Außerdem ist die Aufnahmekapazität für illegale Zuwanderer überschritten. Dazu berichtete die Volksstimme im Mai diesen Jahres, die Kapazitäten der Gemeinschaftsunterkünfte in Magdeburg sind erschöpft. Jetzt hat die Stadt ein Zelt zur Notunterbringung errichten lassen. Und weiter, noch ist das Zelt unbewohnt, aber das Planendach steht schon jetzt da als Hilferuf und Mahnung, auch ein Stück weit als Kapitulation vor wachsenden integrativen Aufgaben, mit denen Bund und Länder die Kommunen alleine lassen. Zitat Ende.\n\nBereits im Jahr 2018 forderte der Deutsche Städte- und Gemeindebund, notfalls sollen überforderte Kommunen die Aufnahme weiterer Flüchtlinge verweigern. Ebenfalls im Jahr 2018 berichtete die Welt unter dem Titel, wie Städte den Zuzug von Migranten stoppen können, dass Städte wie Cottbus, Salzgitter, Wilhelmshaven und Delmenhorst zum damaligen Zeitpunkt einen Zuzugstopp verhängt hatten. Wenn also der politische Wille hier im Stadtrat vorhanden ist, kann die Stadt Magdeburg einen Zuzugstopp beantragen.\n\nVor diesem Hintergrund fordert die AfD-Fraktion, dass der Stadtrat folgendes beschließen möge. Die Oberbürgermeisterin wird aufgefordert, dem Vorbild anderer Städte zu folgen und einen Zuzugstopp für illegale Zuwanderer, Asylbewerber und Flüchtlinge nach Magdeburg anzuordnen. Stimmen Sie also unserem Antrag zu. Wenn nicht, werden unsere Umfragewerte weiter steigen. Ich danke für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Mirjam Karl-Sy",
    "start": 10623,
    "duration": 92,
    "transcription": "Karusey, FDP-Tierschutzpartei. Erstmal möchte ich vorausschicken, kein Mensch ist illegal und das Problem liegt bei den Schleusern. Die Schleuserkriminalität muss bekämpft werden. Ich kann mich erinnern, vor einer Weile war schon mal ein ähnlicher Antrag der AfD hier im Stadtrat gewesen. Da ging es um ukrainische Flüchtlinge. Damals hatte ich mich schon positioniert, dass es keine zwei Klassen von Flüchtlingen gibt. \n\nAber das Problem ist mit Sicherheit jetzt groß. Es ist nicht nur die finanzielle Frage. Ich habe damals auch schon gesagt, wir können kaum noch die Leute integrieren. Es fehlt an Wohnraum, es fehlt an Schulen. Wir müssen uns auf die Leute konzentrieren, die auch schon mal hier sind. Und ich gucke immer fleißig MDR und gucke nicht nach Fake News in irgendwelchen sozialen Medien. \n\nUnd wie gesagt, viele Städte haben unter diesem steigenden Druck der steigenden Flüchtlingszahlen Anträge gestellt, dass ein Aufnahmestopp erwirkt wird. Man sollte wirklich darüber nachdenken. Denn ich wohne in einem Stadtteil, ich möchte es mal benennen, Klein Offenbach. Die Leute tun mir nichts. Ich habe vor den Leuten auch keine Angst. Ich gehe auch abends noch raus. Aber es sind viele Leute, die Angst haben. \n\nEs gibt mit Sicherheit auch Kriminalität bei den Zugereisten. Aber es gibt auch Kriminalität bei unseren eigenen Leuten. Aber dennoch, wenn das Boot voll ist, fängt es an zu sinken. Und die Stimmung auch in Magdeburg in der Bevölkerung ist, was das anbetrifft, nicht positiv."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10733,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 10779,
    "duration": 83,
    "transcription": "Julia Brandt, SPD-Fraktion. Ja, leider war der Antrag ein bisschen früher dran, sonst hätte da natürlich schon gestanden, Spielplatzreise um die Welt. Insofern geht es darum, dass wir gerne die Verwaltung beauftragen wollen, zu prüfen, ob dort ein Fußgängerüberweg gegenüber von dem gerade neu entstehenden Spielplatz hinkommen kann.\n\nWir haben zum einen das Thema gesehen bzw. berichtet bekommen, dass in dem Quartier sehr, sehr viele Kinder wohnen, die natürlich auch den neuen Spielplatz nutzen werden. Zum anderen besteht die Situation, dass an der Ecke Grünstraße, Heidensleberstraße, ein vermehrtes Verkehrsaufkommen vonstatten geht, weil das schlicht und ergreifend auch der Weg ist, wo einige der MVB-Linien langfahren. Der direkte Weg zum Spielplatz ist genau nach der Kurve, sodass wir uns wünschen, dass die Verwaltung gleichermaßen prüft, wie die Verkehrssituation sich vor Ort wirklich gestaltet.\n\nDas macht natürlich nur Sinn, wenn der Spielplatz dann jetzt irgendwann eröffnet ist, wenn er fertig errichtet ist. Auch der Änderungsantrag von den Grünen, weitere bzw. alternative verkehrsberuhigende Maßnahmen zu prüfen, das sehen wir wohlwollend und daher freuen wir uns über Zustimmung. Dankeschön."
  },
  {
    "speaker": "Mathilde Lemesle",
    "start": 10872,
    "duration": 40,
    "transcription": "Das geht um eine Ergänzung, dass nicht nur geprüft wird, wen Fußgänger überwägt, sondern auch, welche Maßnahmen getroffen werden können für die Verkehrsberuhigung. \n\nWeil, wie gerade schon gesagt wurde, dort fahren ja auch Linienbus und Autos, und wir denken, dass nur ein Teil der Bevölkerung überwägt werden kann. \n\nUnd wir denken, dass nur ein Fußgänger überwägt möglicherweise nicht die einzige Lösung gibt, sondern dass man auch das Ganze betrachten muss und deshalb ist unser Änderungsantrag dazu."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 10912,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 10977,
    "duration": 75,
    "transcription": "Julia Brandt, SPD-Stadtratsfraktion. Wir haben ja in der Vergangenheit den einen oder anderen Antrag bezüglich Hundewiesen gehabt und wir haben uns in der Fraktion Gedanken gemacht, wie wir das Thema nochmal ein Stück weit genereller angehen können. \n\nWir wollen daher die Verwaltung bitten, beziehungsweise die Oberbürgermeisterin bitten, mal eine Prüfung durchzuführen, wie das zum einen mit der Anzahl der ausgewiesenen Hundewiesen aussieht. Wir machen auch Vorschläge, also es ist bewusst als Vorschläge zu verstehen, welche Kriterien man ansetzen könnte, weil uns in dem Zusammenhang aufgefallen ist, dass es beispielsweise keine Qualitätskriterien in § 5 der Grünanlagensatzung gibt. \n\nLetzten Endes ist es ja so, dass die Hunde natürlich auch entsprechend Auslauf brauchen. Ich selber habe keinen Hund, daher bin ich davon nicht betroffen, ich sehe aber schon die Notwendigkeit, das Thema anzugehen. \n\nDaher freuen wir uns auf das Prüfungsergebnis und dann, finde ich, hätten wir auch mal eine Übersicht für die gesamte Stadt, mit der wir dann vielleicht auch wieder gemeinschaftlich mit den Gemeinwesen-Arbeitsgruppen weiter daran arbeiten können. Dankeschön."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 11057,
    "duration": 20,
    "transcription": "Herr Bukart Moll für die FDP-Tierschutzpartei. Ich würde nur so eine Erklärung haben. Es hieß es doch bis vor kurzem noch, Prüfeinträge werden nicht eingebracht und wir wollten sowas, wir durften nicht einbringen. \n\nJetzt haben wir dagegen gesprochen, jetzt werden die wieder eingebracht. Der Stadtratsvorsitzende sollte da mal jetzt, ich fordere uns, so kommunizieren. Das ist ein, das ist beim..."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11076,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11121,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11167,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11220,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 11250,
    "duration": 23,
    "transcription": "Mittendorf, CDU-Fraktion, nur kurzer Hinweis an die FDP oder generell zu dem Antrag. Im Jahr 21 haben wir als CDU-Ratsfraktion dazu schon einen Antrag gestellt, so einen Dokumententerminal zu installieren. Der wurde damals von der Verwaltung zwar nicht empfohlen oder abgelehnt noch von Holger Platz, aber inzwischen steht so ein Gerät schon in der Julius-Bremer-Straße 6 und deswegen ist hiermit der Antrag eigentlich hinfällig."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11273,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 11284,
    "duration": 28,
    "transcription": "Nur ganz kurz ergänzend und vielleicht ziehen sie dann in der Tat zurück, am 28. September, also nächste Woche, wird die erste Dokumentenbox der Landeshauptstadt Magdeburg in Betrieb genommen. Die steht in der Julius-Bremer-Straße, die kann man sich schon anschauen. Das ist für uns das Testfeld. \n\nDas heißt, wenn das erfolgreich ist, und davon gehe ich aus, dann sage ich jetzt gleich, möchte ich das natürlich in allen Bürgerbüros haben. Also insofern, wir machen das, was im Antrag steht, schon."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11313,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11356,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 11386,
    "duration": 69,
    "transcription": "Ich bin auch der Meinung, Herr Vorsitzender, dass Sie dort auch fragen müssten, ob es Redebedarf zum Geschäftsordnungsantrag gibt, so wie eben beim Prüfantrag. Das war ja das Problem das letzte Mal, dass unter anderem auch bei der Platane das versäumt wurde. Aber das nur am Rande.\n\nIn der Tat möchte unsere Fraktion darum bitten, diesen Antrag in der Form nicht zu überweisen. Er ist so lobenswert, dass das Anliegen ist. Aber er wird das Problem auch nicht lösen. Wir wollen es dann im nächsten Jahr bei noch mehr Störungen tun. Noch einmal, die Räume stehen quasi unter Denkmalschutz. Es gibt dazu die Stellungnahme 296 aus dem letzten Jahr. Das haben wir festgestellt, gemeinsam mit der Kulturbeigeordneten. Ich dachte eigentlich, alle anderen, die vor Ort waren, in Sondersitzungen.\n\nIch weiß, zum G-U-Antrag muss ich jetzt aufhören. Der Stadtrat kann es nicht aussprechen, die Räume zu verändern, wenn die oberen und die unteren Denkmalschutzbehörden festgestellt haben, dass dieses Kabinett, so wie es ist, in der Form landesweit nur in situ so zu erhalten ist. Das geht einfach nicht. Darum möchte ich davor warnen, einen solchen Antrag zu überweisen. Den können wir gleich ablehnen. So gut der Hintergedanke, der meinetwegen mitschwingt. Aber die zwei Räume retten, die Schulhörsaal und das Meer."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 11463,
    "duration": 33,
    "transcription": "Ja, gute Herren, Gartenpartei Tierschutzallianz, ich kann eigentlich fast gar nicht mehr so viel dazu sagen, was Oliver Müller vom Kulturausschuss als Vorsitzender gesagt hat. Wir haben uns das angeschaut und ich bitte auch wirklich jeden Stadtrat, sich die Räumlichkeiten anzuschauen. \n\nUnd es wäre wirklich fatal, wenn man diese Räume jetzt opfert. Es hat jetzt Jahrzehnte so auch stattfinden können und die Räume wurden auch genutzt. \n\nUnd von daher bitte keine Überweisung, lassen Sie diesen Antrag jetzt direkt hier und wir lehnen ihn allemal zusammen ab."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11497,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 11507,
    "duration": 24,
    "transcription": "Ganz kurz, ich würde nur einen Hinweis geben. Es gibt momentan zahlreiche Bürgerbeschwerden, die mir sagen, wir sollen den Antrag nicht durchgehen lassen, weil die beiden Räume so erhaltenswert sind. \n\nWir sollen lieber versuchen, mehr Schulklassen hinzubekommen, weil wenn sie einmal weg sind, sind sie unwiederbringlich weg. Wir sollten lieber andere Möglichkeiten suchen, um auszuweichen mit den entsprechenden Schülerinnen und Schülern."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11555,
    "duration": 68,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 11624,
    "duration": 38,
    "transcription": "Ich kann das, was die Oberbürgermeisterin gesagt hat, nur noch mal bestätigen. Ich habe jetzt in den letzten Tagen so viel Feedback bekommen, auch aus dem Umfeld der Schule, von Leuten, die völlig fassungslos waren, was hier beantragt werden soll, weil diese historischen Schulräume wirklich ein ganz besonderes Schmuckstück sind. \n\nDas ist einer der ältesten Schulstandorte, den wir in Magdeburg haben, die ehemalige Viktoria- und Bismarckschule. Natürlich haben wir einen Mangel an Schulräumen, aber bitte, liebe Leute, lasst uns dieses wertvolle historische Gut jetzt nicht opfern. \n\nDeswegen lasst uns bitte diesen Antrag ablehnen. Vielen Dank."
  },
  {
    "speaker": "Oliver Müller",
    "start": 11664,
    "duration": 79,
    "transcription": "Ich will nur noch einmal ergänzen, Sie haben ja alle Geräte vor sich. Sie können ja schauen, wie gesagt, die Stellungnahme 296 aus § 22 ist noch nicht so alt. Drei Seiten, da steht das alles drin, also auch die Stellungnahme der Denkmalschutzbehörde. \n\nEs ist auch damals vielleicht einmal wichtig für einen Teil der einbringenden Fraktionen, das ist ja die SPD, und da war ja neulich Tag des offenen Denkmals, da waren auch diese Klassenräume offen. Ja, sie sind es viel zu selten, da müsste man noch mehr machen, das ist richtig. Dort wurde mir kolportiert, gab es auch ein Gespräch mit Dr. Koch, der war ja immerhin mal SPD-Beigeordneter. Zu seiner Zeit ist die Schule saniert worden, den 90ern, und er hat sich sehr dafür eingesetzt, dass diese Räume so wie sie sind, museal zu nutzen, eben auch halten werden. Und er war also sehr entrüstet über diesen Antrag, den er wahrscheinlich jetzt nicht direkt kennt von seiner SPD-Fraktion, aber das ist ja nicht der Einzige. \n\nAlso noch einmal wirklich, wir müssen uns hier, wir müssen die Verwaltung nicht mit solchen unnotwendigen Anträgen behaften. Vielmehr sollte man gemeinsam nach Lösungen suchen, wie eben tatsächlich Klassenräume geschaffen werden können. Aber wir wissen ja, dass die Schülerzahlen insgesamt steigen. Also noch einmal die Frage, wenn die Räume jetzt umgenutzt worden wären, wenn das denn ginge, was Gott sei Dank nicht geht mit dem Schulkabinett, was wollen Sie denn dann in dem nächsten Jahr für Räume flott machen? Also das ist doch ein Antrag von nicht so großer Weitsicht, wenn ich das vorsichtig mal formulieren darf."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 11749,
    "duration": 26,
    "transcription": "Ja, liebe SPD-Fraktion, es ist ja ein interfraktioneller Antrag. Ich habe jetzt hier noch mal kurz in der Runde rumgefragt und wir würden den Antrag stellen, den GO-Antrag stellen, diesen Antrag noch mal zurückzustellen, damit man das in Ruhe noch mal...\n\nZurückgestellt von der heutigen Tagesordnung? Wir zählen den für heute zurück, wir zählen den zurück. Genau. Das wäre mein Antrag."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11775,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11824,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11871,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 11919,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 11940,
    "duration": 102,
    "transcription": "Wir haben es ja von Herrn Schwenk schon gehört, die CDU wird alles ablehnen, aber wir versuchen trotzdem mal, diesen Antrag jetzt noch mal kurz zu erklären. Wir haben ja in der letzten oder vorletzten Stadtratssitzung mal gehört, wie die finanzielle Lage ist, wie der Haushalt aussehen wird und und und. Aus den zurückliegenden Jahren wissen wir ja bei der Haushaltsklausurtagung, wie es abläuft.\n\nWir haben uns die Mühe gemacht, mal aufzuschreiben, und das ist ja auch nur ein Prüfantrag, dass man weiß, zum Haushalt, wenn wir darüber reden hier im Ratssaal, wo könnte man sparen oder vielleicht auch nicht sparen. Weil wir wissen ja, wenn wir diese Fragen erst zum Haushalt stellen, die hier draufstehen auf dem Prüfantrag, wird es sehr schwierig und wird gesagt, das hätte man eher wissen müssen. Und nur darum geht es, wir möchten gern wissen, wo könnte man zum Haushalt sparen.\n\nUnd ich möchte auch noch mal sagen, wir haben gehört, wir sollten uns doch mal zurückhalten mit Anträgen und Anfragen an die Verwaltung. Unsere Fraktion hat das natürlich in diesem Monat zu dieser Stadtratssitzung natürlich gerne getan. Wir haben einen Prüfantrag gemacht, wir haben keine Anfragen gestellt und auch keine Anträge gestellt. Sollten wir zur nächsten Stadtratssitzung natürlich wieder merken, dass viele Fraktionen Anfragen stellen und auch Anträge stellen, die uns Geld kosten, werden wir das natürlich im November, Dezember natürlich gerne nachholen. Das muss man so sagen.\n\nAuch zur nächsten Stadtratssitzung werden wir keine Anträge stellen. Wir wollen abwarten, was ganz genau mit dem Haushalt wird, wie wird es mit den Finanzen, wie sieht es aus und was können wir uns leisten oder nicht leisten. Und darum stimmen Sie einfach diesem Prüfantrag zu und alles ist gut und wir werden es ja dann zur Haushaltslage hören, was passiert oder auch nicht."
  },
  {
    "speaker": "Dr. Jan Moldenhauer",
    "start": 12046,
    "duration": 45,
    "transcription": "Herr Moldenhauer, AfD-Fraktion. Sehr geehrte Fraktion Gartenpartei Tierschutzallianz, der Stadtrat Hempel hat ja eine harte Rüge hier heute ausgesprochen, was die Qualität ihrer Anträge angeht. Also hier können wir nicht rügen, da würden wir eher ein Fleißbienchen verteilen. \n\nSie haben ja wirklich da einiges zusammengetragen an Einsparanträgen oder Einsparpotenzialen, die dann geprüft werden sollen. Also Einsparanträge waren ja in den letzten Jahren eher unser Alleinstellungsmerkmal. Jetzt wollen wir uns natürlich, dass andere Fraktionen auch die Notwendigkeit von Einsparungen zunehmend erkennen und ja wir werden diesem Antrag hier so zustimmen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12092,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12115,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12156,
    "duration": 13,
    "transcription": "Ja, Kumpf, AfD-Fraktion, spreche ich selbstverständlich gegen den GU-Antrag. Ich wüsste jetzt nicht, was in den Ausschüssen da diskutiert werden muss. Ich würde ihn gerne jetzt einbringen. Und ich denke mal, da wird es doch ganz sicher eine Mehrheit für geben, für unsere Kinder fröhliche Stadtmarkte buchen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12195,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12214,
    "duration": 85,
    "transcription": "Ja, keine Erhöhung der Kita-Gebühren in Magdeburg, Anteil der Stadt beibehalten. Unser Antrag ist eigentlich selbsterklärend, aber ich bringe ihn trotzdem ein. Ich war fassungslos, als unsere Oberbürgermeisterin mit den ersten Sparvorschlägen für unseren Haushalt um die Ecke kam, der durch jahrelange Misswirtschaft im Minus gebracht wurde, also unser Stadthaushalt. \n\nAls ob ich es nicht geahnt hätte, muss und soll wieder der Normalbürger dafür gerade stehen. Anstatt irgendwelche unnötigen linksgrünen Projekte zu streichen, Zugstopp für Asylbürger einzuführen oder unnötige Bauprojekte einzustellen. Nein, der Normalbürger, der hier alles am Laufen hält, der eh schon durch Inflation, Energiekrise geschöpfert und viele um ihre Existenz bangen müssen, soll hier noch mehr belastet werden. \n\nWir waren die einzige Fraktion, die seit Jahren gewarnt, gemahnt und die Entwicklung vorhergesagt hat. Wir hatten einen Sonderausschuss für Sparvorschläge gefordert, konkrete Vorschläge im Stadtrat zum Haushalt eingebracht, wie auch heute einige konkrete Vorschläge. Aber trotz dessen wurde alles abgelehnt und man hat weiterhin das Geld verschwenderisch ausgegeben. \n\nJetzt, wo die Folgen des Versagens offensichtlich sind, soll der Normalbürger alles ausbaden. Ohne uns, ich beantrage die namentliche Abstimmung, der Magdeburger soll sehen, wer in unserer angeblich so kinderfreundlichen Stadt die Eltern noch mehr belasten möchte. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 12305,
    "duration": 69,
    "transcription": "Nur ganz kurz, also erstens habe ich gesagt, das wäre eine Möglichkeit, ich würde es nicht wollen und da möchte ich gerne auf den 6. Oktober verweisen, wo wir uns mit allen einzelnen Sprachvorschlägen, die von uns kommen und die möglicherweise auch aus dem Stadtrat kommen, miteinander beschäftigen in einer gemeinsamen Sitzung, Finanz- und Grundstücksausschuss mit dem Verwaltungsausschuss. \n\nDa haben auch interessierte Stadträte durchaus die Möglichkeit beizusein, ohne zu reden natürlich, und das sollte man abwarten, weil im Moment steht überhaupt gar nicht zur Debatte, die Kita-Gebühren zu erhöhen. Es war ein Einzelvorschlag, der nicht umgesetzt werden muss, aber ich würde darum bitten, dass man alle Vorschläge hintereinander weg dann berät und dann im Ergebnis sagt, was kommt, was kommt nicht. \n\nUnd nochmal, wenn man betrachtet, wie Kita-Gebühren vor dieser günstigen Regelung gewesen sind, da waren sie höher, wir sind als Stadt runtergegangen und wenn der Stadtrat das in Gänze ablehnt, die Einzelmaßnahme, dann ist es so. Es war nur ein einziges Bausteinchen von vielen, auch sehr kleinteilig, Sparmaßnahmen, denen wir mit der Liste den beiden Ausschüssen für die gemeinsame Sitzung im Vorfeld zugestehen werden und zuschicken werden. Dankeschön."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 12381,
    "duration": 64,
    "transcription": "Ja, liebe SPD-Fraktion, also eins muss ich noch mal klarstellen, lieber Ronny Kumpf, die AfD-Fraktion ist nicht die einzige Fraktion, die die Erhöhung der Kita-Beiträge ablehnt, erst mal. Das haben wir schon getan, dazu gibt es auch eine Pressemitteilung schon, als das das erste Mal auf den Tisch kam. Die Urheberrechtschaft, die würden wir auch zumindest mit beanspruchen.\n\nAnsonsten, um, sage ich mal, diese Diskussion hier vielleicht noch mal auf eine andere Schiene zu setzen, ich würde einen neuen GEO-Antrag stellen. Es ist eine gemeinsame Sitzung, Finanzausschuss, Verwaltungsausschuss, angesetzt und ich beantrage, dass dieser Antrag dort noch mal auf die Tagesordnung kommt, weil ich es jetzt nicht für so besonders sinnvoll halte, dass wir hier einzelne Vorschläge, bevor überhaupt ein Gesamtkonzept vorliegt, abstimmen und diskutieren. Also GEO-Antrag, danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12446,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 12459,
    "duration": 25,
    "transcription": "Glückwunsch Tage für die Fraktion Grüne Future. Wir lehnen diesen GO-Antrag auch ab, genauso wie den GO-Antrag davor. Wir können einfach heute diesen Antrag ablehnen. Der Antrag ist nicht nötig. \n\nWir werden über alle Maßnahmen, die die Verwaltung auch nur im Entferntesten erwägt, in Ruhe diskutieren, sie einzeln abwägen. Das ist der richtige Weg und dazu muss man jetzt nicht einzelne Anträge stellen. \n\nWir bitten einfach um Ablehnung des GO-Antrages."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12485,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12512,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12584,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 12619,
    "duration": 26,
    "transcription": "Guter Herr Gartenparteitierschutzallianz, ich bin gegen eine Überweisung, da es einen gültigen Stadtratsbeschluss gibt, die Grundschule in Bukau-Fermersleben zu bauen, und zwar auf dem Jahrensportplatz. \n\nUnd ich verstehe diesen ganzen Antrag demzufolge nicht, dass das jetzt umgeändert werden soll. Und wir hatten uns eigentlich darauf geeinigt, dass wir solche populistischen Anträge nicht mehr machen würden."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12648,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12672,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12707,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12741,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 12768,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12803,
    "duration": 109,
    "transcription": "Kumpf AfD-Fraktion zu unserem Antrag Verbesserung der Bürgerkriminalität bei Bauvorhaben am Beispiel Iltesweg. Ich sehe das so, das hat irgendwas mit direkter Demokratie zu tun, unter dem Begriff würde ich das mit fassen, weil jeder, der bei der Bürgerversammlung mit dabei war, das waren glaube ich nur zwei Fraktionen, die hier heute anwesend sind, leider. Die andere hat das anscheinend nicht interessiert, was den Bürger da vor Ort bewegt. \n\nUnd da wurde mir offensichtlich, dass da leider von der Stadt zu wenig getan wird, um die Bürger mitzunehmen. Es gab die erhellende Aussage, ja die Bürger hätten sich halt informieren müssen auf den Seiten der Stadt Magdeburg, bei den öffentlichen Bekanntmachungen, auch in der Volksstimme, also man ist verpflichtet als Magdeburger, die Volksstimme zu abonnieren, um zu wissen, was bei ihm zu Hause um die Ecke passiert. \n\nUnd einige oder viele Bürger haben sich halt aufgeregt, dass sie davon nichts mitbekommen haben, dass es da eine öffentliche Auslegung gab, eine Bürgerrunde und, und, und. Und daher fordere ich, um die Bürger besser zu informieren, dass die Stadt Magdeburg verpflichtet wird, gerade beim Beispiel Iltesweg, die direkt davon betroffen sind, direkt anwohnen, es muss nicht der ganze Stadtteil eingeladen werden zu einer Bürgerversammlung, aber zumindest die direkt Betroffenen, damit die vor Ort mitentscheiden können, vor Ort diskutieren können, gleich zum Anfang der ganzen Diskussionsgrundlage und nicht erst dann, wenn es schon zu spät ist und der Stadt Magdeburg dadurch viele Steuergelder abhanden kommen, weil man ja, um das Ganze wieder zu heilen, etwas in die Trickkiste greifen muss, wie das jetzt auch im Iltesweg passiert. \n\nMan geht Kompromisse ein, weil man den Bürger mitnehmen möchte und das könnte man verhindern, indem man gleich als Stadt Magdeburg viel transparenter ist und die Bürger per Brief informiert, dass eine Bürgerversammlung genau zu diesem Thema stattfindet. Ich bitte um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12917,
    "duration": 47,
    "transcription": "Die Bürger, die direkt betroffen waren, wurden alle zu dieser Bürgerversammlung tatsächlich schriftlich eingeladen. Das Problem lag in einer früheren Bürgerbeteiligung, wo der betroffene Kreis vielleicht nicht vollständig abgesteckt wurde. \n\nWir werden das auch weiterhin immer so machen, dass wir alle die, von denen wir wissen, dass sie direkt betroffen sind, direkt auch einladen werden. Aber manchmal ist das tatsächlich nicht klar abschätzbar und erreicht man dadurch nicht alle. \n\nDarum ist es immer erforderlich, und das steht im Baugesetzbuch drin, dass man diese allgemeine Bekanntmachung einer solchen Bürgerversammlung immer in den dafür vorgesehenen und in der Hauptsitzung festgelegten Medien zu verbreiten hat. Und das haben wir getan."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 12974,
    "duration": 38,
    "transcription": "Ich werde dem Antrag zustimmen, weil wir für Bürgerbeteiligung sind. Das, was Herr Rehbaum gerade gesagt hat, ist jetzt auch gerade erst eingetreten, weil es so viel Theater gegeben hat im Nachgang der Bürgerbeteiligung, die nicht stattgefunden hat. \n\nHätte man das rechtzeitig gemacht, so wie es heute in dem Antrag steht, und deswegen bin ich dafür, dass wir das in Zukunft auch so machen. Ich bitte auch, das, was Herr Rehbaum jetzt gesagt hat, zu Protokoll zu nehmen, und ich beantrage auch namentliche Abstimmung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13012,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13033,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 13069,
    "duration": 94,
    "transcription": "5 AfD-Fraktion, genau, zum Antrag Dienstanweisung zur parteipolitischen Neutralität. Ja, uns ist aufgefallen, dass das so nicht geht. Deswegen stelle ich jetzt auch gleich hiermit den Änderungsantrag, dass Frau Oberbürgermeisterin gebeten wird. Eigentlich wollte ich den Antrag anders einbringen, weil eigentlich doch Herr Blau heute noch einen Bericht einbringen sollte. Passt jetzt irgendwie nicht ganz so. Ist egal, ich bringe es trotzdem ein. Er wird bestimmt zuhören unter den einen 44 Zuschauern heute.\n\nJa, um klarzustellen, ich möchte keinem Mitarbeiter eine politische Ausrichtung oder Meinung vorschreiben. Im Gegenteil, aber es gab jedoch in der Vergangenheit Vorfälle, da Zugriffsberechtigte im Namen des Technikmuseums, des Theater Magdeburgs oder der Migrationsbeauftragten Beiträge gegen die AfD geliked, kommentiert oder geteilt haben. Dies ist so nicht tragbar und mit dem Neutralitätsgebot unvereinbar.\n\nDie Oberbürgermeisterin wird gebeten, eine Dienstanweisung zur parteipolitischen Neutralität zu erlassen. Diese soll für alle Mitarbeiter und Amtsinhaber der Stadt Magdeburg sowie städtische Eigenbetriebe verbindlich sein, die, bitte zuhören, öffentliche Profile oder eine Webseite in eigener Verantwortung betreiben. Im Rahmen dieser Anweisung soll insbesondere mit Blick auf die Aktivitäten der städtischen sozialen Medienkonten das Gebot der parteipolitischen Neutralität nicht zuletzt in Wahlkampfzeiten, die uns jetzt ja demnächst bevorstehen, explizit betont werden. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13164,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13196,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13237,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13281,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13326,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 13361,
    "duration": 198,
    "transcription": "Kanelgrüne Frujutscher. Ich habe eigentlich zwei Anfragen. Ich nehme die kürzere. Beide beziehen sich auf den ÖPNV. Das ist die Nummer 272. Wir haben der einen Titel gegeben, Einsatz verkürzter Straßenbahnzüge. Tatsächlich würde ich jetzt nach den Erfahrungen der letzten Tage sagen, der Titel ist nicht ausreichend. Er müsste eigentlich heißen, Fahrausfälle, Verspätung bei der MVB.\n\nWir beobachten, dass im regelmäßigen Einsatz sehr viele kurze Straßenbahnzüge ausfahren. Gleichzeitig kann man beobachten, dass etliche Fahrzeuge auf den Betriebshöfen stehen und offenbar nicht eingesetzt werden. Am letzten Mittwoch, also einen Tag vor der regulären Stadtratssitzung, gab es offenbar einen extremen Tag. An dem Tag fielen bei den Linien 1, 2, 4, 5 jeweils ein Kurs aus, also eine Rundfahrt. Es gab auf den Linien 10 Verspätungen von 35 Minuten. Kannenstieg fiel völlig aus, Straßenbahnlinie 1 um 13.14 Uhr. Westerhüsen, Straßenbahnlinie 2 fiel total aus. In Sudenburg auf der Linie, am Altenmarkt 35 Minuten Verspätung bei der Linie 10 und so weiter und so weiter. Es ist ein extrem schlimmer Tag gewesen, das sagen auch Leute, die noch stärker ÖPNV fahren als ich.\n\nWir möchten jetzt an Sie, Frau Oberurmeisterin, sechs Fragen stellen oder ich. Aber ganz kurz im Interesse, auch im Interesse der anderen, die noch Fragen stellen wollen, vielleicht ganz kurz die wichtigsten daraus. Ja, natürlich. Wie hoch ist aktuell. Ich muss nicht alles vorlesen. Wie hoch ist, das ist unser einziger Antrag, den wir heute vortragen, keine Anfrage. Wie hoch ist aktuell die Verfügbarkeit der Straßenbahnzüge der MVB? Wie hoch müsste die Verfügbarkeit sein, um alles zu besetzen?\n\nZweitens, wie viele Ausfälle von Straßenbahnen gab es von Januar bis Juli 2023? Wir bitten um eine Aufschlüsselung nach Monaten und Linien. Drittens, gibt es zurzeit Probleme bei der Instandhaltung der Straßenbahnen der MVB und so weiter. Das kann man noch ausführlicher dann lesen. Viertens, welche Maßnahmen werden zur Abstellung der Probleme ergriffen? Fünftens, besteht die Gefahr einer weiteren Verschlechterung der Fahrzeugverfügbarkeit? Und sechstens, die Hauptfrage sicherlich, wann rechnet die MVB mit dem Zulauf der beauftragten Neufahrzeuge?\n\nIch bitte um eine kurze, mündliche und vor allen Dingen auch eine schriftliche, ausführliche, schriftliche Antwort. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13483,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13562,
    "duration": 23,
    "transcription": "Kurzmündig kann ich sagen, dass wir die Fragestellungen im vorauseilenden Gehorsam schon mit der NVB besprochen haben. Dennoch hat die NVB gesagt, wir brauchen, um diese Fragen, ich sage mal auch Gebühren zu beantworten, wenigstens eine Woche Zeit. \n\nAlso in einer guten Woche bekommen sie die schriftlichen, ausführlichen Antworten."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13591,
    "duration": 50,
    "transcription": "Herr Rupsch, CDU-Ratsfraktion, meine Anfrage betrifft die F0287 aus 23. Es geht um die fehlenden Schülerlotsen, insbesondere aktuell in Ostelbien. An der Grundschule Brückfeld ist es in diesem Schuljahr vermehrt vorgekommen, dass vielleicht ab und zu mal ein Schülerlotse dort stand, um die Sicherheit für die Schülerinnen und Schüler zu gewährleisten. \n\nIn den letzten Tagen und Wochen war jedoch keiner da, und vor allem haben es die Kinder besonders schwer, über die Straße zu kommen und zur Grundschule zu gelangen. \n\nDeswegen auch die Anfrage. Die drei Fragen sind ja ersichtlich, und ich bitte darum, dass Herr Schwenke nicht antwortet, sondern die Verwaltung wurde ja beauftragt. Ich bitte um eine mündliche und natürlich eine ausführlich schriftliche Stellungnahme innerhalb der vorgegebenen Frist, bitte."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13653,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13662,
    "duration": 54,
    "transcription": "Ich antworte jetzt mal als Verwaltungsratsvorsitzender des Verwaltungsrats des AQB, wenn wir das Thema letzten Verwaltungsrats kurz angesprochen haben. Ich habe da ein Foto von Frau Franke, weil ich es gleich gesagt habe, von Frau Franke noch in die Zuarbeit bekommen. \n\nJa, es ist richtig, dass statt 50 Teilnehmer nun noch 40 Teilnehmer da sind, liegt aber an fehlenden Geldern unter fehlenden Teilnehmern. Deshalb habe ich jetzt Wert auf Gelegenheit, antworten zu dürfen. Da ist die Brückfeldschule und die Sprecherplätze mit dabei. \n\nUnd an der Stelle wirklich die Bitte, sollte es wirklich so sein, dass dann Schülerlotsen nicht da sind, dann bitte ich wirklich die Schule oder die Schuleltern, das der AQB zu melden. Da muss man prüfen, ob der Einsatz der Schülerlotsen sachgerecht erfolgt. \n\nDeshalb habe ich mich jetzt gemeldet, damit wir das Problem, auch wenn wir es wirklich haben sollten, auswärts... Normalerweise dürfte es nicht passieren. Übrigens sind auch die Einsatzzeiten im Fachbereich 40 abgestimmt. Dankeschön."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13721,
    "duration": 31,
    "transcription": "Herr Vorsitzender, ich habe eine allgemeine Bemerkung. Ich finde es gut, dass Wiegbert das beantwortet hat. Vielen Dank. Aber jetzt mal ehrlich, wir stellen hier Anfragen an die Verwaltung. Und diese Anfrage ist nicht seit gestern drin und nicht seit ein paar Stunden. \n\nWenn ich eine Anfrage an die Verwaltung stelle, dann will ich auch eine Antwort haben. Und das ist jetzt peinlich, muss ich mal ehrlich sagen. Das, was Wiegbert hier gemacht hat, da kann die Verwaltung jetzt dankbar sein und ich glaube auch dafür ein bisschen Geld zahlen. \n\nAber das, was ich hier jetzt gemacht habe, das ist eine Frechheit. Wir stellen Anfragen an die Verwaltung und kriegen keine Antwort mehr. Was soll denn das?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 13752,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 13764,
    "duration": 80,
    "transcription": "Julia Brandt, SPD-Stadtratsfraktion. Ich beziehe mich auf die Anfrage F0278 aus 23 und mir geht es darum, dass momentan die Brücke über die Oebesfelder Straße sich in Sanierung befindet. Direkt im Ortseingang von Rotensee befindet sich ein Friedhof, und mir haben Bürgerinnen und Bürger zurückgemeldet, dass insbesondere bei Beisetzungen die Parkplatzsituation eher schwierig ist.\n\nDeswegen habe ich mir überlegt, erst mal eine Anfrage zu stellen, ob man im Zuge der Bauarbeiten dort gleich noch mal mit gucken könnte. Ich weiß, die Gewerke haben nichts miteinander zu tun, aber es ist jetzt einfach ein pragmatischer Vorschlag, den ich erstmal machen möchte, da mal zu gucken, ob im Zuge der Arbeiten weitere Parkplätze gegebenenfalls geschaffen werden könnten, um dem Abhilfe zu schaffen.\n\nJetzt mag man vielleicht meinen, ja, warum, die könnten auch alle aus dem Dorf zu Haus kommen, aber erstens ist es so, dass oftmals auch Personen sterben, die etwas älter sind und wo natürlich auch Freundinnen und Freunde älter sind. Zudem wohnt die Familie nicht mehr nur in Magdeburg, sodass der ein oder andere Parkplatz mehr sicherlich nicht schaden kann.\n\nIch hätte dann sowohl eine kurze mündliche als auch eine schriftliche Antwort gerne. Danke."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 13849,
    "duration": 41,
    "transcription": "Dankeschön. Der Rothenseeher Friedhof selbst hat etwa eine Fläche von 1,13 Hektar und es finden 20 Trauerfeiern im Jahr statt, also über den langjährigen Durchschnitt. Im Moment sind da, das stimmt, neun Pkw-Stellplätze ausgewiesen. Er kann aber nicht mehr ausweisen, also da ist baulich gesehen keine andere Möglichkeit. \n\nWir empfehlen, aber es ist kritisch, das sehen wir auch so, dass zusätzlich die Verlängerung der Oebisfelder Straße genutzt wird. Da sind reichlich Parkplätze noch da, aber das ist natürlich ein Weg."
  },
  {
    "speaker": "Oliver Müller",
    "start": 13897,
    "duration": 143,
    "transcription": "Herr Vorsitzender, meine Damen und Herren, Oliver Müller, Die Linke, stellt die Frage 288 aus 23. Hier geht es mir vor allem um den Status von Drucksachen, nicht öffentlich-öffentlich, und zwar am besten am Beispiel des Technikmuseums. Eigentlich ist ja im Sinne nach klar geregelt im Kommunalverfassungsgesetz, dass der Grundsatz schon wegen der Transparenz der kommunalpolitischen Meinungsbildung der ist, öffentliche Drucksachen und Anträge auf den Weg zu bringen. Es gibt nur wenige Ausnahmen, beispielsweise datenschutzrechtliche Gründe bei Personalangelegenheiten.\n\nInsofern erschließt sich mir nicht, warum die aktuell im Umlauf befindliche Drucksache mit der Nr. 355 aus 23 – das Museum nenne ich es jetzt einmal, es geht eigentlich um das Zentrum für Industriekultur, ist auch schlecht verschlagwortet, wenn man einmal recherchiert im Ratsinfo und gibt Technikmuseum ein, findet man die Drucksache gleich überhaupt nicht, selbst nicht, wenn man zugangsberechtigt ist. Aber das nur am Rande. Diese Drucksache müssten wir demnächst, Frau Schiller, hin zum Kulturausschuss behandeln. In der Vorbereitung fiel mir auf, dass die eben nicht öffentlich ist. Ich stelle mich die Frage, ob die Einrichtung eines öffentlichen Museums eine nicht öffentliche sein kann. Ich denke, nicht.\n\nNoch dazu, wenn man weiß, dass wir die, die dabei waren, hier im Jahr 2020, das waren wir ja fast alle, eine Drucksache mit der Nr. 134.20 beschlossen haben, die quasi da heißt, Planung der umfassenden Neukonzeption der Erweiterung des Technikmuseums. Übrigens öffentlich, meine Damen und Herren. Diesen Beschluss sollen wir jetzt irgendwie, ich darf ja nicht zu viel sagen, es ist ja nicht öffentlich, uns irgendwie mit befassen. Aber in nicht öffentlicher Sitzung, das stimmt, da haut man es nicht hin, meine Damen und Herren. Darum, das möchte ich bitten, dringend zu klären.\n\nIch habe das ja schon versucht. Ich habe auch den Stadtratsvorsitzenden damit befasst. Allerdings ist jetzt eine Woche rum und ich habe noch keine schriftliche Antwort bekommen. Wir müssen aber, Frau Schiller-Hinz, jetzt in wenigen Tagen die Tagesordnung rausschicken. Und in dem Zusammenhang ist es wichtig zu wissen, welchen Status diese Drucksache hat. Noch dazu, denke ich, gerade das Technikmuseum, das haben wir hier ja auch schon mehrfach selber diskutiert, auch in der Öffentlichkeit ein Thema ist, das viele Menschen interessiert. Die wollen wissen, an welcher Stelle und wie es weitergeht, zu Recht.\n\nUnd darum bitte ich einfach nochmal, klarzustellen, so schnell wie möglich, am besten noch heute, wie es um den Status dieser Drucksache bestellt ist. Aber in der Stellungnahme stehen noch ein paar andere Sachen, Quatsch, eine Anfrage, Entschuldigung, stehen noch ein paar andere Sachen drin, die ich jetzt nicht weiter diskutieren will. Da geht es einfach um den Hinweis nochmal, dass man eigentlich ja auch die Drucksachen so aufbereiten kann, dass sie eben öffentlich sind. Man kann auch Anlagen nicht öffentlich machen. Aber die Beschlusspunkte hier bei dieser Drucksache sind alle öffentlich. Da steht nichts Öffentliches zu machen. Da steht nichts Schützenswertes drin, noch dazu, dass es sich um städtisches Wohnstück handelt. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 14043,
    "duration": 22,
    "transcription": "Wir haben das in die Tiefe geprüft und Herr Müller hat zum Teil recht. Wir sind jetzt dabei, die Drucksache quasi in zwei Teile zu zergliedern. Das ist nicht so ganz einfach, weil das in der Begründung im Textteil mehrfach Hinweise sind auf Preise, auf Eigentümer. \n\nDeswegen werden wir das jetzt auseinanderdividieren und die Drucksache dann in einer öffentlichen und mit einer nicht öffentlichen Anlage neu einbringen."
  },
  {
    "speaker": "Simone Borris",
    "start": 14077,
    "duration": 10,
    "transcription": "Ich vermute, es wird jemand aus der Verwaltung im StDV sein, der eine Antwort gibt. Ich lehre das schnellstmöglich."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 14081,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14100,
    "duration": 38,
    "transcription": "Ja, Kupfer-AfD-Fraktion, ich habe eine Anfrage zur Drucksache 074 aus 23. Sie trägt den Titel \"Überplanmäßige Aufwendung im Deckungskreis Hilfe zur Erziehung, Plankostenstelle 51 51, Firma die Null für das Haushaltsjahr 23\". \n\nMeine Fragen lauten wie folgt: Wie viele der 16 Millionen werden durch das Land erstattet? Wie wird die Stadt potenzielle Mehrkosten finanzieren? Und es wird von weiteren zukünftigen Kostensteigerungen gesprochen. Können Sie die in Millionen beziffern? \n\nBitte kurz mündlich, den Rest ausführlich schriftlich."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 14140,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 14163,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 14206,
    "duration": 44,
    "transcription": "Frau Oberbürgermeisterin? Ne, ich habe keine Frage, aber üblicherweise werden ja Anfragen nicht beantwortet mündlich, wenn sie nicht rechtzeitig eingestellt sind. \n\nAber die Anfrage F 294 23 möchte ich mit einem Satz antworten zumindest, dass wir nichts gefördert haben und der Störer steht zwar auf der Seite unter Partner und Sponsoren, den Störer kann jeder benutzen und es gibt kein Projekt Ottobox oder sonst irgendwas, wir als Stadtverwaltung selbst haben damit nichts zu tun. \n\nDie andere Geschichte, das werden wir klären, ja da gibt es ein Sponsoring, aber die stehen auch auf den Plakaten jetzt schon drauf, wie man damit umgeht, werden wir gucken. Das wollte ich heute in der Runde sagen, weil, wie ich das schriftlich beantwortet habe, irgendwann ist der Kampf vorbei."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 14251,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  }
]