[
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 255,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 297,
    "duration": 207,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 506,
    "duration": 58,
    "transcription": "Herr Dr. Rupsch, danke schön, Herr Prof. Dr. Prosser. Habe ich Dr. Rupsch gesagt? Ich habe ja Rupsch gesagt. So schnell kommt man zum Doktortitel. Ja, Rupsch, CDU-Ratsfraktion.\n\nEine Frage habe ich zur heutigen Tagesordnung. Wir haben es in dieser Woche ja vernommen, am Montag die Meldung von Pat Gelsinger, wir stehen zu Intel, Magdeburg steht zu Intel, die gestrige Pressemitteilung und heute auch der Artikel in der Volksstimme, dass sich der Baustart verzögert.\n\nWir hatten, glaube ich, mal beschlossen, dass wir in der Nichtöffentlichkeit mal so einen Punkt Intel machen. Und da wollte ich nur fragen, weil ich das auf der heutigen Tagesordnung nicht gefunden habe und aufgrund der Brisantheit, ob wir das heute im nichtöffentlichen Teil zu einem Sonderpunkt noch mal machen, wo noch mal ein bisschen detaillierter vielleicht darüber informiert werden kann, weil es doch vielleicht den einen oder anderen Stadtrat hier in unserem Gremium doch etwas irritiert hat, die Äußerung aus der Presse. \n\nUnd deswegen würde ich es noch mal vorschlagen, weil wir das ja schon mal beschlossen haben, ob wir das im nichtöffentlichen Teil darüber noch mal sprechen. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 564,
    "duration": 136,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 712,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 773,
    "duration": 273,
    "transcription": "Also, meine AfD-Fraktion, vielen Dank für das Wort, Herr Vorsitzender. Wir haben eben, weil die Kameraden der Feuerwehr dort oben sitzen, natürlich der Kostenerweiterung für die Feuerwehr zugestimmt müssen, das ist klar, aber auch hier gilt natürlich folgendes, dass wir die ausufernden Zuschüsse zu Bauprojekten in Zukunft als AfD-Fraktion so nicht mehr hinnehmen werden. Wir sind heute wieder bei über zwei Millionen, die wir in Nachträgen genehmigen sollen als Stadträte. Letztes Mal hatte der Stadtrat Stern da schon ganz klar zu gesagt, dass er sich langsam nicht mehr in der Lage fühlt, das überhaupt alles zu überschauen.\n\nZwei Dinge dazu, Art 1, wir möchten, dass in Zukunft diese Kosten für die Stadträte besser aufbereitet werden. Also, einfach zu sagen, ja, das ist jetzt alles ein bisschen teurer geworden, das kostet jetzt eben mal 1,2 Millionen mehr, wie in dieser Sache, das werden wir nicht mehr hinnehmen. Also, wenn die Anträge oder die Vorlagen der Verwaltung in Zukunft weiter diese Qualität haben, dass hier einfach nur Zahlen aufgeschrieben werden und wir dann im Großen und Ganzen nicht nachvollziehen können, wo diese enormen Kostensteigerungen herkommen, dann werden wir uns in solchen Sachen grundsätzlich enthalten, weil wir dann der Meinung sind, wir werden hier unserer Sorgfaltspflicht oder können unserer Sorgfaltspflicht als Stadträte nicht mehr gerecht werden und andererseits möchten wir natürlich auch Bauprojekte nicht zum Stillstand bringen. Das ist ein Spagat, den man da machen muss, aber wir werden das nicht einfach weiter durchwinken. Das dazu.\n\nZum Änderungsantrag, auch hier gibt es Positionen, die uns hier vorgelegt werden, die wir, ich sag's mal ganz drastisch, als Schnickschnack empfinden, besonders in angespannten Haushaltslagen. Da gönnt man sich wiederum eine PV-Anlage. Ich hatte schon verschiedenstlich verlangt, dass uns mal irgendwann eine Kosten-Nutzen-Analyse vorgelegt wird, wieso in diesem Projekt, von mir aus auch mal generell, das wäre ja auch mal schön, aber warum ist in diesem Projekt eine PV-Anlage drin, wofür wird die genutzt und wann rechnet sich diese PV-Anlage für den, der das bezahlt, nämlich den Steuerzahler Magdeburgs.\n\nZweite Sache, Dachbegrünung, gleiches Problem. Dachbegrünung sehen bestimmt schick aus, kosten aber eben in dem Fall auch 60.000 Euro, wenn ich es recht in Erinnerung habe. Da möchte ich einfach wissen, welche klimatische Verbesserungen gibt es dort in dem Gebäude, wo das Dach begrünt ist. Nur aus Schönheitszwecken und nur um hier eine wie auch immer geartete Vorstellung grüner Politiker zu folgen, das Grün, das muss jetzt sein und das ist wunderbar und Klimaschutz und was weiß ich alles, ist mir egal, aber solange wir nicht wissen, dass sich diese Investitionen über einen bestimmten Zeitraum, der vertretbar ist, rechnen, werden wir immer wieder diese Anträge stellen. Die kriegen sie also jetzt jedes Mal.\n\nUnd hier ist eine Besonderheit noch, die möchte ich nicht unerwähnt lassen. Wir konnten uns in der Fraktion nicht dazu verständigen, was die Fassadenbegrünung denn ist, die hier mit 100.000 Euro immerhin veranschlagt ist. Die Fassadenbegrünung klassisch an sich kann man verschiedentlich bewundern, zum Beispiel auch in der Lübecker Straße oben, da hat, weiß nicht, ob es die Wobauer oder die MBG ist, an einem Zehngeschosser oder Achtgeschosser ein Technikgebäude teilbegrünt, die Fassade. Das ist einfach hässlich, das ist grau, das wird ausgespült, das muss regelmäßig gepflegt gewartet werden. Bitte, wenn mir jemand nachweist, rechnerisch, dass es hier einen klimatischen Effekt gibt, sowohl für die Umwelt als auch für die Gebäude selber, was ich bei einem Technikgebäude sehr stark bezweifle, dann will ich mich dem gerne anschließen, dann beuge ich mich dem. Aber ich halte das für Zeitgeist, ich halte das für verzichtbar.\n\nUnd diese Fassadenbegrünung hier an dieser Regenbogenschule für 100.000 Euro, was kann man damit Sinnvolles machen? Und wir halten, oder ich halte, diese Geschichte, die übrigens auch wohl nicht direkt mit dem Bau verbunden ist, sondern als extra Baukörper dort entstehen soll, für, ja, das ist eine Spielerei. Und bei der angespannten Haushaltslage sollten wir uns sowas in Zukunft überlegen. Wir werden mit unserem Änderungsantrag versuchen, hier korrigierend einzugreifen. Vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1054,
    "duration": 50,
    "transcription": "Grobe SPD-Fraktion. Herr Pasemann, ich bin ein bisschen verwirrt. Ich war gestern in Dessau zum Zukunfts- und Klimaschutzkongress der Landesregierung. Da gab es Halbzeitveranstaltungen, gab es verschiedene Workshops. Ich war im Workshop Kommunen. Da wurde die Frage gestellt, was ist denn so die Vision derer, die am Workshop teilgenommen haben für eine klimagerechte Stadt. \n\nUnd da meldete sich Herr Reul. Er ist, glaube ich, in Ihrer, also in Ihrer Partei ist er ja nicht, aber in der Fraktion, die den gleichen Namen trägt wie die Stadtratsfraktion. Und er sagte, man müsste mal mit gesundem Menschenverstand anfangen. Er sagt, er versteht nicht, bei ihm zu Hause ist jetzt eine Feuerwache gebaut worden und da ist keine PV-Anlage drauf. Wie man das heutzutage noch machen kann. \n\nHören Sie auf Herrn Reul, ziehen Sie den Antrag zurück."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 1107,
    "duration": 26,
    "transcription": "Herr Stadler-Pasemann? Da ich direkt angesprochen bin, antworte ich da gerne drauf. Sehr geehrter Herr Wube, für Ihre Verwirrung, das tut mir leid. Es gibt in einer politischen Partei unterschiedliche Meinungen. \n\nUnd wenn die Kollegen dort in dieser, ich weiß nicht, war es Dessau oder wo waren Sie, haben Sie gesagt? Dessau. Wenn die Kollegen das dort anders sehen oder einer davon, dann ist das ein gutes Recht. \n\nIch kann Ihnen nur wiedergeben, was wir als Fraktion hier sehen. Und das ist genau das, was ich Ihnen vorhin gesagt habe. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1135,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1153,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1189,
    "duration": 183,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1384,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1407,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1427,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1489,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1504,
    "duration": 10,
    "transcription": "Could you please provide more context or clarify what you mean by \"per Jagd\"? It seems like there might be some information missing."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1514,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1553,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1577,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1600,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1628,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1659,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1684,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1734,
    "duration": 104,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1860,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1891,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1921,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1947,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1974,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2044,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2119,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2177,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2205,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2237,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2282,
    "duration": 136,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 2418,
    "duration": 77,
    "transcription": "Vielen Dank, Herr Vorsitzender, Rupsch CDU Arztfraktion. Bevor ich noch einmal auf unseren Änderungsantrag eingehe und wir ja auch Kameraden der Freiwilligen Feuerwehr, auch aus Ottersleben, heute hier zu sitzen haben, glaube ich, können wir im Ganzen oder für den ganzen Stadtrat mal auch ein großes Dankeschön sagen, dass sie sich ehrenamtlich für die Stadt Magdeburg engagieren.\n\nDas ist, glaube ich, nicht nur für die Kameraden aus Ottersleben, sondern für alle, die sich in den Freiwilligen Feuerwehren engagieren. Ich will nochmals betonen, es gibt auch welche, die sind beim Livestream gerade und gucken zu. Diese Arbeit ist wirklich sehr, sehr wichtig für die Stadt Magdeburg und auch für das Gemeinwohl der Stadt Magdeburg. Vor allen Dingen, was uns wichtig erscheint, ist die Sicherheit für die Bürgerinnen und Bürger, die wirklich diese Kameradinnen und Kameraden wertschätzen und Respekt haben können für die Freiwilligen Feuerwehren und natürlich auch für die Berufsfeuerwehren.\n\nBei der Entschädigungssatzung in unserem Änderungsantrag will ich nur kurz eingehen. Wir haben nur diese Stellen gestrichen aus dem einfachen Grund, dass wir eine gültige Feuerwehrsatzung haben, die darauf abzielt. Deswegen haben wir nur in dem Änderungsantrag die Streichung vorgenommen, weil wir uns auf die gültige Feuerwehrsatzung beziehen. Darum bitte ich einfach nur um Zustimmung für unseren Änderungsantrag. Vielen Dank."
  },
  {
    "speaker": "Julia Brandt",
    "start": 2509,
    "duration": 144,
    "transcription": "Julia Brandt, SPD, Stadtratsfraktion. Ich muss mal gucken, dass ich das auf die richtige Größe kriege. Zu unserem Änderungsantrag. Wir haben das beim vergangenen Stadtrat ja schon einmal kurz eingebracht. Es geht uns um die Tatbestände für den Verdienstausfall, wo wir zum einen neben den Sitzungen von Stadtratausschüssen und Fraktionen auch die Vorstände mit umfassen wollen, weil das ebenfalls eine wichtige Arbeit innerhalb der Fraktionen und somit auch für die Stadtratsarbeit ist.\n\nUnd dann legen wir für den Punkt D noch mal einen geänderten Vorschlag vor, nämlich zu sagen, dass Sitzungen und Veranstaltungen, die durch Beschluss des Stadtrates oder der Ausschüsse gewissermaßen zu einer Veranstaltung des Stadtrats oder Ausschusses gemacht werden, ebenfalls vom Verdienstausfall umfasst sind. Ich will das kurz noch mal an zwei Beispielen begründen.\n\nIm Rahmen der Jugendhilfeplanung, wo wir als Jugendhilfeausschuss ja sehr intensiv auch mit eingebunden sind und das auch gefordert ist, haben wir diverse Workshops, die teilweise ganztägig waren, im Vorfeld gehabt. Und bisher ist nicht eindeutig klar, dass das vom Verdienstausfall umfasst ist. Somit hat man mit den Arbeitgebern, mit den Arbeitgeberinnen immer Diskussionen darüber, inwiefern man dafür überhaupt freigestellt wird. Und ich glaube, die Formulierung macht es einfacher.\n\nEin anderes Beispiel, was einen ähnlich großen Prozess betrifft, ist der Bereich von Verkehrsentwicklungskonzeptionen. Beispielsweise gab es auch diverse Workshops, die teilweise im Zeitrahmen von Arbeitszeiten lagen, sodass wir, glaube ich, mit der Änderungsformulierung klar sagen, dass die Ausschüsse das entscheiden müssen, was ist wichtig für meine Arbeit, was ist nicht wichtig.\n\nUnd ich bitte daher um Zustimmung, weil es letzten Endes uns als Stadträtinnen und Stadträte auch eine bessere Position gegenüber unseren Arbeitgeberinnen und Arbeitgebern gibt und zum anderen es uns ermöglicht, bei weitreichenden Konzeptionen oder Entscheidungen, die dann innerhalb der Ausschüsse oder innerhalb des Stadtrates zu treffen sind, auch aktiv teilnehmen können und dann besser inhaltlich diskutieren können. Dankeschön."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2660,
    "duration": 141,
    "transcription": "Grube SPD-Fraktion, wir hatten ja, was den Ursprungsänderungsantrag betrifft, mit diesem sehr weitgehenden Punkt D, schon gemerkt, dass es im Verwaltungsausschuss keine Mehrheit dafür gab. Das ist auch ein Stück weit verständlich, weil der sehr weit gedient ist und man wahrscheinlich alles, was man irgendwie mit dem Etikett Stadtrat bekleben könnte, dann auch freigestellt werden müsste. Das ist natürlich nicht der Hintergrund.\n\nIch will uns alle an die vergangene Woche Montag erinnern, wo wir alle im Amo oder viele von uns im Amo saßen, um uns darstellen zu lassen, wie der aktuelle Stand Intel ist mit Fokus-ZEC-Vereinbarung. Das sind Veranstaltungen, die braucht man als Stadtrat, die braucht man als Stadträtin, um auch sachgerechte Entscheidungen zu treffen. Und das ist für all die Kolleginnen und Kollegen, die das nicht in der ersten Wahlperiode machen, sondern vielleicht schon die zweite oder manche auch, die alle Runden dabei waren, das ist nochmal eklatant mehr geworden.\n\nDas führt natürlich im realen Arbeitsleben für alle, die angestellt sind, zu diversen Konflikten und es kann nicht sein, dass am Ende nur die Rätinnen und Räte vernünftig entscheiden können, die das mit dem Arbeitgeber ausfechten. Wir haben den Vorschlag, der jetzt in dem interfraktionellen Änderungsantrag auf dem Tisch liegt, der Praxis im Landtag entlehnt. Da läuft das so, da kriegen Ausschüsse Einladungen und dann beschließt so ein Ausschuss, jawohl, das ist für den Ausschuss relevant und der Ausschuss entsendet dann Mitglieder, also jeder, der da hinfährt, kann seine Fahrtkosten erstattet kriegen, da geht es nicht um Verdienstenausgleich.\n\nUnd so ist auch hier der Vorschlag. Wenn also der Rat in Gänze sagt, dann müsste man sich da mit dem Stadtratsvorstand bzw. mit den Ausschussvorsitzenden über ein Verfahren einigen, wann man das wie feststellt. Wenn also der Stadtrat in Gänze zum Beispiel gesagt hätte, alles klar, Montag die Veranstaltung mit den Räten aus dem Umland und mit dem Kreistag, das ist etwas, was relevant ist, dann hätte man sagen können, okay, für die Freistellung zu dieser Veranstaltung kann man vom Arbeitgeber freigestellt werden. Das soll natürlich nicht ausufern, ist aber damit auch ein Stück weit eingegrenzt, dass man ja immer eine Mehrheit braucht und dass wir da alle sicherlich in Mehrheit auch sehr ordentlich und verdienstvoll mit umgehen und dann ist das der bessere Weg.\n\nLetzte Anmerkung, Herr Marske hat dem Verwaltungsausschuss vorgetragen, dass der ursprüngliche Vorschlag nicht ganz rechtskonform ist, da gibt es Gerichtsentscheidungen, die sind zwar zum Teil ein paar Jahrzehnte alt, da könnte man nochmal ausfechten, muss man aber nicht. Was wohl nach denen geht, ist, dass das Gremium entsendet, das würden wir mit einer solchen Regelung, mit einem solchen Beschluss tun und deswegen bitten wir darum Zustimmung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2802,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 2819,
    "duration": 73,
    "transcription": "Kohl, AfD-Fraktion. Ja, ich möchte nochmal kurz das Abstimmungsverhalten erläutern. Die beiden Anträge, der aus dem KfW ist ja logischerweise aus dem Ausschuss gekommen, dem haben wir zugestimmt, den haben wir auch durchdiskutiert. Den Antrag von der CDU, den Änderungsantrag, den haben wir auch eingehend besprochen, dem stimmen wir natürlich auch zu.\n\nUnd bei dem SPD-Antrag haben wir tatsächlich ein paar Probleme, weil man doch ein Stück weit den Wunsch hatte, der Kameraden der Freiwilligen Feuerwehr, dass sie so weit ausgehen. Ich glaube, dass das andere Voraussetzungen sind. Eine Tätigkeit, eine ehrenamtliche Tätigkeit bei der Freiwilligen Feuerwehr und im Stadtrat, weil da die Einsätze bei der Freiwilligen Feuerwehr selten planbar sind, selten vorher abgesprochen werden können. \n\nUnd als Stadträte könnte man ja immer noch Einfluss nehmen, welche Sitzung ich überhaupt besuche und welche nicht, welche überhaupt notwendig ist. Ich glaube, hier wird etwas Gleiches gesetzt, was nicht gleich ist. Und deswegen werden wir den SPD-Antrag ablehnen. Und sollte dieser angenommen werden, müssten wir uns dann in einer Endabstimmung enthalten."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 2898,
    "duration": 39,
    "transcription": "Ja, Norbert Rupsch, CDU-Ratsfraktion, wir haben jetzt bei uns noch mal eine kleine Frage. Bei dem interfraktionellen Antrag, der Punkt A, der das letzte Abschnitt mit und deren Vorständen, da war im KAB-Ausschuss laut unserer Kenntnisnahme davon berichtet, dass dies ausgeurteilt wurde und nicht rechtskonform ist. \n\nJetzt noch mal die Frage an die Stadtverwaltung, ob das weiterhin so besteht, weil dann würde der das letzte Wort, deren Vorstände ja nichts mehr hier im Stadtrat können, ja nicht mehr abstimmen eigentlich quasi. \n\nUnd dann ist die zweite Frage, ob die SPD ihren Antrag noch aufrechterhält oder ob er jetzt zurückgezogen wird."
  },
  {
    "speaker": "Simone Borris",
    "start": 2940,
    "duration": 35,
    "transcription": "Wir hatten, Herr Dr. Buhr hat darauf hingewiesen, dass es im Verwaltungsausschuss ja als möglicherweise nicht rechtskonform und auch diese Formulierung vielleicht nicht rechtskonform sein könnte. Das Urteil ist alt und wir würden, wenn Sie es jetzt beschließen würden, die Punkte 7a und 7d oder komplett den Änderungsantrag prüfen, ob wir die Rechtswidrigkeit feststellen lassen müssen oder ob wir das als komplette Änderung, wir müssen es ja dem Landesverwaltungsamt vorlegen, als Kommunalaufsicht, ob wir es darauf ankommen lassen, ob da Hinweise kommen, dass es so nicht funktioniert. \n\nAlso wir würden dann den nächsten Weg gehen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2983,
    "duration": 11,
    "transcription": "Also Herr Maske hat im Verwaltungsausschuss ausschließlich auf D rekurriert, es ging nicht um A und damit durfte A unstattdies sein. \n\nDanke, Herr Meister, Stadtrat Meister."
  },
  {
    "speaker": "Olaf Meister",
    "start": 2994,
    "duration": 58,
    "transcription": "Der KfW-Antrag ist, glaube ich, unstrittig. Der CDU-Antrag möchte ich bedanken für den Antrag, der tatsächlich die Feuerwehren in den Blick nimmt und da neue Tatbestände schafft und das entsprechend anpasst. Das finden wir gut, das werden wir unterstützen.\n\nDer fragliche Punkt war jetzt der SPD-Antrag, den haben wir im Verwaltungsausschuss diskutiert. Ich meine, genau wie Herr Dr. Grobe habe ich das auch so in Erinnerung. Es ging um den Punkt D, der war in dem Ursprungsantrag total allgemein. Jede Mitgliederversammlung hätte da sein können, da hatten wir uns gegen gesperrt. Die jetzige Formulierung, die interfraktionell gebracht wird, sieht eben ein klares Verfahren vor, wann ein Ausschuss sagen kann, diese Veranstaltung ist jetzt für uns relevant. Das kann man so machen, finde ich völlig unproblematisch.\n\nDer Punkt A geht um Vorstände, das ist auch eine klare Fassung, wann welche Vorstände tagen und so. Das finde ich auch in Ordnung, insofern Zustimmung zu diesem Änderungsantrag und wenn der denn geändert ist, dann auch zu dem geänderten Änderungsantrag."
  },
  {
    "speaker": "Klaus Marske",
    "start": 3067,
    "duration": 80,
    "transcription": "Herr Maaske, ich habe eigentlich weniger Bedenken bei diesen Änderungen, die unter D fettgedruckt sind, als bei den Sitzungen der Vorstände der Fraktionen. Es ist z.B. in Nordrhein-Westfalen so, dass diese Sitzungen entschädigt werden. Da gibt es aber eine klare gesetzliche Regelung. In Sachsen-Anhalt ist das nicht der Fall. Das birgt natürlich die Gefahr in sich, dass das Landesverwaltungsamt das beanstanden wird. Ich glaube nicht, dass das unbeanstandet bleibt.\n\nWir haben einige Landtagsabgeordnete, die bei den Änderungen des Kommunalverfassungsgesetzes mitwirken. Sie können daran arbeiten und darauf hinwirken, dass der Landesgesetzgeber den Fraktionsvorsitzenden..."
  },
  {
    "speaker": "René Hempel",
    "start": 3158,
    "duration": 73,
    "transcription": "Hempel für Fraktion Die Linke, also den CDU-Änderungsantrag, KfB werden wir zustimmen und dem jetzt geänderten, der SPD, also dem interfraktionellen auch. Im Übrigen werden wir Fraktionsvorsitzenden entschädigt, also irgendwas müssen wir ja auch, ich sag mal in Anführungsstrichen, tun für unsere Arbeit. Und dann ist es ja auch logisch, dass die Fraktionsvorstände auch mal zusammenkommen müssen, beziehungsweise arbeiten, sonst bräuchte ich doppelte Aufwandsentschädigung nicht.\n\nDas Zweite ist, wir haben augenblicklich, also deswegen werden wir den noch zustimmen, wir haben ja augenblicklich parallel gleich eine Debatte zur Familienfreundlichkeit, Stadtrat. Das ist ein Schritt, glaube ich, der auch dazukommt in dem Element mit der Rechtssicherheit, mit dem Arbeitgeber, sonst kommen wir da, glaube ich, auch keinen Schritt weiter. Und an dem Punkt, wenn es darauf ankommt, muss man dann halt das auch mal rechtlich prüfen lassen, so was vor zwei oder drei Jahrzehnten irgendwann mal rechtssicher war.\n\nAlso wir haben ja auch ein bisschen modernere Rechtsprechung mittlerweile auch an ganz vielen Punkten, dahingehend ist Rechtsprechung immer auch Zeitgeist und ich glaube, der hat sich stark geändert und gewandelt und dann würden wir das gerne auch darauf ankommen lassen, das ist ein ganz wichtiger Punkt."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3241,
    "duration": 54,
    "transcription": "Herr Marske, ich bin ein bisschen verwirrt, das passiert heute offensichtlich öfter. Die Hinweise und Anregungen nehme ich auf. Ich habe für Sie auch eines. Es wäre schön, wenn Sie in zwei folgenden Sitzungen immer das gleiche erzählen und nicht genau das andere. \n\nAlso, die Kollegin neben mir und der Kollege, der jetzt neben mir sitzt, Sie haben gesagt, A ist unproblematisch und haben dann ganz lange ausgeführt, warum D ein Problem ist. Deswegen haben wir gesagt, D ändern wir, haben wir heute gemacht. Wenn Sie es einfach nicht wollen, sagen Sie es und suchen Sie nicht jedes Mal irgendwelche anderen Begründungen. \n\nUnd im Übrigen geht es hier auch nicht um eine Aufwandsentschädigung. Es geht um den Ersatz von Verdienstausfall für den Arbeitgeber. Es geht also nicht darum, dass wir hier dauernd Sitzungen erfinden wollen, wo es hier 16 Euro nochmal für alle gibt. Darum geht es gar nicht. In keinem dieser Punkte. Sondern die Frage, ob man freigestellt werden kann oder nicht. Wir halten den aufrecht und hoffen, dass wir eine Mehrheit kriegen. Danke. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3295,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3326,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3366,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3429,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3460,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3506,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 3522,
    "duration": 74,
    "transcription": "Ja, meine sehr geehrten Damen und Herren, verehrte Stadträtinnen und Stadträte, ich bin erfreut, dass Sie mir zum zweiten Mal in meiner noch kurzen Laufbahn als Beigeordneter das Vertrauen ausgesprochen haben und mir offensichtlich auch zutrauen, dass ich über mein Ressort hinaus Aufgaben übernehme in den wahrscheinlich seltenen Fällen, wo meine Oberbürgermeisterin beziehungsweise meine Bürgermeisterin mal beide nicht da sind. Also ich gehe mal davon aus, dass das gar nicht so häufig sein wird. Aber ich bin zu diesen Aufgaben sehr, sehr gern bereit.\n\nIch habe auch am Abstimmungs-, oder aus dem Abstimmungsergebnis interpretiere ich hinein, dass einige, muss ich noch überzeugen, von dem, was ich hier kann, das würde ich auch gerne tun, und auf das schon eben zugeworfene Stichwort, dass es doch schön wäre, wenn auch ich im Herzen der Landeshauptstadt wohnen würde, möchte ich entgegnen, dass ich es noch wichtiger finde, dass man Magdeburg im Herzen trägt. Und dessen können Sie sich sicher sein. Vielen herzlichen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3600,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 3661,
    "duration": 96,
    "transcription": "Pasemann, AfD-Fraktion. Wir sind grundsätzlich der Meinung, dass die vorgelegte Stellenausschreibung so nicht bleiben kann. Der Hochschulabschluss, nicht näher definiert, beinhaltet ja dann, dass man eigentlich auch mit einem Bachelor, das heißt also, früher hat man Fachschulabschluss gesagt, sich hier um diese Stelle bewerben kann. \n\nDas ist eine exponierte Stellung. Das ist eine wichtige Stellung. Ich glaube, 800 Mitarbeiter müssen dort geführt werden. Man muss Verwaltung beherrschen, man muss aber auch sich in die Leute reinversetzen. Man braucht da eine Erfahrung und auch eine Ausbildung, die mit der jetzigen Ausschreibung, so wie sie uns vorliegt, nach unserer Meinung nicht gewährleistet ist. \n\nDeshalb der Änderungsantrag, dass hier auf alle Fälle wenigstens ein abgeschlossenes Hochschulstudium mit Masterabschluss gefordert werden muss. Das Problem, dass es wenige Bewerber gibt. Aber andererseits haben wir es uns ja gegönnt, schon mal Bewerber abzulehnen, die hier versammelt waren. Wir hätten also jemanden wählen können und da wäre auch jemand dabei gewesen, der einen Masterabschluss hatte. \n\nGut, jetzt geht das alles nochmal von vorne los. Aber hier die Anforderungen abzusenken, das erinnert mich so ein bisschen an den Niedergang des Bildungswesens, wenn die Klasse die Aufgaben nicht erfüllen kann, dann senkt man die Anforderungen ab, damit das Ergebnis stimmt. Wir möchten Sie bitten, diese Ausschreibung unserem Änderungsantrag entsprechend zu ändern. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 3768,
    "duration": 91,
    "transcription": "Ich habe mir das alles aufgehoben, heute für die Stadtratssitzung, ich habe mich im Verwaltungshausschuss extra nicht dazu geäußert, muss das so sagen und bin heute, ja, Herr Pasemann hat ja recht, was er gesagt hat und den Änderungsantrag werde ich persönlich auch zustimmen, weil das, was jetzt kommt, ist eigentlich nicht hinnehmbar.\n\nIch will mal erzählen, ich war zum Jahresempfang der Oberbürgermeister im Theater und da wurde ich gleich begrüßt von vielen, die Beigeordnete werden wollen, haben sich bei mir vorgestellt, sie haben nicht gesagt, sie wären es, aber zu dieser Person hatte ich nie Kontakte, aber man hört ja, was erzählt wird im Rathaus, jetzt weiß ich, warum sie bei mir an dem Tag waren und ich finde das schon sehr entsetzt, dass wir das jetzt so runterschrauben, dass wir denn auf ein Niveau kommen, ich glaube, was nicht tragbar nachher wird.\n\nIch glaube, wenn wir diese Ausschreibung jetzt so verfolgen, wie sie ist, werden wir in zwei, drei Monaten, wenn wir fertig sind, wieder dastehen und wieder diese Ausschreibung zurückziehen und sagen, nein, das geht nicht, das können wir uns nicht antun. Wir stehen vor einem Punkt, wo wirklich viel Arbeit für dieses Dezernat ansteht und jeder weiß, was dort los ist, das muss man so sagen und dass auch heute schon vieles in dem Dezernat nicht so läuft, wie wir es gerne hätten oder wie der Bürger das möchte oder wie mancher Träger das möchte, das kann man ganz weit ausholen. Das werden wir mit dieser Ausschreibung, die wir heute haben, nicht ändern."
  },
  {
    "speaker": "Carola Schumann",
    "start": 3865,
    "duration": 127,
    "transcription": "Truman, FDP, Tierschutzpartei. Ja, es verwundert sicherlich nicht, dass ich in dieser Meinung mit Herrn Zander übereinstimme, denn ich habe das schon des Öfteren gesagt, ich bin nicht der Meinung, dass man von bestimmten Voraussetzungen abrücken sollte. Es tut mir leid, aber es erinnert mich doch an Bildung, weil die Anforderungen werden immer weiter zurückgeschraubt und dann wundert man sich, wenn plötzlich keine Fachkräfte mehr da sind. \n\nAlso, das kann ich nicht verstehen und hier auch, wir haben bald wirklich eine... Nein, wenn wir so weitermachen, dann werden wir irgendwann eine Führungsriege haben, wo die Mitarbeiterinnen und Mitarbeiter... Nein, deswegen habe ich gesagt, werden wir bald eine Riege haben, wo die Fachbereichsleiter und ähnlichen eine viel höhere Qualifikation haben als die Dezernatsleiter. Ich glaube, das kann nicht im Sinne des Erfinders sein. \n\nWir hatten eine Ausschreibung und wir haben nicht nur eine, sondern wir hatten mehrere, die diese Kriterien, die dort vorgegeben waren, erfüllt haben. Dass sie aus bestimmten Dingen, aus bestimmten Befindlichkeiten nicht weitergekommen sind, sondern dass wir nochmal ausgeschrieben haben. Ich meine, wir wissen alle, die hier sitzen, warum das so ist. Nicht, weil die Personen per se nicht geeignet worden waren, sondern aus anderen Gründen. \n\nUnd ja, auch ich habe schon gehört, jetzt schon Personen, die sich vorstellen und die damit rechnen oder wissen, dass die Anforderungen so weit runtergeschraubt werden, dass sie sich da bewerben können. Wenn dem so ist, dann könnten wir uns fast alle hier bewerben. Aber ich glaube nicht, dass wir alle dazu geeignet sind. Und zwischen einer Eignung und dem Glauben geeignet zu sein, glaube ich wieder, sind Welten. \n\nUnd ich bin also dafür, dass wir nicht mit unseren Anforderungen zurückgehen, sondern wir als Stadt wollen doch Spitze sein. Ich bin der Meinung, wir wollen immer das Beste für die Stadt. Und das Beste kann nicht sein, können wir nicht gewinnen oder die Besten, wenn wir mit den Anforderungen immer weiter runtergehen. Vielen Dank."
  },
  {
    "speaker": "Jens Rösler",
    "start": 4003,
    "duration": 123,
    "transcription": "Rösler für die SPD-Fraktion. Staatssekretärin Schumann, das ist tatsächlich so, zwischen sich für eine Position geeignet fühlen und tatsächlich geeignet sein, besteht häufig ein großer Unterschied. Und das ist aber völlig unabhängig vom Ausbildungs- oder Schulabschluss oder Hochschulabschluss, das gibt es in jedem Fall. Und wir möchten natürlich tatsächlich eine Beigeordnete oder einen Beigeordneten haben, der tatsächlich für diese Aufgabe geeignet ist oder die geeignet ist.\n\nUnd wir haben auf der Bank, im Moment jetzt nur mit einer Person, aber eigentlich mit zwei Leuten zu sitzen, nämlich die jetzige Oberbürgermeisterin und die jetzige Bürgermeisterin, bei der die Ausschreibungen, als sie für das Beigeordnetenamt kandidiert haben, ehemals in ähnlicher Form vorgenommen wurden, wie sie jetzt der Fall ist. Nämlich auch mit einem niedrigeren Abschlussniveau. Und Sie können ja jetzt sozusagen abschätzen, ob es jetzt eine gute Wahl war, auch damals, als die Oberbürgermeisterin Sozialbeigeordnete geworden ist oder nicht, oder als die Bürgermeisterin Kulturbeigeordnete wurde oder Kulturschule Sport, ob das eine gute Wahl ist oder nicht.\n\nIch will das jetzt nicht weiter bewerten, ich will nur sagen, an diesem Kriterium liegt es aus meiner Sicht nicht. Und wir könnten jetzt noch das eine oder andere an dieser Ausschreibung ändern, mir ist aber viel wichtiger, dass wir schnell wieder in den Ausschreibungsprozess kommen und ein möglichst breites Spektrum an Kandidatinnen und Kandidaten gewinnen, aus denen wir dann auswählen können. Und deswegen werden wir jetzt keinen weiteren Änderungsantrag stellen, sondern einfach der Drucksache unverändert zustimmen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 4130,
    "duration": 43,
    "transcription": "Herr Meisterkunde, die Diskussion ist letztlich uralt. Wir haben das in der Vergangenheit oft hier diskutiert, gerade von meiner Fraktion, dass wir die Kriterien in der Ausschreibung nicht ganz so hoch haben wollen, sondern eben eine möglichst breite Auswahl dann haben und dann findet der Auswahlprozess statt. Genau so wird jetzt hier verfahren. \n\nWir halten das für sinnvoll. Jetzt zu behaupten, die Anforderungen würden gesenkt, ist ja unsinnig. Die Leute bewerben sich und dann findet die Auswahl statt, nämlich hier genau in diesem Gremium. Dann werden wir die Entscheidung treffen und dann kann natürlich gar nicht Kritik gebracht werden, wenn irgendwie die Auswahl stattfindet, dass das denn jetzt ungeeignete Leute sind. Das ist doch wirklich unsinnig, diese Aussage. \n\nInsofern lassen wir jetzt die Ausschreibung machen, den Änderungsantrag ablehnen und dann werden wir weiter am Verfahren kommen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4177,
    "duration": 61,
    "transcription": "Schwenke, CDU-Ratsfraktion. Ich will jetzt gar nicht lange reden. Olaf, ich werde mir deine Worte merken, dass das Verfahren im letzten Jahr aus meiner Sicht unglücklich lief und auch eine Begleiterscheinung im Kommentarier im Stadtrat, denke ich, nicht angemessen war, was die damalige Bewerberlage und Personen anbelangt. Sehen wir jedenfalls so, das lief nicht gut.\n\nIch hoffe jetzt nur, wir werden zustimmen. Weil wir auch, wie jetzt schon meine Vorredner gesagt haben, eine schnelle Lösung, eine kompetente Nachfolge brauchen für diesen Bereich. Ich hoffe nur, das ist das, was ich noch sagen will, dass wir, auch wenn wir jetzt die Anforderungen runterschrauben, die Leute, die in der Öffentlichkeit sehr kritisch mit den Bewerbern umgegangen sind, genauso kritisch die Bewerber, die jetzt kommen, hinterfragen, wie im letzten Jahr. Das erhoffe ich mir.\n\nNicht, dass wir jetzt sagen, wir haben jetzt die Kriterien runtergeschraubt und jetzt machen wir es plötzlich einfach. Das kann nicht sein. Den Anspruch, dass die Leute wirklich ihr darstellen müssen, dass sie den Job können, den müssen sie erfüllen, unabhängig von den Ausschreibungskriterien."
  },
  {
    "speaker": "René Hempel",
    "start": 4246,
    "duration": 139,
    "transcription": "Ich stehe diesem Vorwurf nicht, dass man die Anforderungen runterschraubt. Wir haben in den Diskussionen sehr klar gesagt, welche Kompetenzen wir uns für die Leitung des Dezernats wünschen, und die haben wir bei den Bewerbern und Bewerberinnen in dem Maße nicht so gesehen, wie dieses große Haus erfordert. Also, wenn es reicht, ein Hochschulstudium im Abschluss zu haben, um ein Dezernat zu leiten, dann haben wir kein Problem, weil das bringt jeder mit. \n\nAber es geht eben auch um ein paar andere Dinge in diesem Dezernat, nämlich das ist ein, ich sage es mal so, das kennen wir auch vom Land und vom Bund mit den Sozialministerien, das sind nicht so ganz leichte Häuser. Und durch die ganzen Gesetzesänderungen, das, was wir alles haben, da muss man schon einen Blick drauf haben und Kompetenzen arbeiten, strukturieren usw. Und das sind Kompetenzen, die haben erstmal nichts mit einem formellen Abschluss zu tun. \n\nDeswegen werden wir dann natürlich, Wiegbert, und da gebe ich dir recht, auch genau die gleichen Anforderungen, also die wir zumindest als Fraktion, die Anforderungen, die wir gesetzt haben, werden wir auch an die Bewerbungen setzen, die hoffentlich reinkommen werden. Der Wunsch ist ja, mit der Neuausschreibung der Breiteren mehr Leute zu motivieren, die möglicherweise alle diese Kompetenzen mitbringen, aber eben nicht einen Master, aber eben die auch beschriebenen Qualifizierungen der Ausschreibung erfüllen. \n\nUnd sonst hätten wir auch Frau Boris nicht als Sozialbeigeordnete 2015 gehabt, was in der Situation ja auch damals sehr schwierig war. Also dahingehend wäre ich wirklich sehr, sehr vorsichtig zu sagen, dass man Anforderungen runterschraubt und das Führungspersonal per se öfter sozusagen vielleicht nicht im qualifizierten Abschluss so hoch ist wie Fachreferenten. Ja, dafür sind die da, die Fachreferenten und sowas. Also so ist nun mal ein Haus aufgebaut. Also das ist jetzt nichts Ungewöhnliches. \n\nWir werden dem zustimmen, vor allem heute. Ich bin auch dankbar, dass wir das heute schon auf der Tagesordnung gekriegt haben, auch mit einem schnellen Verfahren, weil wir wissen, was das betrifft in Puttenkomm, dass das Dezernat wirklich dann auch schnell und qualifiziert gut wieder besetzt ist."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 4391,
    "duration": 101,
    "transcription": "Ja, Maja Pinger, FDP-Tierschutzpartei. Also zunächst einmal finde ich, dieser Vergleich, lieber Herr Rösler, war überhaupt nicht notwendig. Ich glaube, unsere Oberbürgermeisterin hat sich aus der Verwaltung kommend schon in sämtlichen Bereichen und gleich mehrfach als geeignet erwiesen.\n\nWas mir aufstößt, und das sage ich ganz deutlich, ist Folgendes. Wir hatten eine erste Ausschreibungsrunde und uns wurde zunächst eine Stellenausschreibung vorgelegt, die haben wir abgestimmt. Die war höher in der Qualifikation mit dem Anspruch, das steht außer Frage. Dabei hatte man sich etwas gedacht. 800 Leute zu führen, das braucht etwas. Und auch ein wissenschaftliches Hochschulstudium setzt eine gewisse Qualifikation voraus.\n\nSelbstverständlich sagt das Hochschulstudium, eine Promotion oder sonst irgendwas, nicht über die Geeignetheit eines Bewerbers. Das stimmt, das können wir und müssen wir hier klären. Aber ich habe ganz ehrlich erhebliche Bauchschmerzen damit, wenn wir mit dieser neuen, jetzt vorliegenden Ausschreibungsvariante, auch ganz erheblich, das ist ja augenscheinlich, an den geforderten Qualifikationen, naja, ich sag mal, vorbeiziehen, an geforderten Qualifikationen einsparen. Ich habe da durchaus erhebliche Bauchschmerzen.\n\nMal abgesehen, sorry, mal abgesehen davon, dass wir auch das Schaufenster unserer Gesellschaft sind und nach all dem, was hier gelaufen ist in diesen ganzen Verfahren, hat es für mich ein Geschmäckle. Und deshalb habe ich damit durchaus Bauchschmerzen."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 4497,
    "duration": 179,
    "transcription": "Herr Paßmann, AfD-Fraktion, nochmal. Also, was hier versucht wird, ist meines Erachtens ganz klar. Die Stelle, die ausgeschrieben wird, ist kein politisches Amt. Und sämtliche Diskussionen, die hier besonders auf der linken Seite geführt wurden, laufen darauf hinaus, dass politische Amtsergreifung oder Amtszuordnung auf ein Verwaltungsamt übertragen werden soll. \n\nIch habe derzeit das Problem, dass ich denke, dass wir hier einen Irrweg begehen. Und wenn ich unsere Bundesregierung anschaue und sehe, wer dort alles wie Minister werden kann und wie schnell er dann auch wieder kein Minister mehr ist, dann möchte ich das eigentlich gerade für die Stadt Magdeburg in dieser verantwortungsvollen Position nicht haben. \n\nHier wurde gesagt, man kann nicht lehnen, dass wir die Anforderungen absenken. Natürlich senken wir die Anforderungen ab. Es ist ein Unterschied charakterlich, ob man sagt, ich gehe meinen Bildungsweg, ich möchte was leisten und ich gehe diesen Bildungsweg bis zum Ende und das kann ich auch. Und dann ist das eine Voraussetzung und deshalb machen das viele auch, um mich für höhere Ämter, für höhere Wahlen erfolgreich zu bewerben. \n\nIch denke, wenn wir hier den Anfang machen, diese Ausschreibung so herabzuwürdigen, dann setzen wir den Erfolg des klassischen Bildungsverlaufes aufs Spiel und wir schaffen gleichzeitig auch im ersten Aufglaub das Leistungsprinzip für höhere Anstellungen ab. Es mag sein, dass wir, es wurde gesagt, eine breitere Aufstellung bekommen. Was immer damit gemeint ist, wahrscheinlich die Bewerbeanzahl, die schiere Bewerbeanzahl. Ja, wir ermutigen leistungsunwillige oder ungeeignete Personen, die nicht durch ein Hochschulstudium erfolgreich gegangen sind, sich zu bewerben. \n\nWir hatten das beim letzten Mal schon, das haben Sie selber festgestellt, da war kein geeigneter Bewerber dabei. Warum soll das denn jetzt besser werden? Also die Generation, meine Generation, die, sage ich mal, das gelernt hat, durch die Umbruchsjahre nach der Wende, die geht jetzt aus dem Berufsleben raus und danach muss jetzt, und das wollen Sie wahrscheinlich auch, jemand kommen, der die nachfolgende Generation vertritt. \n\nUnd deshalb sollten wir an dieser Ausschreibung nicht den Fehler machen, hier die Anforderungen herabzusetzen, sondern wir brauchen jemanden, der alle Anforderungen erfüllt, die man normal an solch einer Stelle hat. Und das ist eben ein abgeschlossenes Hochschulstudium und natürlich dann auch Erfahrungen in verschiedenen Regionen der Verwaltung, keine Frage. Wenn Sie uns hier mit der zweiten Klasse oder der dritten Klasse begnügen wollen, herzlich gerne, wir als AfD-Fraktion machen da nicht mit."
  },
  {
    "speaker": "Roland Zander",
    "start": 4683,
    "duration": 48,
    "transcription": "Sander, Gartenparteitierschützer Jans. Ja, wir sehen es ja wieder in der Diskussion, wie kompliziert das ist und wie schwierig das ist. Aber ich bin ja immer ein Stadtrat, der ja klare Worte spricht und das möchte ich heute noch mal sagen. \n\nEs ist mir ja bekannt, wer der nächste Beigeordnete werden soll. Ich weiß, dass drei Fraktionen es schon aushandeln und ich muss sagen, und am meisten war ich erschüttert darüber, dass man mich privat zu Hause nach 20 Uhr über mein Haustelefon deswegen angerufen hat. Also da muss ich so sagen, das stand mir denn bis da oben. \n\nUnd ich habe kein Verständnis dafür, was hier in diesem Haus alles so beredet wird, abgesprochen wird und hingenommen werden soll. Und darum sind wir auch dafür, dass die Ausschreibung hochgeschraubt werden sollte und wir sollten genau aufpassen, wen wir hier jetzt als Beigeordneten wählen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4731,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 4739,
    "duration": 127,
    "transcription": "Grobe SPD-Fraktion, unabhängig davon, wie man dazu steht, welche Formalqualifikation eine Bewerberin für einen Beigeordneten der Landeshauptstadt haben sollte, finde ich, wenn man den einen oder anderen Wortbeitrag hört, dann hilft das dieser Stadt nicht weiter. Wenn Leute, die wir hier als Fachkräfte gewinnen wollen, die übrigens die Qualifikation haben, die jetzt von der Verwaltung vorgeschlagen werden, sich überlegen, wir sind nicht gut genug, hier in Magdeburg zu arbeiten, das finde ich schwierig. Das hat mit Entwürdigung nichts zu tun, das hat auch mit Charakterschwäche nichts zu tun, das ist weit weg davon.\n\nDie jetzige Oberbürgermeisterin könnte sich, wenn der Änderungsantrag beschlossen werden würde und wir würden jetzt ein paar Jahre in die Vergangenheit reisen, nicht bewerben. Das wäre nicht gut für die Stadt gewesen, weil sie war eine sehr gute Sozialbeigeordnete und die Menschen haben offensichtlich mit einer ziemlich großen Mehrheit gesagt, das sehen sie auch so, deswegen sitzt sie jetzt als Oberbürgermeisterin da. Ich finde, das spricht sehr dafür, dass man das so machen kann.\n\nAm Ende muss ein Bewerber oder eine Bewerberin hier im Rat eine Mehrheit finden, das heißt die Qualifikation, auch das Führungsverhalten muss hier durch Vorstellungsgespräche nachgewiesen werden und wir haben alle schon mit Menschen gesprochen, die das hinter sich haben. Das ist kein leichter Gang. Das ist auch nicht immer vergnügungsteuerpflichtig und dadurch gekommen zu sein, spricht am Ende dann tatsächlich auch für die Qualifikation und das liegt nicht unbedingt etwas daran, ob ich jetzt ein Fachhochschulstudium habe oder ein Universitätsstudium. Ich darf das sagen, ich habe letzteres.\n\nInsofern lassen Sie uns den Änderungsantrag ablehnen. Wir werden ein bisschen mehr Arbeit haben, zwischen denen, die sich bewerben, nachher auszuwählen, weil es werden auf jeden Fall mehr Bewerberinnen und Bewerber werden und dann gucken wir mal, wer es am Ende wird. Vielleicht hat der oder diejenige tatsächlich ein Unistudium. Mal gucken."
  },
  {
    "speaker": "Carola Schumann",
    "start": 4872,
    "duration": 22,
    "transcription": "Ich möchte nur noch eine letzte Bemerkung loswerden: Dass Frau Borres dort als Oberbürgermeisterin sitzt, hat nichts mit dieser Wahl zu tun, die damals gewonnen hat, zwecks der Ausschreibung. Denn sie ist von den Bürgerinnen und Bürgern der Stadt gewählt worden, und zwar extra im letzten Jahr. Das eine hat mit dem anderen nichts zu tun."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4895,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 4902,
    "duration": 75,
    "transcription": "Jetzt bin ich so oft benannt worden. Ich will nicht zu mir äußern, sondern einfach nur die Bitte äußern. Egal wie es jetzt beschlossen wird, die Ausschreibung. Ich vermute, es wird in der jetzt hier vorliegenden Form beschlossen. \n\nHabe ich die dringende Bitte an den Stadtrat: Schauen Sie, dass Sie wirklich die fachlich beste geeignete Person finden und lassen Sie sich nicht von anderen Dingen leiten. Das wäre für meine Kollegin, die die Vertretung machen muss für das ganze Dezernat und für die Anforderungen, die dort stattfinden, der allergrößte Wunsch. Wenn das nicht passiert, dann sehe ich es tatsächlich auch schwarz. \n\nEs ist ein anspruchsvoller Job. Ich kann das wirklich aus meiner Erfahrung heraus sagen und Frau Dr. Arnold kann das jetzt bestätigen, die das eben jetzt wirklich viele Wochen und Monate macht und ich bin ihr sehr dankbar, dass sie das durchhält. Weil das ist neben dem Jugendamt einfach eine Wahnsinnsherausforderung. \n\nAlso noch mal bitte, suchen Sie wirklich gemeinsam mit mir und vielleicht darf ich da auch den ein oder anderen Hinweis geben, weil viele Personen, die sich vielleicht bewerben, hoffentlich bewerben, sind aus der Vergangenheit bekannt und es kommt aus meiner Sicht auch wirklich nicht auf den wissenschaftlichen Hochschulabschluss an, sondern auf die Gesamtpersönlichkeit und auf die Erfahrungswerte und auf den Umgang mit den Menschen gerade im sozialen Bereich."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4997,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5027,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5069,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 5099,
    "duration": 52,
    "transcription": "Hempel für Fraktion Die Linke. Wir werden die Drucksache ablehnen. Ich war sehr überrascht, als ich den Namen gesehen habe, gebe ich ehrlicherweise zu, weil wenn jemand nicht geeignet ist dafür, dann hat er das zehn Jahre als Minister bewiesen, nämlich den ÖPNV nicht zu tun. \n\nDass derjenige, der maßgeblich in diesem Land verantwortlich ist, dass die auch die Entwicklung des Nahverkehrs nicht nur schleppend, sondern katastrophal sich entwickelt hat, die Unternehmen in diesem Zustand sind, in dem sie sind, ist dieser Name in der Drucksache. \n\nDahingehend glaube ich, ist er eher dafür geeignet, diese Unternehmen abzuwickeln. Da hat er viel Erfahrung mit gesammelt, mit den Finanzen, die er uns zur Verfügung gestellt hat. Ich kann mir nicht vorstellen, wie ein Herr Webel in unserem Aufsichtsrat uns helfen soll."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5157,
    "duration": 57,
    "transcription": "Martin Linke, Fraktion Grüne Future. Ja, ich möchte mich auch als Aufsichtsrätin der MVB, meinem Vorredner auch Aufsichtsratsmitglied, anschließen. Als Aufsichtsrätin sollen wir die Interessen der GmbH vertreten. Wir sollen sozusagen das Beste des Unternehmens immer wieder finden. Das ist nicht immer einfach, aber dazu gehört auf jeden Fall auch, dass man sich sehr stark auch mit dem Unternehmen und mit dem Unternehmensziel, das ist der öffentliche Personennahverkehr und der öffentliche Verkehr, identifizieren muss. \n\nDie genannte Person hat bewiesen als Ministerin, dass sie das nicht tut. Wir suchen nicht ein Aufsichtsratsmitglied für die Autobahn GmbH, sondern wir suchen ein Aufsichtsratsmitglied für ein Verkehrsunternehmen, das sich auf den öffentlichen Personennahverkehr beschränkt und deswegen ist es leider absolut die falsche Wahl, dieser Vorschlag. \n\nWir bitten die Verwaltung, da eine bessere Person des öffentlichen Lebens vorzuschlagen. Deswegen wollte ich nur erklären, warum unsere Fraktion den Vorschlag heute und diese Drucksache ablehnen wird."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 5219,
    "duration": 59,
    "transcription": "Hasemann, AfD-Fraktion. Also, soweit mir bekannt ist, ist Herr Webel ein Mann und war Minister. Es zeigt aber schon ganz deutlich, wo Sie hinwollen und auch, wo Sie herkommen. \n\nWenn man Minister ist, dann hat man einen abgeschlossen, oder zumeist, heute ist das ja nicht mehr üblich, aber Herr Webel hat es. Er hat ein abgeschlossenes juristisches Examen. Ich glaube, sogar das zweite hat er auch. Er ist Rechtsanwalt. Er hat Erfahrungen in der Führung eines ganzen Ministeriums. \n\nAlso, wenn irgendjemand geeignet scheint, hier in diesem Gremium tätig zu werden, dann ist das wohl Herr Webel. Zumal wir auch niemanden anderen von Ihnen gehört haben. Insofern denke ich, dass das, was Sie hier von sich gegeben haben, billige Polemik ist. Das ist eine persönliche Abrechnung mit jemandem, der nicht ihre Politik gemacht hat in der Landesregierung. Das kann man machen, aber das ist eben nicht zielführend. \n\nWir werden Herrn Webel unterstützen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5280,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5302,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5335,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 5390,
    "duration": 206,
    "transcription": "Der Kanäle Fraktion Grüne Future. Normalerweise ist so eine Widmung eine Fraumsache. In diesem Fall, kann man das ein bisschen größer machen und dunkler, danke, in diesem Fall werden wir der Drucksache beschlossen nicht zustimmen. Eigentlich, der Parkplatz ist zwar fertig, aber weil einfach hier im Vorfeld einiges schief gelaufen ist.\n\nIch erinnere an die Stadträtin von der SPD, Birgit Steinmetz, die zusammen mit Jens Rösler einen Antrag gestellt hat, 16.03.2017, die A38 aus 17, wo sie gefragt haben, ob man den Gehweg in Ordnung bringen kann, den Gehweg, den sie da heute noch sehen, fünf Jahre später, und ob man dann auf dieser Seite Gehwegparken zulassen kann. Das hat der Scheidemann abgelehnt, gar keine Frage, aber der Scheidemann schreibt auch in der Stellungnahme, spätestens September 17 wird dieser Abschnitt durch das Suchdiefbauamt grundhaft ausgebaut. Ist heute nicht passiert. Sie sehen den Zustand von vor zwei Wochen. Aber das ist nicht das Thema beim Parkplatz.\n\nVielleicht den zweiten. Hier haben wir einen sehr schönen Parkplatz rechts und links vom Haupteingang des Hauptfriedhofes, von der Förster, also nicht Haupteingang ist es nicht, aber auch vom Eingang zum Friedhof. Der ist sehr ordentlich gestaltet, der hat Bäume, der sieht vernünftig aus, der ist zum Teil mit Parkscheiben für die Friedhofsbenutzer, Besucher ausgestattet. Und ich muss sagen, die Vorlage, die wir jetzt heute bekommen haben, wo eine Begründung steht, ja das ist da also in 2017 beschlossen worden, dass wir Parkplätze schaffen sollen, die gibt es nicht. Es gibt Kritik an dem Straßenbord, was ich da eben gesagt habe, und die Frage der Einbahnstraße damals, ob man da parken kann und so weiter. Aber da gab es keinen Beschluss, dass wir einen neuen Parkplatz bauen wollen.\n\nDann kommen wir bitte zum nächsten Foto. Und dann hat auf der ehemaligen Kleingartenfläche das Diefveramt, ich habe im SdBV letzte Woche gefragt, ich habe gestern noch mal Herrn Gebhardt angeschrieben, gefragt, einen Parkplatz gemacht für 30 Autos ungefähr, sehr wenig ordentlich gestaltet, drei ganze Bäume für 30 Parkplätze. Wir haben einen Grundsatz, sechs Parkplätze, einen Baum, der ist eigentlich bei Privatleuten durchzusetzen, und das gibt es auch nicht. Wir haben gefragt, warum gab es da nie eine Vorlage zu? Nein, das Diefveramt hat es wahrscheinlich gemacht, weil es unter 50.000 Euro ist, aber ein Beschluss, diesen Parkplatz da zu machen, und vor allem gibt es keine Ausführung, für wen eigentlich, oder wird der vielleicht bewirtschaftet, oder wie sollte der eigentlich gestaltet werden? All das haben wir im SdBV schon behandelt. Ich will an dieser Stelle nur sagen, dass sowas eigentlich nicht passieren kann, und deshalb stimmen wir heute beschlossen dagegen. Dankeschön."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5597,
    "duration": 15,
    "transcription": "Herr Seebaum. Ich möchte dazu nicht in jedem Detail eingehen, aber zumindest darlegen, dass keine 30 Stellplätze geschaffen wurden, neu geschaffen wurden, sondern nur 18 und deshalb auch die drei Bäume."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5613,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5637,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5709,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5763,
    "duration": 39,
    "transcription": "Wir finden den Antrag eigentlich ganz gut, aber der zweite große Absatz müsste demzufolge gestrichen werden, sodass der Antrag selber dann auch zielführend ist. \n\nMit diesem zweiten Absatz, der aktuell noch drin ist, macht das halt wieder Tür und Tor auf und das wäre dann sozusagen ein Vorsatzantrag, dass man jetzt eigentlich mit dem, wenn wir es jetzt nicht ändern würden, halt aufmachen würden. \n\nDemzufolge bitte unserem Antrag zustimmen und ändern. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5810,
    "duration": 41,
    "transcription": "Grube SPD-Fraktion, wir werden dem Änderungsantrag zustimmen, weil, wenn man das Ganze macht, muss man es auch ein Stück konsequent machen. Ich habe das auch mit dem Baubeigeordneten gerade schon in meinem Zielsprech abgesprochen. Das hat einen Grund für die Veränderungssperre. Diesem Grund kann man auch vorbehaltlos folgen.\n\nUnd wenn tatsächlich mal ein Projekt kommt in der Maybachstraße, wo man sagt, okay, dafür lässt man das sein, dafür hebt man die Veränderungssperre auf, finde ich, bedarf es eines nünftigen Stadtratsbeschlusses. Den kann man dann fassen. Da wird die Satzung dann mit geändert und das entsprechende Vorhaben beschlossen. Insofern macht das aber Sinn, dem Änderungsantrag zu folgen. Das wäre dann der Lauf der Dinge."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 5855,
    "duration": 39,
    "transcription": "AfD-Fraktion, Pasemann, wir tun uns ein bisschen schwer mit dem Änderungsantrag. Es ist ein relativ großes Gebiet, was dort umfasst wird und so wie es jetzt beantragt ist mit der Ausstreichung der Sonderregelungen, ja, es birgt gewisse Gefahren in sich.\n\nAber vielleicht noch mal ganz klar von eurer Seite, wo seht ihr jetzt die Gefahr? Also was kann dort passieren, wenn wir eurem Änderungsantrag nicht folgen? Es geht ja auf alle Fälle alles dann noch mal durch den Stadtrat, also wo ist die Gefahr? Nur damit wir haben es nicht so richtig verstanden."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5901,
    "duration": 49,
    "transcription": "Ja, also guter Jahre im Gartenparteifichelsallianz, also genau das, was ja Falko Grobe auch gesagt hat. Im Endeffekt ist es ja so, wenn wir jetzt das haben wollen, dass wir da jetzt sozusagen erstmal ein bisschen den Deckel drauf machen und da eine Veränderungssperre drauf machen, dann haben wir die.\n\nAber mit diesem Antrag, Absatz 2, der macht ja das eigentlich schon wieder auf. Wenn da jetzt was kommt, dann machen wir doch das, dann haben wir da schon wieder die Tür offen. Und so wie Falko das auch gesagt hat, wir nehmen den raus, wir gehen da mit und wenn denn was kommen sollte, was cool ist, was innovativ ist, dann kommt doch das sowieso auf den Tisch und das landet bei Herrn Rehbaum. Dann können wir doch da wieder drüber reden, aber wenn wir das jetzt drinnen lassen, dann geht das wahrscheinlich wieder so ein Stückchen weit an uns vorbei."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5955,
    "duration": 33,
    "transcription": "Ich würde es insofern ein wenig anders darstellen, als dass ich sage, wenn Sie diesen Absatz drin lassen, dann überstellen Sie das sozusagen in den Aufgabenkreis der Verwaltung. Denn entscheiden wir, sind andere öffentliche Belange höherrangig, und dann informieren wir Sie mit Sicherheit auch im Anschluss darüber, wie wir entschieden haben, wie wir das ausgelegt haben. \n\nWenn Sie diesen Passus herausnehmen, dann müssen wir in jedem Fall hierher in den Stadtrat kommen, und dann müssen Sie die Ausnahme beschließen. Das ist der Unterschied."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5994,
    "duration": 7,
    "transcription": "Alle guten Dinge sind drei. Wir wollten Sie bloß ein bisschen entlasten in der Verwaltung und deswegen machen wir das diesmal in Ihrer Stadt. Herzlichen Dank."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 6008,
    "duration": 54,
    "transcription": "Trotz der Bemerkung, die Herr Rehbaum eben noch mal beigefügt hat, bin ich schon der Meinung, dass der Änderungsantrag Sinn hat, denn bei jeder Veränderungssperre ist es so, dass man natürlich dann auch Dinge zulassen kann, das ist einfach im Baugesetzbuch so geregelt. \n\nUnd wenn ich jetzt sage, wir lassen den drin, dann entscheidet die Bauaufsicht alleine und ich bin der Meinung und wende mich damit auch an den Vorsitzenden des StBV, dass das durchaus eine Aufgabe wäre, wo der StBV dann sich das auch an dieser zentralen Stelle in der Stadt, in der Nähe des Hauptbahnhofes eben auch angucken können sollte, ehe die Bauaufsicht einfach zustimmt. \n\nUnd von daher, lieber Jörg Rehbaum, bin ich dafür, dass er dem Änderungsantrag, wie es Herr Grube auch noch mal bestätigt hat, zustimmt. Danke."
  },
  {
    "speaker": "Mirko Stage",
    "start": 6065,
    "duration": 53,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, der StBV, so Vorsitzende, ist ein bisschen davon ausgegangen, dass er nicht bei jeder Vorlage, wo der Ausschuss sogar einstimmig votiert hat, immer noch was sagen muss. Denn da jetzt angesprochen wurde, tut er das.\n\nWir haben uns schon mit dieser Vorlage es nicht leicht gemacht. Wir haben im Ausschuss die Nicht-Öffentlichkeit hergestellt, damit wir ein bisschen offener sprechen konnten, was denn so die Situation dort vor Ort ist und haben dann einstimmig dieser Drucksache zugestimmt. Der Änderungsantrag passt da sehr gut in das Ziel, was wir hatten, rein.\n\nWir sind allerdings auch davon ausgegangen in der Diskussion, dass wir auch ohne diesen Änderungsantrag diese Vorhaben vorher vorgestellt bekommen im Ausschuss, bevor die Verwaltung das dort einfach selber entscheidet, weil ja die Zusammenarbeit doch bei so einer wichtigen Stelle in der Stadt da auch vertrauensvoll sein sollte. Aber der Änderungsantrag schärft das nochmal, der schlägt das jetzt auch als Beschlusslage vor, ist super und damit kann man das jetzt unterstützen und gut ist."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6118,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 6126,
    "duration": 12,
    "transcription": "Entschuldigung, ich habe eine Nachfrage, weil mich das gerade ein bisschen irritiert. Der Uwe hat mit 3 zu 0 zu 0 abgestimmt. War der Uwe nicht mehr beschlussfähig oder wie kommt die 3 zu 0 zu 0 zustande?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6138,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 6141,
    "duration": 6,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Ja, das war in dem Moment, wo uns Herr Schumann gerade verlassen hat, in der während der Sitzung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6176,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6207,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6256,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6300,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6345,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6414,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6445,
    "duration": 112,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6564,
    "duration": 123,
    "transcription": "Ja, Kumpf-AfD-Fraktion. Jetzt würde ich erst mal unseren Änderungsantrag einbringen, das davor irgendwie entgangen ist. Ja, die Dachbegrünung möchten wir, wie so oft beantragt, streichen lassen, weil rapide steigende Baupreise und und und, auch nicht nachweislich, dass das wirklich was bringt, klimatechnisch in den Gebäuden, möchten wir diesen Punkt streichen lassen.\n\nUnd dann möchte ich die Situation nutzen, um auch nochmal anzusprechen, was für ja, merkwürdige Sitzungen hier stattfinden. Ein Jürgen Karniel trägte seine private Feder aus im Stadtrat, lässt sich in Ausschusssitzungen, also vertritt andere in Ausschusssitzungen, um richtig auf den Tisch zu hauen, weil der Name Onnen mit involviert ist. Und das ist schon ein richtiger Skandal.\n\nIch habe auch gestern, war das glaube ich, den Umweltausschuss vertreten, wo Herr Karniel ja dann auch mit vor Ort war, was nicht sein Ausschuss ist, aber weil es da um seinen Erzfeind scheinbar ging, war er mit vor Ort. Und geht sogar so weit, dass hier Falschaussagen getroffen werden, die ungefiltert von der Presse aufgegriffen werden, also es werden hier 500 Bäume entnommen, was überhaupt nicht stimmt, es sollen nur 200 entnommen werden, wofür dann auch 400 nachgepflanzt werden, mit Bankwirtschaft und und und. Also der Investor tut alles, was an Vorgaben zu erfüllen ist, um diese einzuhalten.\n\nUnd wenn hier Stadträte versuchen, ihren Privatkrieg dazu zu nutzen, in ihre Funktionen ihres Mandats, da Sachen zu verhindern, ist das schon ein ziemlicher Skandal, muss ich mal sagen. Und ist der Sache auch nicht würdig. Vielleicht sollte auch Herr Karniel mal so viel Anstand beweisen, jetzt auch gerade zu dieser Sitzung einfach rausgehen, zu dieser Abstimmung und quasi befangen zu sein. Ja, Herr Karniel, brauchen wir nicht lachen, das ist wirklich eigentlich ein Skandal, was hier passiert.\n\nIch habe auch mit einigen Leuten ein Problem, aber wenn da das was Gutes ist für die Stadt, würde ich der Sache nicht entgegensprechen, weil ich da eine private Feder austragen möchte. Und das würde ich jetzt hier mal öffentlich ansprechen, weil das eigentlich eine Sache ist, die gar nicht hinnehmen wir uns. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6687,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 6733,
    "duration": 484,
    "transcription": "Ich erfuhr am letzten Mittwoch, dass ich Frau Linke im SDWV vertreten sollte und ich erfuhr schon vor einiger Zeit, dass Frau Nato auf einer Fortbildung ist und dass ich sie im Umweltausschuss vertreten sollte. Und tatsächlich habe ich mich um dieses Gebiet bis letzte Woche überhaupt nicht gekümmert, außer dass ich genauso wie die anderen 2016 und 17 beschlossen habe, dass das verkauft wird von der Stadt. Das ist gar keine Frage.\n\nUnd dann zu diesem extremen Vorwurf, der hier auch in dem Brief, den manche bekommen haben, aber jetzt eben explizit in der Öffentlichkeit vorgetragen wurde von einer Fede zwischen einem Herrn, der hier namentlich eben genannt wurde, und mir. Wir duzen uns seit 20 Jahren, ich erkenne die Leistungen, die der Herr gemacht hat in Magdeburg voll an, aber er hat auch viele Bauvorhaben und das wissen die Leute, die sich darum kümmern in den letzten Jahrzehnten sehr problematisch entwickelt. Ich brauche das jetzt hier an einem anderen Tagesordnungspunkt nicht zu ernennen. Wir haben gemeinsam uns dafür eingesetzt, dass es eine Lösung gibt für die Kanonenbahnbrücke. Und da sind wir immer wieder im Gespräch und da wollen wir auch zukommen, dass das was wird.\n\nUnd jetzt zum Thema, Entschuldigung, die Zeit geht dann weg. Eine Auffassung ist, nachdem ich das Gebiet am Samstag besichtigt habe, dass wir hier etwas falsch gemacht haben und vermutlich auch kein Rück, das auch nicht mehr zurückdrehen können. Weil wir hier gesagt haben, ein Wäldchen soll verschwinden, wo ja nur die, also es ist sicherlich eine Fehlinformation, dass jetzt das Bauvorhaben, was hier speziell angesprochen wurde, dass deshalb 491 Bäume gefällt werden sollen. Das ist nicht das Thema, sondern 491, richtig, 491 Bäume sind von dem Gutachter, den ich auch durchaus kenne und schätze, von Herrn Bayer, als baumschutzwürdig eingestuft. Und das heißt, ein Baum, der ein Meter hoch ist und einen Stammumfang von 50 Zentimetern hat. In Wirklichkeit sind das in dem ganzen bebaumschlaren Bereich vielleicht 2.000 Bäume, die sind, wie manche sagen, als Wildwuchs entstanden. Successionsfläche sagt man dazu. Das war alles sich selbst überlassen über 30 Jahre, gar keine Frage oder vielleicht noch länger.\n\nAber, meine Damen und Herren, im Stadtrat, Oberbürgermeisterin, will ich daran erinnern, Otto pflanzt, wir sind in Rothensee und pflanzen solche kleinen Bäume, um das Klima zu erhalten und es zu verbessern. Und an dieser Stelle sagen wir, da muss gebaut werden und das ist jetzt so im Betrieb. Meine persönliche Meinung ist, dass es inzwischen die Klimakatastrophe, die Sie, Herr Baselmann, immer noch leugnen mit Ihrer Partei, die ist heute so gegenwärtig, dass man sowas eigentlich nicht mehr machen dürfte. Das ist eigentlich das Entscheidende.\n\nUnd ich bin dann auch, habe mich ja mit den Vorlagen dann auch beschäftigt, bin dann zum Beispiel bei der Klimarelevanzprüfung auf den Punkt gekommen. Übrigens, es gibt bis heute keine saubere Stellungnahme der unteren Naturschutzbehörde. Punkt 1. Punkt 2, Frau Nathu hat im Dezember mit Burkhard Moll und den anderen gesagt, das muss erstmal neu vorgelegt werden, da müssen bestimmte Sachen neu vorgelegt werden und dann machen wir eine Verschiebung, es wurde eine Verschiebung des Umweltausschusses zu dem Punkt gemacht, des Tagesordnungspunktes beschlossen. Wir haben trotzdem, ich glaube, Herr Stager hat mich auch unterstützt, im STBV gesagt, lass uns das bitte heute noch nicht im STBV entschieden. Es wurde anders entschieden.\n\nIch habe am Dienstag vor zwei Tagen die Umweltausschusssitzung hier wahrgenommen und wurde überrascht, weil das, was vorgelegt werden sollte, kurzfristig, was es seit dem 2. Januar eigentlich schon gibt in der Verwaltung, wurde uns an die Wand geworfen, nämlich die, was weiß ich, 10 oder 11 Gebiete, wo diese ganzen jetzt angesprochenen 200, dieses Bauvorhaben, wo die alle gepflanzt werden sollen und zwar nicht in der Nähe, so wie wir das mal beschlossen haben, sondern im ganzen Stadtgebiet. Da wurden uns angeworfen von Frau Schäfer-Henrich, Bilder, wo Privatgärten, Anke Jäger hat es ja auch gesehen, wo von Privatgärten gezeichnet wurden, wo der gesamte Privatgarten, 14 Bäume nebeneinander, da kannst du gar nicht mehr anders nutzen. Das ist einfach die Situation. Das heißt, hier ist handwerklich ganz saumäßig gearbeitet worden und ich bin der Meinung, heute dürfte das nicht so sein.\n\nWir kommen gleich zum Schluss. Dann stand gestern in der Zeitung, wurde sicherlich zu Recht Frau Schäfer-Henrich zitiert, wo soll man dann noch in Magdeburg bauen, wenn man hier nicht bauen kann? Mir fällt da was ein. Frau Schäfer-Henrich hat dazu eine Axt hier dran. Herr Gebaum kennt es vielleicht zu wenig. Seit zehn Jahren, vielleicht auch zwölf Jahren, gibt es einen Bauherrn, der im Schlachthofplatz hier in der Mitte, also rechts und links von der Zufahrt zum Kaufland bauen will, wo kein Baum steht und wir würden einen Rahmenplan eigentlich haben, einen Masterplan, dass dort Wohnungen gebaut werden sollen. Und da hätte man bauen können. Aber dieser Investor kriegt keine Termine oder hat es vielleicht inzwischen schon aufgegeben, weil wir haben es auch leider ein bisschen immer manchmal verknüpft mit dem anderen Bauhaben, mit der Gisela-Halle. Da wurde das immer zurückgestellt und gesagt, das können wir jetzt nicht beschließen. Da muss sich die Verwaltung und auch der StDV drum kümmern.\n\nUnd einen Satz möchte ich jetzt noch sagen. Wir haben die Klimarelevanzprüfung eingeführt, weil wir 2035 klimaneutral werden wollen. Jetzt haben wir diese Formblätter und es wird auch ordentlich gemacht, gar keine Frage. Aber dann steht dann drin, alternative Alternative Null-Variante, die Alternative Null-Variante. 4,5 Minuten noch. Die zweite Seite von der Klimarelevanzprüfung, rufen Sie sich bitte mal auf, ist die Anlage 6 der Vorlage. Keine Ausweisung vom Bauland für EFH und Beibehaltung der Sukzessionsfläche würde zu einer vermehrten Abwanderung Bauwilliger ins Magdeburger Umland führen. Warum kämpfen wir denn für das 1,5 Grad Ziel für die ganze Welt und nicht nur auf die Stadtgrenze Magdeburg? Und wenn wir da so ein Wäldchen haben, Entschuldigung, dann hätten wir das eigentlich schützen müssen. Wir werden als Fraktion heute gegen die Vorlagen stimmen. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7218,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 7237,
    "duration": 193,
    "transcription": "Schuster, CDU-Ratsfraktion. Also ich möchte mal ein paar Dinge, die Herr Kaniel ja heute doch relativ, sagen wir mal, ruhig rübergebracht hat. Die Bauschutzsitzung war das alles ein bisschen anders. Da hat er also auch sehr, sehr viel Zeit gebraucht, um das alles rüberzubringen.\n\nAlso erst mal die Baumschutzsatzung sagt, ein Umfang von 50 Zentimetern, ein Meter Höhe. Durch Pi sind das so viel. Das heißt also, wir reden über solche Bäume. Zweitens, diese Brachfläche war das ehemalige Baulager, als die neue Neu-Elfenstedt entstanden ist. Da liegen noch Schuttberge heute draußen, da liegen noch so hohe Schuttberge, die jetzt mittlerweile befeindet sind. Da sind Bäume umgefallen, liegen dort quer im Gelände drin. Es sieht da wirklich katastrophal aus und aus meiner Sicht geht von diesem Gelände auch eine gewisse Gefährdung aus. Wenn wir da drinnen Kino spielen, da liegt ein Baum schon quer in einem anderen Baum drin und der fällt endgültig um, dann gibt es einen Haufen Theater und Geschrei. Und das jetzt als weit zu bezeichnend, lieber Jürgen, wage ich ein bisschen zu bezweifeln.\n\nZweite Anmerkung, 2016 hat die Stadt diesen Grund und Boden an den Investor verkauft und er sollte da relativ schnell zum Zuge kommen. Heute haben wir 2023 und diskutieren darüber, ob das jetzt gebaut wird oder nicht gebaut wird. Der Investor hat selber signalisiert, dass er bereit ist, diese Bäume, die Ersatzpflanzung vorzunehmen, auch in einer sehr großen Größenordnung. Wenn man sich anschaut, was da für Bäume stehen, wenn sie wollen, kann man gerne die Bilder einlesen, kann man die hier mal in die Wand werfen, damit jeder mal einen Blick kriegt, wie das Dorf aussieht und nicht bloß darüber redet, über einen vermeintlichen Wald, der dort ist. Das ist ein absolutes Gestrüpp von Bäumchen in dieser Durchmesser. Dann sind manche, die sind so aus mehreren Bäumen so zusammengewachsen. Also im Wald in dem Sinne ist das nicht.\n\nSo, zu dem Änderungsantrag, ja den kann man so eigentlich mittragen, Herr Burkert, wobei ich sagen muss, dass in dem Änderungsantrag eigentlich das auch drin steht, was wir ja im Bauausschuss letztendlich besprochen haben. Nach meinem Kenntnisstand hat der Bauherr oder der Investor auch gar nichts dagegen im Prinzip eine Sicherheitswirtschaft zu erbringen für die neuen Bäume, die dort hingestellt werden sollen, wo auch immer. Da gibt es Pläne, ja die müssen abgestimmt werden, dass das auch alles nachher letztendlich unterm Strich funktioniert. Aber die Drucksache jetzt generell abzulehnen und zu sagen, nee, das ist ein bisschen merkwürdig.\n\nUnd die letzte Anmerkung, Herr Vorsitzender, sei mir bitte erlaubt, also eine gewisse Befangenheit von Herrn Karniel muss sich mittlerweile auch feststellen. Und er frisst wahnsinnig viel Zeit in den Ausschüssen mit seinen ebnenlangen Reden. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 7437,
    "duration": 134,
    "transcription": "Zandergartenpartei, Tierschützer Jans. Ja, Herr Schuster hat eigentlich viel Wahrheit gesagt, das ist so, und wer die Ecke kennt, weiß, dass das ein Schandfleck ist. Und für mich persönlich stellt sich auch wirklich die Frage, warum das so lange dauert, dass diese Investorgruppe dort jetzt erst bauen darf. Bei dem Verkauf wurde ja vereinbart, dass man nach 1934 bauen darf. Warum die Stadt das zurückgezogen hat, das interessiert mich als erstens.\n\nUnd als zweitens hat Herr Schuster auch recht mit die Befangenheit. Ich möchte das mal daran erinnern. Und ich verstehe das auch nicht, dass ein Vorsitzender wie Herr Meister von Bündnis 90 die Grünen immer noch zustimmt, dass Herr Kanel als Vertretung in den Bauausschuss geht. Wir haben vor Jahren doch erlebt, was im Bauausschuss los ist. Dass Herr Meister als Vorsitzender der Fraktion Herrn Kanel zurückgerufen hat aus dem Bauausschuss, weil er befangen ist, wo es damals um den Schlachthof ging. Dass er nicht mehr in die Sitzung darf. Dass er nicht mehr in den Bauausschuss gehen kann, weil da persönliche Auseinandersetzungen sind. Das ist die Wahrheit.\n\nIch habe mir das heute auch noch mal von den Investor bestätigen lassen. Nachdem das ja in der Zeitung stand, nachdem wir eine E-Mail bekommen haben, hatte ich heute Morgen auch den gewissen Anruf. Und wir haben uns mal eine Stunde unterhalten darüber und er hat mir alles darüber erzählt, warum es dazu gekommen ist. Das möchte ich hier gar nicht widerlegen. Das ist richtig, aber wir müssen schon mal bei der Wahrheit bleiben. Und ich glaube schon, als Stadtrat muss man sich doch mal ein bisschen zurückhalten. Wenn es um anderen Investor geht, wenn ich irgendwo mal einen Nachteil hatte, dann muss man das auch irgendwann mal hinnehmen und nicht immer wieder draufhauen.\n\nUnd ja, auch das, was so stand in der Zeitung, das stimmt ja alles nicht so mit den Bäumen, die 500. Wir haben ja da noch mal eine E-Mail bekommen, dass es nur 211 sind, aber wie gesagt, für mich ist auslagegebend, dass man dort wirklich mal schnell zu Potte kommt. Wir warten doch lange genug auf diese Ecke, dass das mal bebaut wird. Und fahren Sie doch mal hin, ringsherum ist doch alles sehr schick. Aber diese Ecke fällt immer wieder auf und gerade wenn die Bürger und Bürgerinnen aus vielen Stadtteilen dort zur Polizei fahren müssen, warum auch immer, sieht man diesen Schandfleck und sieht man, was dort für Dreck und Müll eigentlich liegt.\n\nWie gesagt, mich würde nur noch interessieren, warum der Bauherr nicht schon längst baut und warum er nicht nach 1934 bauen darf."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7571,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 7581,
    "duration": 144,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Ja, Burkhard Neu, jetzt erstmal für den Umweltausschuss. Der Umweltausschuss wollte mit dem B-Plan nicht verhindern, sondern er wollte lediglich die garantierte Ersatzfläche für die Bäume sichern. Das war ein bisschen schlammig, wie das vorgetragen wurde von der Verwaltung im Ausschuss. \n\nAus dem Grund haben ich als Stadtrat und der Herr Stagel zusammen praktisch diesen Änderungsantrag verfasst, der das praktisch sichern kann, was wir dort im Umweltausschuss vermisst haben und die Sache praktisch dann zu Buche schlägt. Wir möchten gerne widmen mit dem Änderungsantrag, dass die fünf Erweiterungspunkte zur Beschlussvorlage hinzugefügt werden. \n\nDas ist einmal, dass die neuen Standorte der Ersatzpflanzung nach Baumschutzsatzung vollständig im Kapitel 7 des Umweltberichts zu benennen sind. Sämtliche neuen Standorte sind für die Ersatzpflanzung mit täglicher Festsetzung auszuführen. Nicht bloß allgemein, sondern mit Festsetzung. Das wurde übrigens auch von der Verwaltung mit schon vorgeschlagen. \n\nDann als Viertes, die vorgeschlagenen Ersatzpflanzungen sind im Rahmen der TÖB-Beteiligung auf ihre Umsetzbarkeit zu prüfen. Kann ich da überhaupt die Ersatzpflanzung durchführen? Denkmalschutz, Leitungsrechte, Naturschutz, Flächenverfügbarkeit, das muss geprüft werden. Das wird also rein in die Beschlussvorlage. \n\nFünftens, soll es sich an den vorgesehenen Standorten keine Möglichkeit für Ersatzpflanzung ergeben, so müssen wir hierfür konkret Ersatzorte, vorzugsweise im Bereich Neu-Ölstedt, erbracht werden. Es muss also dann auch durchgeführt werden, dass es andere Orte gibt dafür. \n\nSechstens, die Ersatzpflanzungen sind durch den Vorhaben des Trägers über eine unbefristete selbstschuldnerische Bankwirtschaft abzusichern, um sicherzustellen, dass diese auch bei Nichterfüllung realisiert werden können, auf eine oder andere Art. Das hatte übrigens der Investor auch schon mit vorgeschlagen, bei den Gesprächen. \n\nSiebtens, es ist letztendlich, da in der Zwischenerfügung eine abschließende Stellungnahme zur unteren Naturschutzbehörde fehlt, und auch die auf Nachfrage in den Ausschüssen nicht vorgelegt werden könnte, ist die vollständige Korrespondenz zum Bewahrungsplan 229-8 zwischen dem Stadtplanungsamt und den Dezernenten und der unteren Naturschutzbehörde bis zum spätestens März 2023 in den Ausschüssen Umwelt und Energie sowie Stadtentwicklung, Bau und Verkehr vorzulegen. Dann kann man der Vorschussvorlage zustimmen. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7735,
    "duration": 138,
    "transcription": "Grube SPD-Fraktion, ich muss auch an der persönlichen Bemerkung anfangen, lieber Jürgen, deine Redezeit ist unsere Familienzeit und ich hätte gern von letzter Reihe ein bisschen mehr. \n\nZum W-Plan selber, ich bin den beiden Antragstellern dankbar, dass sie den Änderungsantrag verfasst haben. Das enthebt mich heute der Verpflichtung oder der Mühe, das Ganze selber zu machen, beispielsweise auch hier zu Protokoll zu erklären, dass ich das gerne auch in dem städtebaulichen Vertrag gesichert hätte. Das sind alles Punkte, die da rein können. Und das ist im Übrigen tatsächlich etwas, was der Investor zugesagt hat. Nach der heutigen Berichterstattung habe ich mir auch die Mühe gemacht, einfach mal anzurufen. Das ist für den unstrittig. Ich glaube, der wäre frohen Herzens, wenn das Ganze weitergeht und er das einfach dann irgendwann mal wird unterschreiben können, umsetzen können. Insofern stimmen wir dem Änderungsantrag auf jeden Fall zu. \n\nIch werde mir jetzt nicht die Mühe machen, einen Änderungsantrag im städtebaulichen Vertrag zu stellen, sondern das hier einfach zu Protokoll geben und würde dann die Erwartungshaltung äußern, dass das dann da auch auftaucht, wenn wir das irgendwann mal in echter öffentlicher Sitzung im StDWV haben. \n\nWas das Gebiet selber betrifft, das ist kein Wald, das ist auch kein Wäldchen. Das ist eine zugewucherte Schutthalde. Das kann man hübsch finden oder auch nicht. Städtebaulich ist das nicht hübsch. Das ist so und das bleibt so. Im Übrigen bin ich auch ein bisschen genervt davon, dass wir hier Debatten führen, obwohl wir eigentlich in der Sache schon mal Grundsatzbeschlüsse gefasst haben. Und zwar im ISEG. Wir haben im ISEG beschlossen, wir verdichten den Innenbereich. Das ist Innenbereich. Und wir haben im ISEG beschlossen, dass wir eine Durchmischung der Stadtteile haben wollen. Und das wird in Eufenstedt nicht dadurch gelegen, dass man nicht baut, sondern dadurch, dass man baut, dass man aufwertet. \n\nUnd im Übrigen macht es auch aus ökologischen Gründen heraus Sinn, da ist Frau Schäfer-Hendrich in der Zeitung völlig richtig zitiert worden, dass man da baut, wo schon erschlossen ist. Da liegt schon ganz viel graue Energie im Boden. Nennt sich Straße. Da zu bauen und nicht woanders heißt, man muss diese Energie nirgendwo anders aufbringen. Ist relativ einfach. \n\nDeswegen stimmen wir dem Änderungsantrag der beiden Stadträte zu, der beiden Ausschussvorsitzenden. Dem der AfD lehnen wir ab und ansonsten werden wir froh, wenn das Verfahren weitergeht und stimmen der Drucksache zu. Danke. Danke schön."
  },
  {
    "speaker": "René Hempel",
    "start": 7877,
    "duration": 132,
    "transcription": "Für die Fraktion Die Linke. Gestern Abend bin ich noch angesprochen worden von einem Mitglied, sage ich mal, von Otto Pflanz, der sich auch engagiert. Ich glaube, er war jetzt eben doch unten vorm Rathaus und hatte nochmal einen kleinen Flyer verteilt. Dahingehend ist die Sorge bei vielen, wenn hunderte Bäume verschwinden, dass garantiert wird, dass das auch im Stadtbild sich wiederfindet. Deswegen, glaube ich, greift der Änderungsantrag das wunderbar auf.\n\nAuch ich hätte jetzt den Vorschlag mit dem städtebaulichen Rahmenvertrag gemacht. Denn auch das, muss ich zugeben, hat für uns als Fraktion auch was mit dem Investor zu tun. Ich erinnere ans Kavalier Scharnhorst. Da ist viel Vertrauen in den Jahren auch tatsächlich zerbrochen worden, sodass wir das an verschiedenen Punkten immer wieder auch hatten. Also das liegt nicht an uns als Stadtrat. Das hat der Investor, glaube ich, selber verschuldet. \n\nDie öffentlichen Debatten, die er mit dem Kavalier Scharnhorst und das, was er da getan hat, auch mit dem Festungsverein und was er unter Denkmalschutz versteht und wir, das ist, glaube ich, bis heute nicht ausgeklärt und rührt auch ein bisschen dann in der Sorge, auch meinerseits, das gebe ich zu, dass er das Zugesagte auch einhält. Weil auch an verschiedenen anderen Punkten gibt es da immer noch Differenzen.\n\nDahingehend auch, sag ich mal, wenn das alles vertraglich gesichert ist, dann, sag ich mal, muss man dem hier, also kann man dem auch nicht mehr ablehnen hier, weil das Gebiet ist tatsächlich wichtig. Es ist teilweise sogar versiegelt, weil da war eine Tankstelle. Also da muss tatsächlich auch im Sinne von Entsiegelung der Flächen auch was passieren, glaube ich.\n\nWenn das tatsächlich gefährlich ist, wie Herr Schuster gesagt hat, dann müssen die Besitzer des Grundstücks Sicherungsmaßnahmen, glaube ich, einleiten. Vielleicht guckt die Verwaltung da mal hin, also dass da keine Kinder tatsächlich aufs Grundstück rauflaufen, nur so als Hinweis. Das heißt, mit dem Änderungsantrag werden wir als Fraktion uns entweder enthalten oder auch teilweise zustimmen, weil auch trotzdem gibt es ein paar kleine Sorgen noch, was das Gebiet betrifft."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8010,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 8023,
    "duration": 288,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Vielen Dank, Herr Vorsitzender. Ich habe mich jetzt im ersten Punkt noch mal als SCBV-Vorsitzender für den Ausschuss gemeldet. Es wurde viel gesagt, trotzdem möchte ich, nachdem es jetzt auch persönlich war, noch mal zwei, drei Sachen sachlich sortieren, weil ich glaube, es ist auch für andere Vorhaben wichtig. Und dann haben wir als Redezeit doch noch ein bisschen mehr als bloß die vier Minuten. Es sind ja zwei Tagesordnungspunkte aufgerufen. Damit addieren sich die zehn Minuten auf zweimal zehn Minuten, dass ich eventuell noch einen kleinen persönlichen Nachsatz mache.\n\nAber ich glaube, das Wichtige, was hier nicht passieren sollte, ist, dass zum einen das Vorhaben vermischt wird und der Vorhabenträger vermischt wird mit den privaten Streitigkeiten und aber auch, Entschuldigung lieber Jörg Reber, mit den handwerklichen Fehlern und Schnitzern, die diese beiden Drucksachen nun mal leider mitbringen. Das war nämlich tatsächlich der Grund, warum ich im Ausschuss zumindest eine Vertagung beantragt habe, gar nicht mit dem Ziel, diese Vorlagen irgendwie ablehnen zu wollen, sondern damit diese offenen Fragen, die schon aus dem Umweltausschuss kamen, beantwortet werden können.\n\nDenn wenn man sich die erste Drucksache anschaut, die Zwischenabwägungsdrucksache, stellt man fest, dass es dort zwar zwei Punkte gibt, Niederschlagwasser und Emission, das Thema Bäume und Artenschutz aber als wichtiges Thema in der Drucksache gar nicht dargestellt ist. Wenn man dann in den Anhang schaut, stellt man aber fest, dass es durchaus Hinweise dazu gibt. Und schlimmer, das wurde jetzt auch schon gesagt, man stellt fest, dass die untere Naturschutzbehörde eine Stellungnahme abgegeben hat, dass sie keine Stellungnahme abgeben kann, weil ihr das Umweltbericht nicht vollständig vorliegt. Und da müsste es, und das ist sonst immer so in solchen Abwägungen, dann einen nächsten Punkt geben, B621, die untere Naturschutzbehörde findet es jetzt super, nachdem wir das eingearbeitet haben, was sie angeregt hat. Das gibt es aber nicht. Und diese Stellungnahme der untere Naturschutzbehörde ist übrigens aus dem Juli 2018. Das kann jeder selber durchrechnen, wie lange das jetzt Lag und Staub angesetzt hat.\n\nBei einem Vorhaben, wo mehrere hundert Bäume gefällt werden, die genaue Zahl sage ich jetzt lieber nicht mehr, weil wir haben da keine Einigkeit drüber. Ist das aber wichtig, dass dieses Thema auch angefasst wird. Und dann schaue ich mir den Auslegungsbeschluss an, das haben wir im Ausschuss kurz diskutiert, und ich stelle fest, da steht was von Modellprojekt Klimaschutz in der Neue Ware Energien. Und das findet sich aber in der aktuellen Drucksache gar nicht mehr wieder. Und dann gucke ich mir die Aufstellungsdrucksache von 2017 an, stelle fest, dass das 2017 eine reine Drucksache im Übrigen war, also muss ich das wirklich mal reinziehen, eine reine Drucksache war, die am 10.05. in der UBDB war und am 8.06. schon vom Stadtrat beschlossen wurde, weil das Vorhaben eigentlich so dringend war. Und wir sind jetzt fünfeinhalb Jahre später, und wenn man dann im Ausschuss darüber redet, ob man das jetzt mal noch mal drei Wochen verschieben und vertagen kann, dann ist das investorenfeindlich, ich glaube eher die fünfeinhalb Jahre davor sind das Problem.\n\nUnd dann sehe ich aber in der Drucksache von 2017, es geht noch weiter mit den handwerklichen Schnitzern, dass 2017 übrigens ursprünglich mal die Klimarelevanz oder die Klimafreundlichkeit ein Planungsziel war, die klimafreundliche Nutzung unter 2 anstrich 2. Das ist jetzt in der Drucksache rausgefallen. Und ich stelle fest, dass diese ganzen Sachen, die ich mir in der aktuellen Drucksache gar nicht erklären kann, da steht ganz am Ende auf der letzten Seite in der Begründung, was von einem Modellprojekt für Klimaschutz und erneuerbare Energien, wo ich überhaupt nicht finde, warum das da jetzt gerade eins sein soll, dass das ursprünglich in der 17. Drucksache mal geplant war. Davon ist nichts übrig geblieben.\n\nUnd dann haben wir noch tatsächlich die Baumpflanzungen. Und dann hole ich noch die Stellungnahme 264 aus 21 raus, und ich kann mit den Baumpflanzungen nicht oft genug nerven, wo Holger Platz, der jetzt im wohlverdienten Ruhestand ist, für die Jahre 2013 bis 20 detailliert aufgelistet hat, dass von den aufgeerlegten Baumpflanzungen nie mehr als 10 bis 15 Prozent tatsächlich angezeigt wurden und noch viel weniger übrigens kontrolliert wurden. Das heißt, jedes Jahr, wenn wir 1000 Bäume fällen, werden davon im Schnitt 100 nachgefl... nein, noch schlimmer, wir fällen ja noch viel mehr. Jedes Jahr, wenn wir 1000 Ersatzpflanzungen beauflagen, werden davon 100 nachgepflanzt und vielleicht 70 auch tatsächlich kontrolliert. Das sind die eigenen Zahlen aus der Stadtverwaltung.\n\nUnd dann frage ich nochmal, wenn sich das Dezernat jetzt schon umbenannt hat in Umwelt- und Stadtentwicklung und nicht mehr in Bauen, ist das tatsächlich das, wo wir hinwollen mit Umwelt- und Stadtentwicklung? Bei solchen Vorhaben, wo so viele Bäume fallen? Und darum haben Burkhard Moll und ich heute als Ausschussvorsitzende uns vormittags hingesetzt und haben gesagt, diese groben handwerklichen Schnitzer, die die Verwaltung gemacht hat, die versuchen wir jetzt mit den Anregungen aus den Ausschüssen, es stammt nicht alles von uns, sondern von den Ausschussmitgliedern, vielen Dank, in diesen Antrag zu gießen und ich wünsche mir die aber bei der nächsten Drucksache einfach nicht mehr. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 8315,
    "duration": 49,
    "transcription": "Meistergründer Fischer, zu den Inhalten will ich eigentlich gar nichts sagen. Den Änderungsantrag finde ich sinnvoll. Der löst diverse der angesprochenen Probleme. Ich hatte mich gemeldet, weil wir direkt angesprochen worden sind. Es ist dieses Geraunen über Mitwirkungsverbot. Ich bitte, das wirklich ernst zu nehmen. Das ist nicht gut für das Bild.\n\nMitwirkungsverbot ist ganz klar geregelt in § 33 der Kommunalverfassung. Da muss eben ein persönlicher, unmittelbarer Vor- oder Nachteil vorliegen. Das ist der Kern. Wenn sowas ist, dann ist Mitwirkungsverbot zu erklären. Aber auch nur dann ist ein Mitwirkungsverbot zu erklären. Irgendwelche Befindlichkeiten, ja, die kennen sich. Das spielt keine Rolle. Ich bitte, von solchen Sachen Abstand zu nehmen.\n\nWir achten an der Fraktion drauf und versuchen dann da natürlich entsprechend diese Regelungen einzuhalten und dafür Sorge zu tragen. Aber bitte nicht mit solchen Unterstellungen arbeiten, die dann ins Persönliche gehen. Das hilft nicht weiter."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8365,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 8377,
    "duration": 157,
    "transcription": "Bürsler für die SPD-Fraktion. Mir geht es eigentlich darum, dass wir nicht mit zweierlei Maß messen, in vielfältiger Hinsicht. Das betrifft sowohl jetzt die Investitionen, über die wir jetzt streiten, und natürlich auch in dem Zusammenhang die Nachpflanzungen an Bäumen und anderen Pflanzen, die beauftragt werden. \n\nWir wissen, da hat René Hempel recht, dass es manchmal problematisch war mit den Gesellschaften des entsprechenden Investors. Das ist richtig, deswegen muss man drauf schauen. Aber, das ist eben auch schon angesprochen worden, man muss auch bei allen anderen drauf schauen, weil es ist tatsächlich so, es werden viel zu wenig Bäume nachgepflanzt und es wird eben auch nicht genügend kontrolliert. Und das muss sich ändern und das muss natürlich jetzt hier auch in dem Fall tatsächlich auch so durchgezogen werden, wie es geplant ist, beziehungsweise wie es jetzt auch der Änderungsvorschlag, Änderungsantrag vorsieht. \n\nEs sollte aber auch von uns in den Ausschüssen nicht mit zweierlei Maß gemessen werden und an der Stelle unterstelle ich Jürgen Karniel nicht, dass er da befangen ist oder ähnliches. Ich unterstelle dir, dass du tatsächlich für Klimaschutz, für Bäume und Ähnliches dich engagierst in dem Fall. Aber, und das trifft übrigens auf die anderen Mitglieder im Umweltausschuss, die an dem Tag abgestimmt haben, genauso zu. Ich weiß nicht, wer da wie abgestimmt hat, keine Ahnung, ich war nicht dabei. Aber ihr habt mit unterschiedlichen Maß gemessen. \n\nAn dieser Stelle habt ihr mit Nein gestimmt und habt gesagt, nee das geht so nicht, da werden Bäume abgesägt. An anderer Stelle habt ihr mit großer Mehrheit dafür gestimmt, dass bestimmte Maßnahmen ergriffen werden, die dazu führen werden. Unabhängig, ob das jetzt an der Stelle gut oder schlecht ist, ihr habt an der Stelle mit unterschiedlichen Maß gemessen und das müssen wir uns alle irgendwo immer wieder in den Hinterkopf zurückrufen, dass wir bei bestimmten Maßnahmen nicht irgendwie plötzlich über das Ziel hinaus schießen, sondern möglichst einheitlich abstimmen und möglichst einheitliche Linien verfahren. \n\nUnd von daher bitte ich einfach darum, dass wir uns alle wieder ein bisschen reflektieren und sachlich an der Stelle an diesen Drucksachen und Sachaufgaben arbeiten und nicht gegenseitig irgendwelche Vorwürfe an den Kopf schmeißen, dass jemand befangen ist oder nicht."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8535,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8544,
    "duration": 320,
    "transcription": "Meine sehr geehrten Damen und Herren, als ich mir die Drucksachen hier und alle Anhänge dazu das erste Mal angeguckt habe, habe ich ehrlich gesagt überhaupt keine Problematik gesehen und hätte nie gedacht, dass dieser Bebauungsplan mit dieser Vorgeschichte ja eine solche Diskussion hervorruft. Warum ist mir das nicht in den Sinn gekommen? Die Anlagen, die jetzt drin sind, sind aus meiner Sicht grundsätzlich in Anlage greifend und durchaus auch folgerichtig aufgebaut und so weiter. Und was 2017 da alles war, das habe ich mir in der Tat nicht angeguckt. Da haben mir die, die sich schon länger damit beschäftigen, durchaus einen Vorschwung.\n\nIch habe mir aber das Gelände angeguckt und auch als Nicht-Magdeburger fährt man ab und zu mal einen Olvenstädter Geradeweg lang. Das tue ich. Ich habe diese Rolleralfläche des Öfteren gesehen. Ich meine, sie ist zumindest auch in Teilen eingezäunt, sodass eine gewisse Sicherung des Geländes vielleicht gegeben ist. Aber ich kann das nicht mit Gewissheit sagen und vielleicht ist das auch ein Stück weit unterbrochen, diese Einzäunung. Aber ich glaube, das geht uns allen so. Diese Rolleralflächen, die wir noch an vielen, vielen Stellen in der Stadt haben, insbesondere dann, wenn ringsherum Bebauung steht, wenn es ringsherum erschlossen ist, übrigens nicht nur verkehrstechnisch erschlossen ist, sondern auch medientechnisch erschlossen ist. Ich möchte die gerne alle weg haben. Weil genau das ist unser Potenzial, wo das Baugesetzbuch und alle möglichen Bauvorschriften, auch alle möglichen Klimavorschriften sagen, nutzt doch bitte erstmal auf solche Altstandorte, bevor ihr irgendwo draußen auf dem freien Acker baut. Wir diskutieren das hier auch immer. Und genau deshalb habe ich hier keine Probleme gesehen.\n\nJa, sicherlich, es ist eine ganze Menge Bewuchs drauf. Da muss man mit umgehen. Da muss man auch gucken, ob da irgendwelches seltenes Getier sich inzwischen angesiedelt hat und muss man damit umgehen. Aus meiner Sicht hat Frau Süßmann hat dieses Büro diese Aufgabe sehr akribisch gelöst und hat einen sehr qualitativ hochwertigen Grünordnungsplan hier zur Seite gestellt, der auch in die textlichen Feststellungen des Verbauungsplanes eingeflossen ist. Dass wir hier auch nicht dazu kommen, alle möglichen Ausgleichsmaßnahmen direkt im Gebiet oder in der umgebenden, also in der Umgebung unmittelbaren wieder herzustellen und umzusetzen, liegt eigentlich auf der Hand, weil vieles davon ebenso bebaut ist. Und demzufolge ist es in solchen Fällen doch durchaus richtig, andere Flächen zu nehmen, die noch im städtischen Bereich sind. Auch hier, meine ich, wurde ordentlich gesucht und das, was nicht innerhalb des Stadtgebietes abgegolten ist, wurde über einen Wertepunkt der Ausgleich, den wir haben, noch außerhalb unserer Gemarkung abgedeckt. Auch das schien mir sinnvoll zu sein.\n\nWenn man nochmal die Unterlagen guckt, dann ist die letzte Stellungnahme des Umweltamtes vom 25. Juli 2022. Und wenn man sich die anschaut, dann hat auch die Unternaturschutzbehörde dazu einen kleinen Absatz beigefügt. Da geht es um eine Allee, eine Doppelallee, das muss die an der Eupenstädter Geradeweg sein, dass die nicht gefällt werden kann. Dafür kann kein Fällantrag in Aussicht gestellt werden. So steht das drin. Aber um das Ganze rund zu machen und hier die letzten freien Baufelder tatsächlich noch füllen zu können, bin ich sehr dafür, denn auch auf all das einzugehen, was seitens der Ausschüsse der Stadträtinnen und Stadträte hier vorgebracht wurde.\n\nIch finde auch deshalb den Änderungsantrag, der eingebracht wurde, zwar jetzt nicht unbedingt als erforderlich, aber als klarstellend in jedem Fall zu sagen, jawohl, Verwaltung schreibt bitte noch mal alles, was ohnehin im Grünordnungsplan drin steht, an notwendigen Maßnahmen, schreibt das noch mal alles in die textlichen Begründungen. Das Blattpapier wird ein bisschen größer, Salavi, aber machen wir sehr gern und selbstverständlich, wenn wir und selbst wenn wir dann auch noch mal konkret feststellen, der ein oder andere Standort funktioniert nicht, da muss neu geguckt werden, wo ein Erwerbsstandort ist. Das ist auch tägliches Handwerkzeug meiner Mitarbeiterinnen und Mitarbeiter. Das wollen wir alles sehr gerne tun und wenn es noch mal festgeschrieben ist, dann ist es noch umso besser und dann kann es nicht verloren gehen.\n\nDie Kontrollarbeit, da gebe ich Ihnen recht, muss deutlich verbessert werden und da werden wir auch dran arbeiten. Letzter Punkt dazu steht, ob euer Vertrag ist noch mal aufgekommen, ist aus meiner Sicht genauso selbstverständlich. Darum bräuchten sie deshalb keinen Änderungsantrag in der Tat einbringen, sondern das nehmen wir zu Protokoll noch mal, damit es noch mal als Wille der Stadtrat es verdeutlicht wird und dann garantiere ich Ihnen, bei all diesen Maßnahmen, die der Investor umzusetzen hat, ist es sowieso ohne Städtebau im Vertrag nicht möglich, das alles zu fixieren, den Kostenrahmen dafür festzusetzen, die Bürgschaft festzusetzen etc. pp. Wir hätten das ohnehin selbstverständlich gemacht, aber auch hier gerne die Protokollnotiz. Herzlichen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8864,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 8873,
    "duration": 35,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Herr Dr. Rösler hat vorhin gesagt, dass der Umweltausschuss manchmal vielleicht übertreibt. Das ist nicht so. Der Umweltausschuss ist gerade für Umwelt und Energie zuständig. \n\nWäre das alles ordentlich, wäre das für die Verwaltung so gesichert, dass man weiß, wo welche Pflanzen zu den Pflanzungen hinkommen, dann hätten wir das. Das wäre im anderen Ergebnis gekommen. \n\nJetzt haben wir durch den Änderungsantrag die Möglichkeit, der Sache so zuzustimmen, dass das jetzt ein Ende findet und alle zufrieden sind. – Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 8911,
    "duration": 18,
    "transcription": "Ich melde mich bloß nochmal, weil meine Fragen nicht beantwortet wurden. Ich habe gefragt, warum der Investor hat das ja gekauft mit der Zusage, er darf nach 34 bauen. \n\nWer, wann hat das beschlossen, dass er das nicht darf und warum darf er das eigentlich nicht nach 34 zu bauen? An anderer Stelle wird das ja auch gemacht."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8932,
    "duration": 67,
    "transcription": "Ja, ganz kurz wäre, das weiß ich nicht. Wenn ich mir aber die Flächen angucke und die Stellungnahme der Träger öffentlicher Belange sehe, und das wird natürlich auch vorher mündlich im Kreise der Fachleute diskutiert, dann stelle ich fest, dass hier eine ganze Menge Thematiken zu berücksichtigen sind.\n\nDas sind Baufelder, das ist die Frage, wo kann man wohnen, das ist die Frage hinsichtlich möglicher Altlasten und so weiter und so fort, das sind Emissionsthemen. Das alles steht in den Abwägungspunkten insbesondere des Umweltamtes mit drin. \n\nUnd das sind so viele städtebauliche Gesichtspunkte, die zu regeln sind, dass ich das nach 34 nicht mehr hinbekomme. Darüber hinaus könnte man auch mutmaßen, aber das ist wirklich für mich nur eine Mutmaßung, dass die freie Fläche doch noch relativ groß ist. Gegenüberliegend ist keine Bebauung, man könnte argumentieren, wenn man es ganz eng sieht, dass der Außenbereich des gegenüberliegenden Bereiches hier in den Innenbereich reingreift. \n\nDas ist aber eine Einschätzung meinerseits, ich weiß nicht, ob die Kolleginnen und Kollegen das so eingeschätzt haben, aber ich wäre in jedem Fall auch für die Aufstellung eines Bebauungsplans, um die genannten Themen zu klären."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9002,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9036,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9078,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9114,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9146,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11169,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11206,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 11424,
    "duration": 61,
    "transcription": "Wir haben uns verständigt, dass wir uns die Beantwortung teilen, weil Herr Krug ja dann doch näher an den entsprechenden Verhandlungsergebnissen ist. Im Grunde verlangen Sie ja ein Grundsatzstatement. Natürlich muss die Erhöhung der Lebenshaltungskosten auch für die Mitarbeitenden im öffentlichen Dienst ausgeglichen werden. Ob die 10,5 Prozent realistisch umsetzbar sind, das bleibt dahingestellt, weil wir mittlerweile ja auch einen Inflationsrückgang haben.\n\nAn der Stelle kann ich aber noch mal bestätigen, was Sie gesagt haben: Die Wertschätzung der Tätigkeiten im öffentlichen Dienst, die ja sehr vielschichtig sind, ist eine wichtige Botschaft, auch in die Stadtgesellschaft. Wir trinken nicht nur Kaffee, wir sitzen nicht nur rum und machen Beamtenmikado. Wir sind auch überwiegend keine Beamten, wir schon, aber die meisten von den Kollegen nicht. Viele Sachen in der Stadt würden natürlich ohne die Mitarbeit nicht gehen.\n\nWir sind aber nur ein Arbeitgeber in den Tarifverhandlungen und deswegen würde ich die weiteren Ausführungen zu den konkreten Geschichten an Herrn Krug weitergeben, damit er seinen Einstand im Stadtrat geben kann."
  },
  {
    "speaker": "Ronni Krug",
    "start": 11490,
    "duration": 145,
    "transcription": "Da haben Sie mir jetzt was eingebrockt. Erste Äußerung im Rat, Einwohnerfragestunde und dann gleich ab ins Minenfeld. Und Sie wissen, wir sehen uns nächste Woche im Personalrat, denn wir hatten ja schon einen Termin ausgemacht mit dem Personalrat.\n\nAlso, erst einmal, die Mitarbeitergewinnung und das Motivieren und Halten der Mitarbeiter, die wir haben, ist uns extrem wichtig. Da gibt es ja auch das Leitbild der Landeshauptstadt Magdeburg, was das im Grunde genommen als unser hauptsächliches Ziel herausstellt. Das heißt, mir als Beigeordneten, und ich denke, das spreche ich auch für die Oberbürgermeisterin, liegt viel daran, dass Sie als Mitarbeiter der Stadt motiviert sind. Das setzt natürlich auch eine angemessene Entlohnung voraus.\n\nAber wir sind, wie es die Frau Oberbürgermeisterin vollkommen zu Recht gesagt hat, ein kommunaler Arbeitgeber von vielen. Das heißt, da muss ich jetzt wirklich um Verständnis bitten, ich kann mich jetzt zu Ihrer konkreten Forderung hier natürlich nicht äußern, da müssen wir uns mit unseren Partnern im Kommunalen Arbeitgeberverband absprechen, und dann wird es laufen wie in einer regulären Tarifrunde. Sie legen Ihre Forderung auf den Tisch, wir schauen, was können wir anbieten, und dann wird verhandelt.\n\nAber dass es zu einer Lohnerhöhung kommen muss und wird, denke ich, ist ein offenes Geheimnis. Ich denke, da ist die Frage eher, in welcher Höhe statt das Ob. Denn noch einmal, wir wollen Sie halten, und Sie haben es vollkommen richtig gesagt, wir stehen in starker Konkurrenz zum privaten Markt, und als jemand, der vielleicht frisch vom privaten in den öffentlichen Sektor gewendet ist, kann ich Ihnen sagen, jemand, der behauptet, Sie trinken nur Kaffee und spielen Beamten-Mikado, hat ja so gar keine Ahnung.\n\nIch sage Ihnen, letzte Woche war ich von den fünf Abenden unterhalb der Woche an einem zu Hause. Und das wird nicht nur mir so gehen, sondern auch vielen von Ihnen, die im Schichtdienst tätig sind. Und da würde ich sagen, das hat für Sie alle auch erst einmal einen Applaus verdient hier im Rat. Und wir werden uns bemühen, diese Wertschätzung in Ihrem und unser aller Interesse in die Tarifverhandlungen einzubringen.\n\nBeantwortet das Ihre Frage? Und wir bleiben in Kontakt. Ich habe ja auch schon einen Termin mit dem Personalrat ausgemacht, dass wir uns erst einmal kennenlernen. Und da können Sie an Ihre Forderungen auch noch einmal detaillierter aufschlüsseln als jetzt hier im Rat. Und dann reden wir mit Ihnen."
  },
  {
    "speaker": "Norman Belas",
    "start": 11638,
    "duration": 72,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 11713,
    "duration": 44,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Herr Knoll für den Umweltausschuss, es geht um den Änderungsantrag, kann es sein, dass die vom Stadtrat beschlossenen Baumpflanzung... \n\nEntschuldigung, Herr Moll, ich darf den Rat noch mal ein bisschen um Ruhe bitten, ich verstehe die Worte von Herrn Moll nur schwer. Ja, ja, ja. Pst, pst, Herr Moll, versuchen Sie es noch mal. \n\nEs kann nicht sein, dass die vom Stadtrat beschlossenen Baumpflanzung jetzt vom Haushalt abhängig gemacht werden, es muss eine generelle Summe sein, die in jedem Haushalt vorhanden ist, und darum bitten wir die Änderung, dass der zweite Absatz gestrichen wird, sodass die Summe generell im Haushalt für die Baumpflanzung und die Pflanzen vorhanden sind. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 11721,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 11761,
    "duration": 45,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Ich möchte daran anknüpfen und nochmal sagen, dass wir gestern im Finanzausschuss das Ganze auch beraten haben. Es ist ein bisschen tricky, weil es zwei Änderungsanträge des SFM gibt. Wenn man das möchte, was wir jetzt in den Ausschusssitzungen diskutiert haben und gestern übrigens auch im Finanzausschuss diskutiert haben, dann muss man so abstimmen, wie es gestern der Finanzausschuss gemacht hat.\n\nMan muss also dem Schräger 2 des SFM auf jeden Fall zustimmen. Den Schräger 1 1 des SFM, der den Änderungsantrag des Umweltausschusses wieder ändern würde, würde ich Sie bitten, abzulehnen. So hat es gestern in seiner Weisheit der Finanzausschuss auch einstimmig gemacht, weil dann sind wir an dem Ziel, das wir zumindest wollten. Es sei denn, es gibt jetzt jemand, der das heute anders will, denn es ist natürlich anders."
  },
  {
    "speaker": "Norman Belas",
    "start": 11809,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11818,
    "duration": 69,
    "transcription": "Herr Schwenk, jetzt sind die Fraktionen unzweifelhaft. Ist die Aktion zu unterstützen? Otto bäumt sich auf. Kein Thema. Was mich natürlich irritiert, ist jetzt ein bisschen die Änderungsanträge. \n\nWeil wenn das so ist, dass der Finanzbeigeordnete, der ja jetzt auch Betriebsausschussvorsitzender ist, einen Antrag unterschreibt, der diese etwas abschwächende Drucksache, die ja sagt, wir machen das vor dem Hintergrund, dass wir auch nicht das Geld haben, jetzt im Auftrag des Umweltausschusses ändert, indem er sagt, wir machen das jedes Jahr und stellen das Geld ein, bin ich schon ein wenig überrascht. \n\nAlso wir brauchen das Geld, wenn wir das umsetzen möchten. Das ist richtig, aber wir brauchen und das möchte ich nur noch mal eingesteuert haben. Ich hoffe, dass der SFM das hinkriegt. Natürlich auch die Kapazitäten und die Möglichkeiten, die Menge an Baumpflanzung in den Schritten umzusetzen, die wir jetzt hier beschlossen haben. Das ist ambitionierter. \n\nDas Geld finden wir vielleicht. Herr Koll hat sich ja schon gemeldet und sagt mir das, wo er das Geld findet. Das beruhigt uns dann. Aber meine größere Sorge ist wirklich, dass die Kapazitäten im SFM reichen. Das wollte ich nur mal angemerkt haben. Wir stimmen natürlich auch der Drucksache zu. Alles klar. Vielen Dank."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 11891,
    "duration": 92,
    "transcription": "Die Kapazitäten des SfM – da müssen wir etwas tun, das schallt ja schon durch alle Räume – aber zu der Finanzausschusssituation. Der Beschlussvorschlag, der Ihnen im ersten Satz vorliegt, betrifft eben nur das Maßnahmenpaket 2023. Damit ist nicht gesagt, wie es in den Folgejahren sein wird. Das hat den Finanzausschuss dazu bewogen, trotz meiner Zusage, das zu organisieren, dann doch noch einmal diese Haushaltsmittel für die jeweiligen Haushaltsjahre zur Verfügung zu stellen. Dagegen bin ich nicht weiter argumentativ vorgegangen, weil das entsprechend gilt. Wir werden das im Haushaltsvorzug organisieren.\n\nIm Übrigen ist das in dem Betriebsausschuss SfM hochgekommen, in dem eine relative Konfusion über das, was Otto Bäume sich aufräumt, was das Maimbaum von Magdeburg ist und was die Baumoffensive ist, zum Anlass genommen, zu sagen, es wäre ganz gut, ein Konzept zu haben, diese drei großen Baumpflanzinitiativen aus einer Hand zu organisieren. Das haben wir uns auch zur Aufgabe gemacht. Da werden wir dann intern erst einmal Ende Januar, Anfang Februar soweit sein und Sie dann damit in den Ausschüssen beglücken. Von meiner Seite aus ist das, was der Finanzausschuss beschlossen hat, kein Problem."
  },
  {
    "speaker": "Roland Zander",
    "start": 11989,
    "duration": 38,
    "transcription": "Seiner Landpartei Tierschützerjahntze. Ja, ich muss mal nochmal in die Vergangenheit gehen. 2017 haben wir rausgesucht, 2020 hatte unsere Fraktion ja schon mehrmals Anträge, mal zu Potte zu kommen, schneller zu Potte zu kommen. Das hat der Stadtrat damals immer abgelehnt. \n\nJetzt haben wir eine Drucksache über knapp 800.000. Aber hier stellt sich für mich die Frage, wir haben ja 20, die Drucksache 234 aus 20, damals, Otto bremst sich auf, 9,1 Millionen beschlossen für diese Aktion. Mich würde mal interessieren, wie das hier in Verbindung steht und was eigentlich aus den 9,1 Millionen geworden sind."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 12039,
    "duration": 102,
    "transcription": "Ja, liebe SPD-Fraktion, noch mal kurz zu der Beschlusslage auch im SFM. Wir sind der Ausführung des Beigeordneten Herrn Kroll gefolgt, der uns aus haushaltstechnischen Gründen nahegelegt hat, diesen Beschluss so zu ändern, wie wir das beantragt haben. Er kann das, wenn er will, gerne noch mal erläutern. Frau Jäger guckt so skeptisch. Ich will das jetzt nicht noch deutlicher sagen. Ich sage es mal haushaltstechnisch. Herr Kroll kann es, wenn er will, noch erläutern.\n\nAber ein anderes Stichwort fiel hier eben auch. Ich glaube, Herr Schwenke hat es gesagt, nämlich inwieweit der SFM in der Lage ist, das alles auch umzusetzen. Diese Frage treibt mich schon lange um und ich habe das schon mehrfach diskutiert und wir haben hier auf meine Initiative einen Beschluss gefasst, in dem ein Konzept über die technische und materielle Ausstattung des SFM vorgelegt werden sollte. Das ist aus meiner Sicht nur teilweise umgesetzt. Da gab es zwar eine Information hier, aber eigentlich fehlt mir da ein beschlussfähiges Papier, wo ich sagen kann, das setzt den SFM sowohl finanziell als auch materiell, personell in die Lage, die Aufgaben, die nicht kleiner werden, im Gegenteil, die werden größer, in die Lage, das dann auch umzusetzen.\n\nMeines Erachtens gibt es da erhebliche Defizite. Da muss was gemacht werden. Sonst werden wir da ein Fiasko erleben. Das muss ich also auch den Beibürgern hier noch mal ganz klar mitgeben und den Stammwurf sagen. Ich habe es schon oft genug gesagt. Wiederhole es jetzt noch mal fürs Protokoll. Danke."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 12147,
    "duration": 106,
    "transcription": "Ja, dankeschön. Wir haben das eingehend diskutiert im Betriebsausschuss und das sehe ich auch als Thema an, den SFM zu ertüchtigen. Diese Mengen, nicht nur von Baumpflanzungen übrigens, sondern uns ist ja hinlänglich dargelegt worden, dass mit jeder Baumpflanzung auch Pflege über in der Regel fünf Jahre notwendig ist, damit der Baum dann alleine weiterleben kann. \n\nDas werden wir aber nicht alles gleich hinkriegen. Das werden wir sukzessive nach und nach aufbauen und dazu hatte ich mich auch committed mit Ihnen. Diese Zahl von neun Millionen finde ich jetzt nicht in den Unterlagen. Ich habe ein paar jetzt mit, vielleicht habe ich sie unvollständig, aber das ist wahrscheinlich eine Zahl über mehrere Jahre, also über so eine Laufzeit. Das kann nicht in einem Jahr sein, weil das ist utopisch. \n\nUnd noch zum Schluss an Herrn Dr. Wiebe. Ja, ich danke auch dem Betriebsausschuss SFM. Wir haben das seinerzeit in der Haushaltsaufstellung für 23 so formulieren wollen, damit das nicht gleich offensichtlich über die Publizität klar wird, dass wir da noch mal eine Schippe drauflegen. Das haben wir deshalb so gemacht und der Grund ist sozusagen weggefallen, weil wir jetzt werden dann alsbald das Haushaltsjahr dann auch rechtlich erleben. \n\nUnd gleichwohl bleibt es so, die Zahlen sind möglich, sie werden sie rauskriegen aus dem Haushaltsvollzug und wir wollen das auch umsetzen. Seinerzeit war es reine Haushaltstechnik, dass es nicht so meinem Wunsch gemäß beschlossen worden ist."
  },
  {
    "speaker": "René Hempel",
    "start": 12259,
    "duration": 83,
    "transcription": "Ich möchte Herrn Dr. Wiebe nochmal danken für die Ausführungen. Ich hatte das ja auch bereits im Rahmen der Haushaltsdebatte schon gesagt, dass wir SFM auch personell und technisch neu ausstatten müssen, weil eine Information hat ja gezeigt, dass wir gar nicht so wenig Geld in die Hand nehmen für Begrünung, aber eben mit mäßigem Erfolg, wenn wir das privat ausschreiben.\n\nEs ist dann in der Tat so, dass unser Eigenbetrieb eine hervorragende Qualität leistet, kann aber in der Quantität das nicht mehr leisten und dahingehend wünschen wir uns schon, dass zum nächsten Haushalt auch für den Eigenbetrieb schon erkennbar ist, wo wir hinwollen, also mit einer personellen Aufstockung.\n\nSonst, glaube ich, kommen wir immer wieder in diese Schwierigkeit, wir nehmen eine Million in der Hand und trotzdem ist der Baumverlust durch eine wenig qualitativ gute Pflege dann in den nächsten Jahren, gerade mit den klimatischen Herausforderungen, die wir haben, führt dann immer wieder dazu, dass wir von vorne anfangen. Das wäre wirklich bitter, dahingehend ist die Drucksache, die wir jetzt haben, erstmal ein guter Anfang und dann für die nächsten Jahre auch die strategische Entwicklung unseres Eigenbetriebs. Vielen Dank, Herr Schuster."
  },
  {
    "speaker": "Frank Schuster",
    "start": 12348,
    "duration": 114,
    "transcription": "Das ist alles richtig, was hier gesagt worden ist, aber ich darf mal an etwas anderes erinnern. Als wir über die barrierefreien Haltestellen in der Stadt gesprochen haben, da haben wir festgestellt, dass wir im Prinzip an den Kapazitätsgrenzen der Vorbereitung und der Umsetzung es gewaltig hapert. \n\nUnd ich denke, der ein erster Schritt, Herr Dr. Wiebe, ist letztendlich, dass wir versuchen, mal diese drei Initiativen zusammenzufassen, dass wir gucken, wie man vielleicht auch etwas beschleunigen kann, auch mit dem Personal, was da ist. Aber alleine die Hoffnung, wir stellen jetzt noch 50 oder 100 Leute ein oder wir finden jetzt noch 30 Firmen, die also für uns die Bäume pflanzen, das ist aus meiner Sicht sehr illusorisch. \n\nAlso wir müssen wirklich schauen, wie wir sehen, dass wir mit den Leuten, die wir da haben, im Prinzip klarkommen, vielleicht sogar mal über das Thema nochmal Technik nachdenken, dass man vielleicht doch die eine oder andere Arbeit durch eine vernünftige Technik, zum Beispiel Bohrgeräte, um zum Beispiel die Wurzelgruben auszuheben und so weiter, dass das eben schneller geht. Aber alleine mit dem Personal wird das aus meiner Sicht nichts werden. \n\nMachen wir uns das vor. Wir haben eben hier auch die Lehrschaften von Verdi. Wir nehmen uns gegenseitig im Moment die Fachkräfte, die da sind, die freie Wirtschaft, die Verwaltung gegenseitig letztendlich weg und unterm Strich, es werden nicht mehr. Das ist das Problem. Im Gegenteil, es wird noch weniger. Wir haben, wenn ich das richtig gelesen habe, bis 2030 werden wir nochmal gut ein Viertel von Arbeitskräften verlieren und wie wir das buffern wollen und wie wir dann solche, sagen wir mal, Dinge, die richtig sind, zum Beispiel die Baumepflanzung, dass die Bäume gepflanzt werden, wie wir das dann umsetzen wollen, das ist ein ganz heikles Thema. Vielen Dank."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 12470,
    "duration": 39,
    "transcription": "Ja, noch mal liebe SPD-Fraktion, kurze Replik auf Herrn Schuster, also das ist schon völlig klar, dass das nicht übers Personal alleine geht, aber ich habe ja auch deshalb ein Konzept gefordert und da gehört das Personal mit dazu, aber alles andere eben auch und das fehlt mir. \n\nAber das wollte ich eigentlich gar nicht sagen, ich wollte an Herrn Kroll noch mal die Frage stellen, wenn Sie jetzt finanztechnisch, ich verwende diesen Ausdruck noch mal, keine Probleme sehen, dann ist ja die Frage, ob Sie den Antrag des SfM zurückziehen, weil da sehe ich jetzt einen kleinen Widerspruch mit dem Antrag, der aus dem Umweltausschuss kommt. Meisterachtend, die widersprechen sich ja."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 12514,
    "duration": 79,
    "transcription": "Ich möchte zunächst Herrn Schuster dafür danken, weil er die Diskussion im SFM zutreffend wiedergegeben hat. Es geht nicht alles auf einmal, und das wäre auch eine Überforderung an jeder Stelle. Dort müssen wir nicht nur an Fachkräfte, sondern tatsächlich auch an Technik denken. Das habe ich auch deutlich gemacht. \n\nDas sind teilweise auch völlig verschleißgefahrene Geräte, aber es ist sehr rührig und fast schon faszinierend zu sehen, wie in dieser Werkstatt in self-made Manier diese Baummaschinen und so weiter noch ertüchtigt werden, bis dann die nächste neue endlich kommt. Da gibt es lange Lieferfristen, und die sind sehr teuer. \n\nEffizienz, ja, wir wollen natürlich versuchen, den SFM weiter zu ertüchtigen und die Baumgruppen, diese Dreierpakete, effizienter einzusetzen. In Einzelfällen passiert das ja auch schon. Aber wir können eben nicht aus dem Stand alles, das wird sukzessive passieren. \n\nMit den Anträgen stimmen Sie doch einfach durch jetzt. Ich habe den Weg gewiesen, und dann wird das eben so abgestimmt, wie die Beschlusslage gerade ist. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 12594,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12632,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12684,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12753,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 12779,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 12819,
    "duration": 73,
    "transcription": "Herr Pasemann, AfD-Fraktion, also wir haben uns das angeschaut und waren auch ein bisschen ratlos, warum da jetzt unbedingt mit diesem Aufwand noch eine Haltestelle hin muss. Wir haben die Haltestelle, die nächste, am Karstadt. Dann, ja, muss man über die Kreuzung, da ist aber eine Ampel, ein guter Fußgängerüberweg und dann wäre man faktisch schon an der Haltestelle. \n\nUnd die nächste Haltestelle ist dann schon die Leiterstraße, wenn ich das richtig sehe. Das ist also fußläufig, sage ich mal, lassen es 500, 600 Meter sein. Noch nicht mal, wahrscheinlich. Also wozu dort noch eine Haltestelle für diesen Aufwand, der auch verkehrstechnisch nicht so ohne weiteres zu lösen ist. \n\nAlso ich weiß, dass der Kollege Kanel als Radfahrer, als eingeschworener Radfahrer sich hier beschwert hat, dass der Radweg da wohl fällt und die mit auf der Straße fahren sollen. Das geht gar nicht. Also da sind wir mal schön einer Meinung, Herr Kanel, genießen wir die Situation jetzt. \n\nAlso wir würden das ablehnen. Das Geld kann man sinnvoller ausgeben innerhalb der NVB und diese Haltestelle ist völlig überflüssig. Danke."
  },
  {
    "speaker": "Mirko Stage",
    "start": 12899,
    "duration": 304,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Vielen Dank. Ich dachte, jetzt kommt ein Geschäftsordnungsantrag oder so, weil Sie so schnell waren. Ich wollte jetzt tatsächlich erstmal für den Ausschuss sprechen und Herr Pasemann, gerne beantworte ich Ihnen auch die Frage, warum diese Haltestelle nötig ist. Die haben wir uns nämlich ursprünglich auch gestellt im Ausschuss. Tatsächlich werden Sie feststellen, dass sich der Ausschuss für Stadtentwicklung, Bau und Verkehr gleich dreimal laut Tagesordnung oder laut Beratungsfolge mit dem Vorhaben beschäftigt hat. Beim ersten Mal kam gleich das Zeichen im Oktober. Wir haben noch Beratungsbedarf in den Fraktionen, damals das erste Mal vertagt. Dann haben wir am 24.11. das Thema ganz ausführlich behandelt. Wirklich mindestens eine Stunde haben wir darüber diskutiert und haben, weil es da auch viele neue Erkenntnisse gab, die wir zum Teil so noch nicht gesehen haben, die Entscheidung erneut vertagt. Und weil die Weihnachtszeit kam, haben wir gesagt, wir vertagen es gleich in den Januar. Dann können alle in ihren Fraktionen nochmal darüber reden, ob sie es gut finden oder nicht. Das ist dann ein Problem in den Fraktionen, das können die Ausschüsse nicht lösen.\n\nUnd dann haben wir am 2.1., wie gesagt, das sind schon drei Monate seit dem ersten Termin da hingegangen, das im StGBV abgestimmt, 4 zu 2 zu 2. Und dann noch mit etwas mehr Klarheit gestern im Finanzausschuss, Herr Stern wird vielleicht nichts dazu sagen, denn heute 6 zu 1 zu 2. Man denkt jetzt erstmal, wir brauchen doch da gar keine Haltestelle, es sind genug da auf den ersten Blick. Aber das konnte tatsächlich sehr schnell beantwortet werden. Denn diese Maßnahme steht in Verbindung mit der zweiten Nord-Süd-Verbindung. Und da kann man jetzt halten, was man will oder nicht. Aber wenn die Straßenbahn in Zukunft über Cannenstieg nach Neustädter Feld fährt, an den der Maschkeplatz kommt, dann hat sie keine Haltestelle am Karstadt. Die hält am Citykarree. Und dann fährt sie vorne ums Ulrichshaus rum und dann ist die Leiterstraße erst wieder die nächste Haltestelle.\n\nUnd wir haben dort in diesem Einzugsgebiet, Neustädter Feld, Cannenstieg und auch zu diesem kleinen Teil von Stadtfeld, den es betrifft, mittlerweile ein Publikum, was schon etwas älter geworden ist. Das sind nicht mehr die Leute, die noch viele hundert Meter laufen, sondern die nutzen den ÖPNV tatsächlich für die kurzen Strecken. Und wir haben gerade im Bereich des Ulrichshauses verhältnismäßig viele Arztpraxen und Spezialpraxen, wo die hin müssen. Die Diskussion hatten wir so ähnlich übrigens, als es um die Sperrung der Strombrücke ging mit der GWA Ost-Elbien, die gesagt hat, unsere ganzen Ost-Elbiener müssen alle irgendwie zum Ulrichshaus, dazu eine Arztpraxis. Das ist irgendwie das Wichtigste, was es gibt, dass wir da irgendwie hinkommen. Das haben wir jetzt praktisch aus dem anderen Teil der Stadt.\n\nUnd wir haben es uns tatsächlich nicht leicht gemacht. Und ich gebe zu, ich bin einmal komplett von der totalen Ablehnung dieses Vorhabens über, na vielleicht ist es doch gar nicht so sinnvoll bis, na wahrscheinlich ist es jetzt die beste Lösung, habe ich tatsächlich alle Phasen mitgemacht. Aber wenn man das jetzt abwägt mit diesem Wissen, dass wir tatsächlich da sonst ein Loch haben, und die Straßenbahn fährt offiziell der 2025, sind wir mal realistisch, 2026, wenn es gut läuft, dann können wir das auch nicht mehr ewig schieben, denn wir wissen ja, wie lange die Vorhaben dauern. Und wenn wir jetzt nicht anfangen, diese Haltestelle zu planen, ist die da 2025 nicht da. Und dann kommen die Leute, haben die zwar eine Straßenbahn und fahren aber an der Ecke, wo sie rausholen, dran vorbei.\n\nDazu kommt übrigens, dass wir dort in der anderen Richtung, also in Richtung Nordenschone Haltestelle haben. Direkt an der Stelle ist sozusagen eine Haltestelle, wenn ich vom Haselbachplatz nach Norden fahre, nur die gegenüber, die fehlt, die ist nie umgesetzt worden, weil wir da früher mal eine hatten zwischen Blauen Bock und Ulrichshaus. Die erfüllt aber die ganzen Maßgaben mit Abständen, Kurvenradien, dies und das irgendwie gar nicht mehr, sodass das nicht mehr möglich ist, die dafür zu reaktivieren.\n\nEs wurden im Ausschuss, und ich berichte ja nun aus der Ausschusssitzung, und wir haben es wirklich sehr intensiv diskutiert, jeder, der dabei war, wird das sicherlich bestätigen, diverse Varianten auch durchgespielt. Warum setzt man die Haltestelle nicht direkt zwischen Ulrichshaus und Allee-Center? Wäre doch super, ja, gucken Sie es an, da ist jetzt schon kein Platz für die Verkehre. Da haben wir alle gemeinsam einfach mal in den 90er Jahren, also ich war da zum Glück noch nicht dabei, Mist gemacht und haben die Baugrenzen doof festgelegt. Da können wir jetzt nicht noch eine Haltestelle zwischenschubsen.\n\nDann war eben auch die Thematik, die Anregung, Jürgen wird die vielleicht noch sagen, ja, dann lasst uns doch gleich die Straße dicht machen, dass da die Autos nicht mehr durchfahren. Prinzipiell vielleicht eine schöne Idee, ich spreche jetzt für den Ausschuss, im Ausschuss hat das keine Mehrheit gefunden, sondern wir haben gesagt, wir müssen einen Kompromiss finden. Und genau das ist jetzt übrigens die Drucksache der Verwaltung. Ich sage ganz ehrlich, das mag keine perfekte Lösung sein. Aber manchmal ist die Lösung, wo alle Verkehrsteilnehmer irgendwie mitgenommen werden, dann vielleicht doch die beste.\n\nUnd die Radfahrer fahren bereits jetzt von der Kreuzung Ernst-Reuter-Allee am Ulrichshaus, sozusagen komplett auf der Straße. Was ändert sich jetzt? Die müssen bis zur Himmelreichstraße auch noch auf der Straße fahren. Dazwischen ist dann aber diese Haltestelle. Die wird eine Erhöhung haben, weil die ist natürlich barrierefrei, weil wir wollen alle barrierefreie Haltestellen. Dadurch ist die erhöhte Aufmerksamkeit des Autoverkehrs sicherlich auch gegeben. Vielleicht müssen wir in der Praxis noch ein paar Zeichen auf die Straße malen, noch ein paar Warnsymbole aufmalen oder ähnliches. Wir haben im Ausschuss über Tempo 20 diskutiert, das ist nicht so einfach umzusetzen. Ich persönlich fände es eine schöne Lösung, aber es wurde im Ausschuss nur diskutiert, beschließen können wir es eh nicht. Tatsächlich ist aber diese Drucksache wahrscheinlich die beste Lösung, die wir realisieren können dafür und darum hat der Ausschuss Zustimmung empfohlen. Vielen Dank."
  },
  {
    "speaker": "René Hempel",
    "start": 13211,
    "duration": 95,
    "transcription": "Wir werden der vorliegenden Variante wie im Ausschuss nach Abwägung zustimmen. Wir korrigieren tatsächlich einen Fehler, der mal gemacht wurde in den 90ern, dass es keine gegenüberliegenden Haltestellen gibt. \n\nWas ich aber gerne anmerken muss noch zu dem, was Mirko aus der Diskussion des Ausschusses berichtet hat, ist tatsächlich, ich würde empfehlen darüber nachzudenken, also Herr Schuster sagt das ja immer, der ÖPNV lebt davon, dass er zügig ist und auch schnell. Wenn wir jetzt die Haltestellen so konzipieren oder Linien, dass der am alten Markt hält und dann ich sag mal 80 Meter später schon wieder, dann wird das tatsächlich wieder ein bisschen schwierig. \n\nOb alle Linien, weil wir machen es ja laut Nahverkehrsplan für die Linie 8, die irgendwann aus dem Kannenstieg von oben wieder runterkommt. Aber ob dann die Linien, die über den breiten Weg kommen, tatsächlich dann dort auch alle halten müssen, darüber glaube ich kann und muss man auch noch mal reden, weil sonst haben wir eine Verlangsamung der Straßenbahn, die das wiederum auch unattraktiver macht. \n\nWir machen uns hier viele Gedanken über Beschleunigung des Nahverkehrs. Wir brauchen die Haltestelle, aber jede zusätzliche ist tatsächlich auch eine Entschleunigung. Das sind immer ein paar Minuten, die das zusätzlich kostet und wenn wir die mit einigen Linien auch überspringen können, wäre ich jetzt vom Bauchgefühl erstmal persönlich nicht traurig. Aber welche Konsequenzen das für die einzelnen Linien hat, das muss man glaube ich explizit prüfen und angucken. Aber ganz ausschließend würde ich es nicht. Das würde ich gerne noch mal mitgeben."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 13318,
    "duration": 174,
    "transcription": "Guten Tag, Herr Gartenparteitag. Ich hätte vorab ein paar Fragen. Erstens, was kostet diese Haltestelle? Zweitens, steht sie in der Prioritätenliste mit drin? Drittens, war die denn überhaupt in der Nord-Süd-Verbindungsplanung von Bukau, von Westerhuesen bis in den Kannstieg überhaupt mit drin, diese Haltestelle? Viertens, warum kann man keinen Umsteigeverkehr organisieren? Dann brauchen wir keine 600 oder 800 oder eine Million Euro für eine Haltestelle da.\n\nDa gibt es seit so lange, wie ich denken kann, und das sind schon fast 42 Jahre, gar keine Haltestelle. Gar keine! Und dann reden wir darüber, dass wir Stadtteile abhängen, wo Leute seit über 100 Jahren wohnen, wo noch nicht mal die Straßenbahn so halten kann, dass die Leute mit dem Kinderwagen anständig aussteigen können. Jetzt reden wir darüber, dass wir nach 40 Jahren oder wann auch immer nicht in der Lage sind, einen Umsteigeverkehr so hinzukriegen, dass wenn ich aus Bukau komme und vor mir fährt eine Straßenbahn, die brauche ich, damit ich nach Neustetter Feld komme oder sonst wohin, und frage den Fahrer, kriegen wir irgendwo eine Umsteigemöglichkeit hin, bei Karstadt oder vorne am Theater? Ne, tut mir leid, wir müssen 10 Minuten warten. Ich sehe die vor mir wegfahren und warte dann Gott sei Dank 10 Minuten. War ja kein Feiertag, sonst hätte ich 20 Minuten, eine halbe Stunde gewartet.\n\nAber ganz ehrlich, man kann am Rialto aussteigen, wenn der Pendelverkehr oder Umsteigeverkehr geregelt wäre, oder man steigt am blauen Bock von der SVM aus und geht über die Straße. Denn unterstützt man sogar noch die Innenstadt und schlendert, vielleicht sieht man ja noch was zum Einkaufen. Also Leute, ja, oder sperrt doch die Straße gleich, aber ruppt alles mit raus. Ja, vielleicht passt das ja auch gerade in die Prioritätenliste. Ja, denkt mal bitte an eure Stadtteile. Ja, alleine, ich brauche nicht Bukau sagen, guckt euch Diesdorf an, wie viel barrierefreie Haltestellen sind.\n\nIch bin seit 2010 hier. Wir wussten, dass 2021 das EU-Parlament gesagt hat, dass alle Städte umbauen müssen. Wie viel haben wir denn in der Zeit, in den zwölf Jahren geschafft und wie viel haben wir jetzt umgebaut, weil wir sagen, ja, ja, wir müssen da mal was machen. Ja, also sorry. Die, wenn ja, macht die 2030 von mir aus gerne, aber macht erstmal die Prioritätenliste fertig."
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 13502,
    "duration": 84,
    "transcription": "Herr Heinemann, CDU-Ratsfraktion, also ich lehne auch diese Haltestelle ab und Herr Stage, was Sie gesagt haben, es ist ein Loch zwischen Citykarree und Allee-Center, da ist noch die Haltestelle Wallnerkarte, die dürfen wir nicht vergessen. Aber wer sich mal die Karte anguckt vom Hasselbachplatz bis zum Uniplatz, das sind knapp 1900 Meter, da haben wir sechs Haltestellen. Sechs Haltestellen, das heißt alle 300 Meter hält die Bahn, fährt an und hält wieder. \n\nJetzt wollen wir, das ist jetzt Hasselbachplatz, Süd bis Nord, jetzt wollen wir von Nord nach Süd noch eine sechste Haltestelle bauen. Also Leute, irgendwo müssen wir die Kirche im Dorf lassen und ich habe schon mal den Vergleich gebraucht, die Kuh ist im Grabenmeersoffen, der nur 30 Zentimeter tief ist, ja aber an einer Stelle war vier Meter tief und das ist das, was du sagst, Marcel, im Schnitt haben wir vielleicht genug Haltestellen in der Stadt, aber nicht an der richtigen Ecke. \n\nUnd dann darf ich noch mal an die älteren Machtebräu erinnern. Früher sind wir mit der Bahn bis Rotensee gefahren und die drei Kilometer bis zum Barlieber See laufen. Letzte Bemerkung, Herr Stage, mit der Straßenbahn, es gab Maschinen auf dem Rathausplatz, also auf dem Marktplatz. Das heißt, wir müssten die auch bauen, damit die mit dem Rollator und anderen Behinderten auch zum Rathaus kommen. Also Leute, irgendwo müssen wir die Kirche im Dorf lassen und ein paar hunderttausend für eine sechste Haltestelle, die brauchen wir nicht, Ende."
  },
  {
    "speaker": "Norman Belas",
    "start": 13588,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 13603,
    "duration": 178,
    "transcription": "Madeleine Linke von Grüne Future äußert sich grundsätzlich positiv zu einer Heidestelle an der besprochenen Stelle, kritisiert jedoch das Verfahren und die Methodik. Sie betont, dass die Verkehrssicherheit oberste Priorität haben sollte. Die vorgeschlagene Variante der Verwaltung bietet jedoch geringere Sicherheit im Vergleich zur Heidestelleninsel, was für die Fahrgäste nicht die höchste Sicherheitsstufe darstellt.\n\nLinke kritisiert die Bewertungsmatrix, die ihrer Meinung nach nicht gut funktioniert und eine ungünstige Variante bevorzugt. Sie erläutert dies anhand eines Beispiels: Eine barrierefreie Bushaltestelle wird mit Plus 1 oder 0 bewertet, während Bordfluchten mit Plus 2 oder Minus 2 bewertet werden, was einen Unterschied von 4 Punkten ausmacht. Im Gegensatz dazu werden Radverkehr und barrierefreie Bushaltestellen nur mit Plus 1 oder Minus 1 bewertet, was ebenfalls 4 Punkte Unterschied bedeutet. Dies zeigt, wo die Prioritäten liegen und dass die Bewertungsmatrix nicht funktioniert.\n\nLinke weist darauf hin, dass eine Entscheidung heute 400.000 Euro in Beton gießen würde, ohne zu wissen, ob diese Ausführungsart überhaupt benötigt wird. Ein beschlossener Verkehrsversuch soll zeigen, wie der Bereich umgestaltet werden kann. Wenn jetzt Tatsachen geschaffen werden, ist dies nicht mehr möglich.\n\nIm Beschluss zur Zukunft des Radverkehrs wurde beschlossen, mehr Radinfrastruktur zu bauen. Der Vorschlag der Verwaltung würde jedoch Radinfrastruktur am Breitenweg wegnehmen, was nicht akzeptabel ist. Viele Menschen fühlen sich unsicher, diese Strecke zu fahren, und weichen auf andere Wege aus, was die mangelnde Verkehrssicherheit zeigt.\n\nLinke schlägt vor, im STBV erneut über das Thema zu sprechen, insbesondere über die Zembo 20. Sie stellt den Geschäftsordnungsantrag zur Rücküberweisung in den STBV, um die Bewertungsmatrix und die Varianten gründlich zu besprechen. Sie betont, dass eine gute Variante gefunden werden muss, anstatt schnell eine Entscheidung zu treffen, nur um möglicherweise einen Förderantrag zu stellen. Sie warnt davor, Geld auf Grundlage einer unzureichend durchgeführten Bewertungsmatrix zu verschwenden."
  },
  {
    "speaker": "Norman Belas",
    "start": 13781,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 13799,
    "duration": 36,
    "transcription": "Rösler für die SPD-Fraktion. Ich glaube, wir haben hier eine Lösung, die gut durchdacht ist, die uns nicht alle zufriedenstellt und die letztendlich ein Kompromiss ist, das haben wir gerade gehört. \n\nAber diese Lösung ist auch schon dreimal diskutiert worden und von daher, denke ich, muss es nicht noch mal zurück in den StBV überwiesen werden, sondern kann an dieser Stelle entschieden werden. Ich bin also dafür, diesen Antrag anzunehmen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 13842,
    "duration": 16,
    "transcription": "Was Jens Rösler schon sagt, wir sind natürlich auch dagegen, dass es wieder zurück überwiesen wird und möchten auch gerne, dass es jetzt noch weiter beraten wird und in dem zufolge abzulehnen. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 13859,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 13902,
    "duration": 180,
    "transcription": "Grobe, SPD-Fraktion, kurz nach dem letzten Fahrplanwechsel saß ich ganz überrascht in der Straßenbahn. Ich wollte nämlich mit der Neuen am Hassebachplatz in den Breiten Weg einbiegen, um dann an der Leiterstraße auszusteigen und zum Landtag zu gehen. Und das Ding biegt aber ab, Otto-von-Gericke-Straße. Fand ich wirklich doof und ätzend, habe ich Frau Münster-Rendl angerufen. Wer hat sich das entspannt angehört, hat gesagt, Herr Grobe, das haben Sie selber beschlossen. Im letzten Nahverkehrsplan. \n\nUnd alle, die sich jetzt beschwert haben, dass wir jetzt eine Haltestelle bauen wollen, die mögen sich mal überlegen, ob sie entweder dem Nahverkehrsplan oder dem VEP 2030 Plus zugestimmt haben. Ich denke mal, die Schnittmenge dürfte relativ groß sein. Und wenn Sie mit Ja gestimmt haben, mögen Sie sich jetzt setzen und in Scham schweigen, denn dann habt ihr das schon mal beschlossen. Da stehen die Sachen nämlich schon mal drinnen. Das Überraschende ist aber so. Mir geht es ansonsten wie Mirko, ich hätte die da nicht gebraucht. Ich habe es trotzdem auch mit beschlossen, klar. \n\nAber für die Leute, die in der Straßenbahn sitzen und aus dem Tunnel kommen und dann rechts abbiegen, südlich in den Breiten Weg. Und die das erste Mal an der Weinarkade halten und das nächste Mal an der Leiterstraße. Denen erzählt er dann bitte in der nächsten Bürgerfragestunde, nee, da kommt keine Haltestelle hin. Da muss natürlich eine hin. Dann zur Ausgestaltung. Ich bin ein bisschen überrascht, dass die, die eigentlich einen autofreien, breiten Weg wollen, das nicht gut finden. Weil das ist das totale Priorität. Wenn man den irgendwann mal autofrei macht, haben wir einen ganz breiten Radweg und einen ganz breiten Fußweg. Also alle, die das super finden, sollten eigentlich heute mit Freude Ja sagen. Und alle, die nicht, auch. \n\nIch hätte am liebsten auch einen Radweg gehabt. Ich habe mir da auch einen hingewünscht. Ich habe mir das angeguckt. Aber da ist nicht wirklich viel Platz noch für einen Radweg. Also wenn da so ein Wörterhäuschen steht und dann ist ein Radweg und da sollen dann Leute tatsächlich vorbeifahren bei einem sehr schmalen Fuß. Es funktioniert einfach leider nicht. Klingt nicht sinnvoll, ist aber so. Wenn man sich da mal vor Ort hinstellt, ist das völlig absurd. Insofern habe ich mich leider überzeugen lassen, dass da eine hin muss. Wir stimmen auch der Variante zu. \n\nUnd letzte Anmerkung. Ich würde trotzdem hoffen, dass wir irgendwann auch noch eine Haltestelle am Friedensplatz hinkriegen. Weil das ist ehrlich gesagt das, was mich als erstes geärgert hat. Friedensplatz, nein. Goldschmiedebrücke geht jetzt doch noch eine. Weil wenn ich mir die Taktung der Haltestellen angucke und man sollte tatsächlich sinnvollerweise überprüfen, ob die, die nur den breiten Weg hoch und runter fahren, tatsächlich übrigens an beiden dann halten müssen oder nicht. Das wäre eine spannende Frage. Vielleicht passt dann sogar auch noch eine am Friedensplatz hin, was die Umläufe betrifft. Da würde ich den Aussichtsratsvorsitzenden mal bitten, das zur Prüfung nochmal mitzunehmen. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 14089,
    "duration": 145,
    "transcription": "Sander, Gartenpartei, Tierschutzallianz. Ja, ich finde das schon traurig, über was wir jetzt hier diskutieren. Wir haben die Nord-Süd-Verbindung immer noch nicht fertig. Wir sind Jahre im Vorzug. Die Nord-Süd-Verbindung aus dem Neustädter Feld vielleicht 26 fertig. Bis die ganze Nord-Süd-Verbindung fertig ist, wird es 2030 werden, bis wir in den Birkenweiler fertig sind.\n\nUnd dann muss ich Ihnen sagen, auf jeder Veranstaltung der MVB, wo ich war, was mit der Nord-Süd-Verbindung in Verbindung stand, wurde uns immer gesagt von der MVB, Frau Angerstein ist jetzt nicht da, aber die könnte ich runterholen, die war immer mit dabei, die könnte das bestätigen, wurde immer gesagt, das was aus dem Neustädter Feld fährt, fährt zum Damaskenplatz Hauptbahnhof, sie dreht dann und fährt zurück. Dass ich heute von zwei Stadträten erfahre, dass die sogar weiterfährt bis zum Hasenbachplatz, finde ich toll, aber da glaube ich nicht dran. Muss ich ganz ehrlich sagen.\n\nWir sind ja auch gar nicht in der Lage, weil wir gar nicht so viel Straßenbahn haben, darum kaufen wir eine neue, kann da drinstehen, Herr Stage ist so, aber wo ich war auf Bürgervereinsteigungen, habe ich das anders gehört. Und wir brauchen diese Haltestelle die nächsten 20 Jahre nicht, wir werden da nicht zustimmen. Im Gegenteil, ich würde sogar die Verwaltung auffordern, ziehen Sie die Drucksache zurück, warten Sie so lange, bis wir unsere Baustellen in der Landeshauptstadt Magdeburg erstmal alle fertig haben.\n\nEs ist unzumutbar, jetzt dort nochmal eine Haltestelle bauen, vielleicht nochmal eine Umleitung zu bauen in der Landeshauptstadt, gucken Sie sich was mit dem Autoverkehr jetzt los ist, gucken Sie sich wo wir überall bauen. Und ja, man sollte erstmal richtig überlegen, bevor wir dort eine Haltestelle machen. Ich glaube, das haben wir erst beschlossen, provisorische barrierefreie Haltestelle, 650.000 Euro, dieses Geld könnte man in der Hand nehmen, um vielleicht die Schulen und Kindergärten, die wir noch nicht fertig haben, mal schneller zu renovieren, zu sanieren, und vielleicht auch gewisse Schulen, die noch einen Status als Neubauobjekt haben, die wir gar nicht anfassen zur Zeit, die schon langsam auseinanderfallen und wirklich hohe Bestände haben zu der Sanierung, die wir gar nicht anfassen, weil wir gar kein Geld haben. Lassen Sie uns das Geld dafür nehmen, lassen Sie uns was Sinnvolles machen und nicht schon wieder noch eine Haltestelle. Wir haben es gehört, an dieser Stelle ist es zur Zeit nicht notwendig."
  },
  {
    "speaker": "Frank Schuster",
    "start": 14244,
    "duration": 234,
    "transcription": "Grüße zur CDU-Fraktion. Also eine richtige Lösung für diese Ecke habe ich nicht. Aber ich möchte trotzdem noch mal darauf hinweisen, René hatte das eben auch schon mal kurz aufgenommen. Wir verlieren mit jeder Haltestelle ungefähr zweieinhalb bis drei Minuten. Das ist die Aussage von der MVB durch das Anhalten, Ein- und Aussteigen und wieder Losfahren. \n\nDas heißt, wir haben zurzeit schon sechs Haltestellen. Das heißt also, ich brauche rein theoretisch vom Uniplatz bis zum Hasselbachplatz über 20 Minuten. Die Fahrzeiten sind relativ kurz. Ja, vielleicht, wenn es schneller mit dem Ein- und Aussteigen geht. Aber wir brauchen schon sehr viel. Jetzt noch eine Haltestelle mehr, heißt noch mal warten. Wenn wir die Friedensplatzwünsche von Dr. Grube erfüllen, sind es noch mal zwei Minuten mehr. Wir machen aus meiner Sicht da ein bisschen die Straßenbahn zu langsam. \n\nIn der Zeit, es gibt auch ältere, aber in der Zeit bin ich ehrlich gesagt zu Fuß vom Uniplatz bis zum Hasselbachplatz auch schön weiter gelaufen. Das sind knapp 1900 Meter. Also wir sollten mal vielleicht auch heute bitte protokollarisch das festhalten, was auch der Herr Hempel letztendlich gesagt hat. Wir sollten einfach mal gucken, müssen wir jetzt diese Haltestelle für alle Linien tatsächlich nutzen. Wir sollten generell mal darüber nachdenken, ob es Linien jetzt mal zu überprüfen. Das hatten wir übrigens auch im VWP, war lang und breit diskutiert. Sind wir damals bei der MVB ein bisschen auf taube Ohren gestoßen. Einfach mal zu sagen, müssen wir jede einzelne Haltestelle tatsächlich bedienen, bei dem Minutentakt, den wir jetzt haben. Das würde die Straßenbahn, die Taktfrequenz, also die Fahrzeiten deutlichst verkürzen. Aber die Diskussion jetzt hier in dem Zusammenhang zu führen, ist wahrscheinlich sehr, sehr schwierig. \n\nWas mir an der Drucksache jetzt ehrlich gesagt nicht so richtig gefällt, ist, wir haben überall im Prinzip diese Haltestellen gebaut, Haltestelleninseln mit den Geländern. Wir machen jetzt plötzlich eine andere Variante. Ja, wir haben natürlich da ein bisschen das Problem, das Platzproblem, das könnte man lösen, wenn man die Bäume wegnimmt. Großer Aufschrei. Dann könnte man im Prinzip den Raum schaffen. Andere Frage ist natürlich, die man sich kätzerisch stellen muss, müssen wir jetzt wegen drei Bäumen im Prinzip verändern? Aber ich glaube auch nicht. Darum habe ich mich auch dagegen ausgesprochen, das noch mal zurück zu überweisen, dass wir das jetzt alles noch mal ändern. Und diese Haltestellenform gibt es jetzt in vielen Stellen in der Stadt Magdeburg. Sie funktionieren eigentlich recht gut. \n\nWas ich mir wünschen würde, wäre, wenn da wahrscheinlich auch wieder noch eine Ampel hinkommt, wie das ja meistens bei solchen Sachen ist, dass die ein bisschen zeitnah schalten. Denn es behindert ja nicht nur den Autoverkehr, sondern auch den Radverkehr. Beispiel zum Beispiel die Haltestelle am Südfriedhof auf der Leipziger Straße. Da wären sie wahnsinnig. Da ist im Prinzip die Straßenbahn schon auf dem Hassebachplatz. Da kriegen sie erst grün und dürfen weiterfahren. Also wir haben da noch einen Haufen Potenzial, um die MVB, die Straßenbahn schneller zu machen. Und wenn wir tatsächlich die Leute von der Straßenbahn überzeugen wollen, müssen wir daran arbeiten. \n\nAber hier würde ich jetzt wirklich sagen, da müssen wir jetzt durch. Das müssen wir jetzt auch mal so umsetzen. Und wenn wir ganz ehrlich sind, Herr Guderian, da muss ich Ihnen wieder versprechen, es mag ja sein, dass wir erst 2025, 26 oder vielleicht ja noch später mit der Wiege da fertig sind. Aber schneller sind wir doch mit dem Umbau der Haltestelle, mit Planung und allem Drum und Dran auch nicht. Das wird ja gerade mal so, wenn überhaupt, zeitgleich funktionieren. Danke."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 14489,
    "duration": 416,
    "transcription": "Kanil Grüne Future. Ich möchte noch mal ein paar Gedanken dazu beitragen. Herr Gudaljan hat vorhin die Frage gestellt, war das damals in der Förderung drin? Nein, es war nicht in der Förderung drin. Da wurde eben angesprochen, welches Netz haben wir eigentlich. Das Straßenbahn-Netzplan ist glaube ich von 2013 und nach meiner Kenntnis, wenn ich mich nicht irre, ist das bis heute nicht fortgeschrieben. Nur mal als Stichwörter für die Leute, die auch im Aufsichtsrat sind.\n\nWir haben bei uns in der Partei, bei den Grünen, eine AG Mobilität, die hat sich seit Oktober mit diesem Thema beschäftigt und die lehnt die Variante 2c aus zwei wesentlichen Gründen ab. Das eine hat MacLean schon dargestellt, es geht um die Sicherheit. Die Sicherheit der Verkehrsteilnehmer sind die Fahrgäste, sind die Radfahrer und so weiter. Wir haben eine Lösung, wie eben schon von Herrn Schuster gesagt wurde, wo eben ausnahmsweise keine Ampel vor einem Haltestellenkasten ist, wie das sonst zum Beispiel Leipziger Straße und so weiter ist, wo keine Geländer sind und das hat alles einen Grund. Diese Variante 2c ist so gebaut, dass der Autoverkehr da rauskommt. Das hat Herr Dr. Lärm, nicht Herr Dr. Lärm, aber der Stadtplanungsamtsmensch in der AG Radverkehr gesagt. Nun wartet doch mal ab, liebe Radfahrenden, wir kommen doch dann sowieso dazu, dass wir den Verkehr rausnehmen und das bedeutet, dass wir bei der heutigen Vorlage, wenn wir das 2c beschließen würden, den zweiten Schritt vor dem ersten machen.\n\nWir haben einen Rahmenplan, der sagt, die Aufenthaltsqualität in der Ernst-Reuter-Allee, die Trennwirkung zwischen Karstadt und Allee-Center, steht Herr Rolf Laie total dahinter, muss verschwinden, das muss eigentlich umgesetzt werden, der Verkehrsversuch soll das garantieren, dass es nach dem breiten Weg in der Südrichtung auf jeden Fall der MEV rauskommt. Herr Dr. Lärm will das auch, aber er baut jetzt diesen Vorschlag und sagt, das ist doch dann nicht mehr gefährlich, wenn der Autoverkehr da raus ist. Es ist kreuzgefährlich, zum Beispiel, weil zwischen der Fahrbahn und den Straßenbahnen in der Variante 2c ein sogenanntes, dazwischen ist ein Streifen eingebaut von 2,35 Meter. Wir erwarten, und wir haben ungefähr einen V-Leute bei uns im Arbeitskreis, muss jetzt nicht sagen, wo die alle arbeiten, die sagen, es ist gefährlich, wenn die älteren oder die möglicherweise mobilitätseingeschränkten Menschen, Herr Bockshorn, ich höre Ihnen auch zu, wenn Sie reden, dass die, gut, richtig, muss besser ein Mikrofon, also dass die dann vorher schon auf diesen sogenannten Sicherheitsstreifen gehen, weil sie Angst haben, sie kommen dann nicht rechtzeitig rüber, weil es keine Ampel gibt und nichts. Diese Fassung ist verkehrssicherheitsgründend abzulehnen.\n\nUnd dann noch mal zum Radverkehr, ich war vorhin, Herr Pasemann hat hier den Anfang gemacht, ich soll mich dazu äußern, da haben wir eine Verbindung hier geklaffen, wir fahren ja auch manchmal Rad. Ich sage Ihnen einmal, vor zehn Jahren, da hatten wir noch keine Messstationen, wie jetzt am Bahnhof. Aber da wurde das per Hand notiert, die Nord-Süd-Magistrale Breiter Weg mit der Fußgängerzone oben und mit dem Breiten Weg unten, ist damals die mit der höchsten Frequenz gewesen. Erst an zweiter Stelle kam das Durchfahren, als man noch am Bahnhof durchfahren konnte, vom Bahnhof. Das heißt, wir machen heute mit dieser Variante diesen Radverkehr kaputt. Sie wollen einen Mischverkehr dann einführen und wie Herr Starke auch schon gesagt hat, Tempo 20 steht in der Vorlage drin vom Gutachter Buschmann, vom Ingenieur, der sagt, man sollte das vorschlagen. Wir wissen, dass Tempo 20 von der Verkehrsbehörde festgelegt werden kann und von uns nicht. Das ist zum Beispiel ein wesentliches Thema, was schon auf dem letzten Städtetag behandelt worden ist. Dass die Städte endlich selber festlegen können, darf ich um Ruhe noch mal bitten, ich bin gleich fertig, dass die Städte selber festlegen können, dort wollen wir 20 haben, dort wollen wir 30, dort wollen wir 50 usw. haben. Heute ist das eine Auftragsgeschichte, wie heißt das, übertragener Wirkungsbereich, können wir nicht festlegen.\n\nTatsächlich haben wir mit der IG Innenstadt massiv gesprochen, da gibt es unterschiedliche Meinungen, aber ich sage hier noch mal, diese Variante können wir gerne machen, wenn wir den Fahrverkehr, den KZ-Verkehr aus der Südrichtung, in die Südrichtung herausgenommen haben, aber heute nicht. Und die IG Innenstadt fühlen sich überfahren, die Bürgermeisterin ist gerade nicht da, aber wird das ja vielleicht noch erzählt kriegen. Sie setzt ja die Bürgerbeteiligung ganz hoch an, hat das im Wahlkampf auch gesagt. Wenn wir sonst woanders eine Haltestelle geplant haben, dann hat man im Umkreis mit den Leuten, die dort betroffen sind, gesprochen. Hier gibt es Leerstand von einem großen, ein großes Geschäft, da gibt es Geschäfte dort, mit denen ist nicht gesprochen worden, das heißt auch die Bürgerbeteiligung hat hier nicht ordentlich stattgefunden.\n\nTatsächlich möchte ich Ihnen vorschlagen, dass wir heute, oder unsere Fraktion schlägt das vor, dass wir heute die Vorlage, so wie es die Gartenpartei und auch die AfD, das ist eben dann mal so, und die CDU vorgeschlagen hat, heute die Vorlage abzulehnen. Denn eins ist klar, was Falsches dürfen wir nicht bauen, ehe man nicht die Frage geklärt hat, wie wird der breite Weg zukünftig bestückt. Und 400.000, das ist die Kosten heute, die kann man später auch mal ohne Fördermittel investieren, das wäre nicht das Problem. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 14906,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14923,
    "duration": 112,
    "transcription": "Ne, sagen wir nicht. Guter Herr Gartenpartei Tierschutzallianz, ich möchte noch mal ganz kurz darauf hinweisen, wenn man aus der Richtung Bahnhof mit der Straßenbahn fährt, der eine oder andere wird sich noch daran erinnern, im Land vor unserer jetzigen Zeit gab es oben an der Kreuzung Blauer Bock eine Haltestelle. Ja? Und zwar auf der rechten Seite, wo man jetzt abbiegen könnte mit der Straßenbahn. Da gab es schon mal eine Haltestelle. \n\nUnd gegenüber beim Stadtprag gab es auch nur eine Haltestelle, und zwar Richtung Bahnhof. Und es gab einen Umsteigepunkt, dass man immer umsteigen konnte, den kennst du noch nicht, da war die Grenze noch zu. Hör auf jetzt, lass mich ausreden, meine Zeit läuft. Was denn? Ach, erledigt. \n\nAlso Fakt ist doch eins, zwischen SWM, Blauer Bock, jetzt und Ulrichshaus, da ist eine Haltestelle. Wird nicht bedient, müsste saniert werden, und Stopp, meine Zeit läuft. Ja, wir haben nicht so viel Zeit. So, und dieser Haltepunkt ist sowieso ein Haltepunkt, weil kein Lichtsignal so schnell umschaltet. Deswegen fährt die Straßenbahn da hin, könnte da anhalten, die Leute steigen ein und aus, dann kommt das Grün, und dann fährt die rum. \n\nSo, und damit haben wir anstatt 650.000 Euro ausgegeben, vielleicht bis 200.000 Euro ausgegeben, weil die Haltestelle existiert dann noch. Wir sind leider gerade nicht in der Lage, mal so ein Google Earth Bild zu machen, aber könnt ihr gerne mal reingucken, guckt euch das an, die existiert, die Haltestelle. Da steigen Leute aus, und demzufolge ist sie nutzbar."
  },
  {
    "speaker": "Norman Belas",
    "start": 15039,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15048,
    "duration": 246,
    "transcription": "Das kann nur auch ein wenig schneller gefasst werden, insofern, als dass die Fragen, zum Beispiel die ersten Fragen von Herrn Guderjahn im Text schon alle von den anderen Stadträtinnen und Stadträten beantworten wurden. Also wir haben die Verkehrsentwicklungsplanmaßnahme 39, wo es festgelegt ist, den Nahverkehrsplan 2018, jetzt ist eine Investplanung der MVB gesondert für 2024-2025 eingestellt, circa 400.000, wie gesagt, alles schon gesagt.\n\nZu den Hinweisen, Fragestellungen von Frau Linke, keine Insellösung, weil eine Insellösung mehr Platz noch mal gebraucht hätte und wir schätzen eines ohnehin schon zu wenig Platz. Gleis im Beton war noch mal so ein Hinweis, wir sind auch der Auffassung, zum einen haben wir im Moment natürlich noch Autoverkehr in der Straße und können die ja nicht auf dem Rasenbett fahren lassen und demzufolge ist das tatsächlich eine Lösung, die jetzt funktioniert, weil ab 26 gehe ich auch noch nicht davon aus, dass wir keine Autostämmer haben und die auch zukünftig funktioniert, weil man dann den Betonstreifen tatsächlich als Radfahrstreifen auch nutzen kann, wenn keine Autos mehr da sind und das ist auch eindeutig so seitens meiner Verwaltung dargelegt und nicht etwa, dass der Autoverkehr damit zurückgedrängt wird.\n\nEs ist eine gewisse Beruhigung noch mal des motorisierten Verkehrs insofern, als das über eine längere Strecke tatsächlich die Radfahrer und der Individualverkehr, motorisierte Individualverkehr die gleiche Fläche benutzen, dadurch entsteht eine gewisse Entschleunigung, die ist aber auch notwendig, um die Sicherheit zu erhöhen. Unser Grill liegt hier tatsächlich auch auf der Sicherheit, auf dem Aspekt Sicherheit für die Ein- und Aufsteigenden, die ÖPNV-Nutzerinnen und Nutzer und hier ist festzustellen, dass trotz der Dinge, die dort gesagt wurden, wir das immer noch als die sicherste Variante halten, denn wenn wir das beziehen lediglich auf die Thematik, wo fährt der Radfahrer, dann wäre die andere Variante nur, dass der Radfahrer auf der anderen Seite des Haltebereiches lang fährt und demzufolge müssten Fußgängerinnen und Fußgänger da auch noch mal achten, ob denn die Radfahrer auch da anhalten oder nicht.\n\nEine Haltelinie sozusagen wäre da gedanklich nicht mehr da, die ist nur da in dem Bereich, wo die Straßenbahn einfährt und da müssen eben tatsächlich Radfahrer und Autos gemeinsam an dieser Linie halten und wenn der Fahrradfahrer vorne steht, dann ist es ein wenig langsamer, aber das ist in jeglicher Hinsicht unseres Erachtens hinzunehmen.\n\nZu dem, was Herr Stadtrat Kanel sagt, habe ich andere Informationen, mir gegenüber sogar auch schriftlich. Eigentlich ist es auch eine E-Mail, die mehrere von uns bekommen haben, da kann man das noch mal nachlesen, dass ein Vertreter der IG Innenstadt gesagt hat, ja okay, das ist schon eine gewisse Entschleunigung, die hinzukommt für den Individualverkehr. Wir sehen es kritisch, meinen aber trotz allem, diese Variante ist die beste und mir gegenüber wurde sie nicht abgelehnt.\n\nZu Sicherheit Tempo 20 werden wir anfragen. Es ist die spannende Frage noch mal, gibt es in deutschen Städten vergleichbare Situationen? Eine habe ich benannt, das ist der Bereich in Jena um den Busbahnhof herum. Ob das wirklich einschlägig ist, ob das mit unserer Situation vergleichbar ist und ob man daraus Rückschlüsse ziehen kann, dass hier Tempo 20 angeordnet werden kann, das kann ich Ihnen heute noch nicht sagen. Das würde ich später noch mal nachliefern, das muss erst mal noch mal untersucht werden und ich glaube jetzt habe ich das wesentlichste, was noch offen war. Herzlichen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 15295,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 15322,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15377,
    "duration": 10,
    "transcription": "Jetzt mal ein bisschen Gas da drüben."
  },
  {
    "speaker": "Norman Belas",
    "start": 15401,
    "duration": 108,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 15514,
    "duration": 23,
    "transcription": "Herr Heinemann, CDU-Ratsfraktion, das ist ja der Antrag vom siebten Siebten unserer Fraktion und in der Stellungnahme, die auch aus dem letzten Jahr noch datiert, steht als vorletzter Satz, das Ergebnis dieser Vorstudie soll im Stadtrat noch in diesem Jahr 2022 vorgestellt werden. \n\nDie Frage ist, wo ist diese Vorstudie?"
  },
  {
    "speaker": "Norman Belas",
    "start": 15542,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 15576,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15611,
    "duration": 72,
    "transcription": "Sie haben das Wort. Ja, gut, wir haben gerade eine Partei T-Shirts Allianz, viele kennen den Antrag, der ist schon eine Weile unterwegs und deswegen haben wir nochmal eine kleine Änderung gemacht, dass man ein Grundstück findet in Westerhuesen, was man zum Stadtplatz demzufolge umgestaltet oder neu gestaltet, wenn zum Beispiel auch jetzt im Fahrwerk List da was passieren sollte oder könnte. \n\nUnd von daher haben wir das rausgenommen, dass man das Grundstück in Westerhuesen 157 demzufolge umbaut, sondern wir erweitern das jetzt oder öffnen das jetzt und sagen, wir suchen ein Grundstück und das kann natürlich auch, wenn denn, in dem Neubaugebiet sein. \n\nAlso von daher stimmen Sie bitte zu, die Bürger würden sich freuen und wir haben ja so eine Stadtplätze schon ähnlich auch eingerichtet in Vermersleben und zwar in den Mariannenplatz und der wird ja auch gut angenommen für Kunstausstellungen und so weiter und von daher ist das natürlich super für Westerhuesen und natürlich auch später mal für das Alpgriff vielleicht sogar zusammen."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 15692,
    "duration": 61,
    "transcription": "Niko Zenke, SPD-Fraktion. Ja, zum Ursprungsantrag, Herr Gudajan, wir können ja verstehen, dass man, wenn man aus dem Küchenfenster guckt, auf den Stadtplatz gucken möchte, aber ich glaube an der Stelle ist das vielleicht nicht unbedingt der beste Platz. Den haben wir ja auch durch den Änderungsantrag entsprechend auch wieder rausgenommen und durch die Stellungnahme.\n\nWir glauben, es gibt in Westerhuesen genug andere Orte, wo man über ein Zentrum reden kann, wenn es vielleicht auch an der Elbe ist, wenn es auch Richtung Fähre vielleicht ist, wo man sich einfach mal hingucken kann, was da ist. Gerade die Neuentwicklung des Gebietes, wie Sie es nennen, Beverly-Hüsen, kann doch dazu führen, dass dort so ein Stadtplatz festgelegt wird, dass man das bautechnisch so macht, dass das im Bebauungsplan entsprechend aufgenommen wird.\n\nDeswegen lehnen wir die Änderungsanträge und den Hauptantrag ab und hoffen dann auf die Verwaltung, die das entsprechend umsetzen kann mit dem neuen Stadtteil oder dem Stadtteilzentrum, das dort gegebenenfalls entsteht. Aber wir lehnen das erst mal heute ab."
  },
  {
    "speaker": "Norman Belas",
    "start": 15754,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 15767,
    "duration": 63,
    "transcription": "Ja, ehrenamtlicher Fraktion DIE LINKE, den Ursprungsantrag hatten wir auch Bauschnatzen mit, weil es ist ja auch bekannt, also auch die Gartenpartei müsste wissen, dass das Grundstück für höheres, also für Wohnbebauung vorgesehen ist. Schwierige Lage, aber dennoch die Suche nach einem Stadtplatz bewegt uns natürlich auch. \n\nWir hatten ja auch zum B-Plan Elbhafen, weil das ist Gelände, den entsprechenden Vorschlag gemacht, auf dem Gelände einen Stadtplatz zu entwickeln. Und wenn wir jetzt suchen, vielleicht finden wir ja auch ein Gelände, was entwickelt werden kann. Also man kann ja auch an den alten Dorfplatz denken oder die Verwaltung kann arbeiten, das finden wir schon mal gut. \n\nUnd Hermersleben, also Marienplatz, ist noch kein Stadtplatz. Alles, was jetzt ist, ist Übergangsgestaltung, langwierige Übergangsgestaltung. Und wir hoffen, dass da auch irgendwann zeitnah entsprechende finanzielle Mittel zur Verfügung stehen, um auch da wirklich den Stadtplatz zu entwickeln."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15839,
    "duration": 124,
    "transcription": "Okay, weil das noch frisch im Kopf ist, was Herr Jannak gerade gesagt hat, für den einen oder anderen, der jetzt zuhört. Ja klar, woran liegt denn der Beschluss? Mariannenplatz ist ja auch schon acht Jahre her. Ja, und dass wir da was machen wollten, das ist ja klar. So, und es war ja auch ein Vorratsbeschluss, dass man da das Grundstück gekauft hat. Von daher ist das ja alles gut. \n\nSo, wir haben da einen Platz, warum soll denn nicht ein anderer Stadtteil auch einen Platz haben? Der Otto-Lehmann-Platz zum Beispiel im Fernbusleben existiert gar nicht, weil man den einfach zugebaut hat. Und jetzt haben wir eine Möglichkeit, und ich verstehe das immer nicht, dass man den Bürgern auch ein Stück zurückgibt. Ja, das war da immer bebaut, klar, aber wenn jetzt gerade nichts bebaut ist und dann ist da auch noch ein Denkmal, dieser alte Keller, ja, viele wissen das wahrscheinlich gar nicht, die wohnen in Magdeburg und kennen diesen Keller nicht. Ja, der steht, darum ist das da nicht bebaut seit 15 Jahren, weil er einfach mal ein alter Keller ist aus, ich glaube 1600 oder sogar älter. Herr Meisner müsste das wissen, wie alt das ist, weil er kennt sich ja so ein bisschen aus, aber ist ja auch egal. Nehmen Sie es nicht persönlich, Herr Meisner. \n\nOkay, ich glaube, der wird sich jetzt auch gleich melden, vom Alter her ziehe ich das natürlich zurück, nein, Spaß beiseite. Und dann nochmal ganz kurz wegen dem Küchenfenster, also mein Küchenfenster guckt zur Bahn raus, also auf die andere Seite nach Sohlen, was auch sehr schön ist. Ja, und von daher fühle ich mich da gar nicht angegriffen, weil der Änderungsantrag sagt ja alles, dass wir sagen, wir möchten das rausnehmen, egal wo ich drauf gucke, sondern wir suchen einen Platz in Westerhuesen und meiner Meinung nach gehört Faberglist auch die Hälfte davon nach Westerhuesen oder Beverlyhuesen, wie ich ja zitiert werde. Also von daher könnte er das machen. Ja, und es gibt auch schon weiter, also Los Zypkos könnte auch einen halben Platz kriegen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 15969,
    "duration": 35,
    "transcription": "Ja, also dass die Stelle jetzt nicht geeignet ist für den Stadtplatz, war mir aus der Stellungnahme deutlich hervorgegangen. Westerhüsen hat ja durchaus seine traditionellen Plätze. \n\nDie Idee, auf jeden Fall bei Glissgelände so etwas zu machen, haben wir damals diskutiert. Ich glaube, da gab es einen Änderungsantrag von euch, der auch beschlossen wurde, wo das passieren wird. Auch passieren muss, meine ich, an der Altlastenfläche, wo wir sie versiegeln müssen. Insofern wird da tatsächlich auch so ein Platz entstehen. \n\nInsofern, der Änderungsantrag ist okay, bringt es jetzt auch nicht irgendwie Dölle nach vorne, weil wir haben es schon mal beschlossen, aber es wäre jetzt für mich okay. Da wird die Richtung hingehen."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 16011,
    "duration": 107,
    "transcription": "Ich will von Westerhuesen nicht als dem vergessenen Stadtteil reden, aber ich denke schon, dass es die Magdeburger dort verdient haben, dass wir uns da mal hinwenden mit unserem kommunalpolitischen Blick. Es ist in der Tat wichtig, dass wir einen solchen Versammlungsort, Erlebnisort schaffen. Also wir stehen den Anträgen, danke für den Änderungsantrag, weil die 157 ja nicht funktioniert, stehen wir als Fraktion aufgeschlossen gegenüber. \n\nEs ist ja im Prinzip auch eine längerfristige Planung notwendig und wir sollten das heute beschließen. Das tut erst mal auch gar nicht weh, wir müssen auch keine finanziellen Rücklagen dafür bilden, sondern wir sollten es im Kopf behalten. \n\nZu dem Baugebiet Fahrwerkliste oder ehemals Fahrwerkliste, ich sage mal folgendes: Also wenn das in der Größe bebaut wird, wie es jetzt dort brach liegt, dann brauchen wir dort einen zweiten Platz. Das kann also nicht der Platz sein, der sich für Westerhüsen allein oder für den älteren Teil von Westerhüsen dann zu gelten hat. \n\nIch denke, hier muss sowieso etwas getan werden, weil dort wahrscheinlich auch mehrere hundert, wenn nicht tausend Menschen wohnen werden, wobei ja auch klar festzustellen ist, dass bei der Sachlage der Verseuchung des Bodens es eh in den Sternen steht, ob das wirklich so ausgetragen oder aufgebaut werden kann, wie es jetzt versucht wird uns darzustellen. Ich bin da eher skeptisch. \n\nIch habe bei Fahrwerkliste gelernt und gearbeitet. Ich weiß, was da alles im Boden verschwunden ist. Das ist eine Millioneninvestition, die wahrscheinlich auch uns längere Jahre noch beschäftigen wird. Insofern also ja zu dem Antrag der Gartenpartei. Danke."
  },
  {
    "speaker": "Jens Rösler",
    "start": 16126,
    "duration": 104,
    "transcription": "Herr Zenker hat das Wesentliche für die SPD-Fraktion schon gesagt. Ich will aber trotzdem noch mal hinweisen, dass es für mich tatsächlich auch, insoweit stimme ich dem zu, einen Unterschied gibt zwischen dem, was neu entwickelt wird auf dem ehemaligen Freiberglist-Gelände, also jetzt Getreide AG, und dem, was das alte Dorf oder der alte Dorfkern Westerhuesen ausmacht. \n\nIm alten Dorf Westerhuesen gibt es mehrere Optionen und Stadtplätze, wenn man das will, die sind schon vorhanden. Bei der Feuerwehr, ja, gegenüber des Hauses mit der Kanonenkugel, was auch immer, also es gibt so verschiedene Ecken, da wird sich aber jetzt keiner hinsetzen. Effektiv ist es doch so, dass wir für diesen Stadtteil auch den Elbbereich, also das Elbufer, weiterentwickeln müssen. Das ist das, was interessant ist für die Westerhüser, aber auch für alle Gäste, die dann mit dem Fahrrad kommen, mit der Fähre kommen oder wie auch immer und sich da aufhalten. \n\nEs gibt schon einige Ansätze, an der alten Kirche, wo ja ein besonderer Turm steht, und auch direkt am Ufer, aber das ist natürlich noch nicht so, wie ich mir das vorstellen könnte. Deswegen würde ich jetzt nicht von einem Stadtplatz reden, da versucht jetzt die Gartenpartei nur ihren nicht so tollen Antrag zu retten, mit diesem Änderungsantrag, sondern ich würde einfach darum bitten, dass man in Zukunft, wenn wieder ein klein wenig mehr Zeit ist, im Stadtplanungsamt auch diesen Blick auf dieses Elbufer in Westerhüsen lenkt. Und das ist tatsächlich das, wo ich mir vorstellen kann, dass die Menschen sich aufhalten wollen und dort auch zusammenkommen wollen und treffen wollen."
  },
  {
    "speaker": "Norman Belas",
    "start": 16233,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16258,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16293,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Baum",
    "start": 16325,
    "duration": 66,
    "transcription": "Ich weiß, für viele ist die Pandemie vorbei. Auf jeden Fall für eine Mehrheit im Gesundheitsausschuss. Dort wurde der wiederkehrende Tagesordnungspunkt zu Corona von der Tagesordnung genommen. Wir von der LINKEN hatten vorgeschlagen, ihn auf das gesamte Infektionsgeschehen zu erweitern. Aber gut.\n\nDass die Pandemie noch nicht vorbei ist, das zeigen Entwicklungen auch auf anderen Teilen der Erde. Und Long-Covid wird uns auch noch lange begleiten. Wie sich zukünftige Infektionswellen darstellen, können wir nur schwer voraussagen. Aber konkret bei uns gibt es auch Gruppen mit geschwächten Abwehrkräften, mit geschwächten Immunsystemen, für die das Virus immer noch so gefährlich ist wie am Anfang der Pandemie. Für diese werden die Kosten der Tests zum Teil übernommen.\n\nAber was ist mit jenen, die zum Beispiel ihre betroffenen Familienangehörigen zu Hause besuchen wollen, beziehungsweise sich aus Rücksicht heraus für diese testen lassen wollen? Hier müssen Menschen jetzt dazuzahlen. Gesundheit darf aber nicht vom Geldbeutel abhängen. Entsprechend stellen wir unseren Antrag, für weitere Gruppen die Kosten für die Zuzahlungen durch die Stadt Magdeburg zu übernehmen."
  },
  {
    "speaker": "Norman Belas",
    "start": 16392,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16413,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 16449,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 16480,
    "duration": 143,
    "transcription": "Aber vielleicht auch, dann spare ich mir den Weg. Ja, guter Herrn Gartenparteitierschutzallianz, es geht um unseren schönen Antrag, Park-and-Ride-Plätze in Magdeburg sozusagen einzurichten. Beziehungsweise haben wir ja welche, und machen wir uns mal nichts vor, in der Stellungnahme widerspricht sich ja die Stadt zum Beispiel auch selber, dass die Parkplätze ja wenig genutzt werden.\n\nWir wollen jetzt hier nicht einen oder anderen neugewählten Beigeordneten in die Pfanne hauen, der dafür zuständig ist, weil das sind noch Sachen aus dem Urschleim dieser ganzen Geschichte. Wenn irgendwann die Schüler selber vom Stahl abfoulen, weil die da umfallen, weil die nie richtig gerade gestellt werden oder weil da LKWs irgendwann mal gegengefahren sind und da sind Riesenbollen drin und dann werden die nach drei Jahren mal abgeschraubt, den weiß ich auch nicht.\n\nZum Beispiel, wenn ich in Wüsterhüsen reinfahre und komme von Schöneweg und da steht kein Schild, Park-and-Ride-Parkplatz ist da, ja, dass der günstig ist, der ist günstig, ja, wenn man den findet oder finden würde. Genauso günstig ist auch der Parkplatz oben am Pfahlberg, ja, bloß als man diesen Parkplatz Park-and-Ride da eingerichtet hat, da ist der Bus alle Stunden weggefahren, das macht natürlich auch keinen Sinn, denn in die Stadt zu fahren und da einzukaufen.\n\nAlso von daher sollte man diese ganze Geschichte wirklich nochmal überdenken und neu aufbauen. Wir haben aktuell sehr viele und sehr schöne Parkplätze auch in der City-Nähe, die kaum einer weiß, zum Beispiel gegenüber vom Ammo, also auf der anderen Seite hinter diesem kleinen Villen, wo auch ein Steuerberater ist, der eine oder andere wird den kennen hier aus dem Stadtrat. Da ist ein großer Parkplatz fürs Ammo, da ist ein Parkplatz fürs Gesellschaftshaus, für Groß- und Gewächshäuser, aber manche Parkplätze findet man nicht, kennt man nicht, also wenn man kein Magdeburger ist.\n\nVon daher gehört eine anständige Ausschilderung hin und natürlich auch ÖPNV. Wir reden die ganze Zeit von ÖPNV, aber da wo Haltestellen sind, da sind auch Parkplätze und auch günstige Parkplätze, bloß ich weiß aber nicht, wo sie sind. Deswegen stimmen Sie dem Antrag zu, lassen Sie uns ein paar neue Schilder machen und dann kriegen wir das schon hin. Dankeschön."
  },
  {
    "speaker": "René Hempel",
    "start": 16628,
    "duration": 65,
    "transcription": "Also, im Ziel sind wir uns wahrscheinlich einig, aber wir werden dem Antrag nicht zustimmen. Wenn man den Antrag stellt, an allen Eingangsstraßen der Stadt Park-and-Ride-Parkplätze aufzubauen, ist das natürlich Quatsch, weil es dort gar keine Haltestellen gibt. Wir haben auch Zufahrtsstraßen.\n\nDas Zweite ist, dass es verschiedene Maßnahmen überhaupt benötigt. Wir haben das nämlich im Verkehrsentwicklungsplan. Das haben wir auch lange im SGBV diskutiert, was Park-and-Ride betrifft. Dazu gehören ein paar andere Maßnahmen als alles nur zu bauen.\n\nHerr Schuster hatte das, ich zitiere heute schon zum zweiten Mal, auch so schön gesagt: In Diesdorf packst du dein Auto, aber dann fährt die Straßenbahn, also fährst du mit dem Auto fünfmal an der Straßenbahn vorbei, weil die halt zu langsam ist. Und das ist ein Schritt, den wir hier jetzt heute gar nicht machen brauchen. Eigentlich ist das Beschlusslage, aber auf einer ganz anderen qualifizierten Ebene als dieser Antrag. So wie der formuliert ist, ist er einfach nicht gut und sogar falsch."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 16703,
    "duration": 71,
    "transcription": "Sie sitzen, Herr Guterjahr. Liebe Kolleginnen und Kollegen, ja, ihr schafft mich heute hier ein bisschen. Also ich verstehe euch jetzt gerade nicht. Ja, ihr wollt, ihr wollt den breiten Weg zuflastern. Ja, ihr wollt da Bänke hinstellen aus alten Paletten. Ja, damit da keiner langfährt. Damit die Leute mit dem Fahrrad oder mit der Straßenbahn in die Innenstadt kommen.\n\nJetzt machen wir hier einen unqualifizierten Antrag, wie Herr Hempel sagt. Der Antrag, den gibt es aber schon seit Dezember. Und hier gibt es keinen Änderungsantrag, der qualifiziert wäre, den vielleicht mal mitzumachen. Leute, was wollt ihr denn? Ihr wollt Straßenbahnhaltestellen bauen für 600.000 Euro?\n\nWir reden hier von ein paar Schildern, die aufgestellt werden, wenn man nach Magdeburg reinkommt. Und mittlerweile, es sei denn, man kommt mit dem Boot, ist überall in der Stadt, wenn man reinkommt, ob das Nord-, Südost- oder West- oder Südost- oder wie auch immer, ist irgendwo eine Haltestelle. Und wenn nicht, dann kümmert euch doch endlich mal darum, dass da eine hinkommt. Und einen Parkplatz gleich dazu. Weil ihr wollt, dass die Innenstadt frei wird. Jetzt sagt er, nö, was soll ich denn noch machen?"
  },
  {
    "speaker": "Norman Belas",
    "start": 16778,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 16787,
    "duration": 77,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Der SCBV hat das Ganze 2 zu 2 zu 2 abgestimmt. Besser geht es eigentlich nicht auszudrücken, was genau unser Problem war. Die Grundintention von Park&Ride ist prinzipiell eine schöne. Aber da gibt es schon Beschlüsse zu, die sind deutlich konkreter. Selbst der SCBV hat mal irgendwann einen Antrag gemacht, da stand drin, Park&Ride Angebote müssen zeitlich und preislich attraktiver sein, als wenn man mit einem MEV-Bus reinfährt. \n\nSo. Und jetzt macht ihr einen Antrag, da steht ganz vage drin, wir wollen einfach überall Park&Ride. Dann kommt ihr nicht mal in die Fachausschüsse, die das beraten. Ihr wart nicht im SCBV, ihr wart nicht im Finanzausschuss. Obwohl ich mehrmals gesagt habe, kommt auf wenigstens und bringt eure Anträge ein. Und dann beklagt ihr euch, dass wir nicht eure schlechten Anträge in den Ausschüssen verbessern. \n\nUnd da, wo wir es machen, der nächste Tagesordnungspunkt, da seid ihr dann aber auch nicht mehr zufrieden und sagt mir vor der Sitzung, das geht ja so auch nicht, das wollen wir so nicht. Also ihr Lieben, bei uns im Votenprotokoll der Fraktion steht übrigens Zustimmung. Ihr weißt echt nicht, ob ich das jetzt noch mache. \n\nWeil, wir sind in der Park&Ride. Aber Entschuldigung, ich kann jetzt mal einen Antrag einstellen und kann sagen, wir möchten gerne, weiß ich nicht, dass es 365 Tage Sonnenschein gibt, macht mal bitte Stadtverwaltung, ohne zu erklären, wie es gehen soll. Dann ist das auch ein bisschen witzlos. Jetzt geht's los, die Rednerliste wächst."
  },
  {
    "speaker": "Norman Belas",
    "start": 16851,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16885,
    "duration": 7,
    "transcription": "Ich schließe mich an, wir sind eindeutig, wir lehnen ab. \n\nDas war kurz und schmerzlos, vielleicht geht es noch weiter, Herr Schuster."
  },
  {
    "speaker": "Frank Schuster",
    "start": 16897,
    "duration": 19,
    "transcription": "Eigentlich, eins ist schon gesagt worden, dann kommt doch bitte auch in die Ausschüsse daheim, wo wir darüber reden können. Und wir verschieben das, reden uns die Köpfe heiß in den Ausschuss, ihr kommt nicht und dann seid ihr von dem Ergebnis, was wir dann in der Abstimmung, seid ihr dann plötzlich nicht zufrieden. \n\nDas funktioniert nicht. Also wir werden es ablehnen."
  },
  {
    "speaker": "Roland Zander",
    "start": 16926,
    "duration": 157,
    "transcription": "Sander, Partei Tierschutzallianz. Also ich finde das schon untere Gürtellinie, wenn hier ein Vorsitzender eines Ausschusses sich hier so äußert, wie er sich äußert. Ein Vorsitzender eines Ausschusses hat sich neutral zu verhalten gegenüber Sitzung oder sonst irgendwas. Lesen Sie bitte... Bitte, bitte, Herr Sander, machen Sie weiter. Lesen Sie einfach dazu, die Satzung erstlage und wenn Sie nicht in der Lage dazu sind, müssen Sie dann vorsichtig abgeben. Das ist leider so, das kenne ich aus der Vergangenheit und ich möchte das noch mal eindeutig sagen.\n\nSo, wir haben das ja in der Dezember-Sitzung von Herrn Platz gehört, wo es um den Hightech-Park ging, dass wir nicht in dem Finanzausschuss sitzen. Der Stadtrat ist ja in der Lage, die Satzung zu ändern und der kleinen Fraktion einen Platz im STBV zu gewährleisten. Es nützt nichts, wenn unsere Fraktion in den STBV geht oder in den Finanzausschuss geht und wir haben ja sowieso kein Stimmenrecht. Sollen wir uns dort in den Ausschuss aufregen? Ich muss das leider so sagen, es bringt nichts.\n\nAlso nehmen wir als gewählte Abgeordnete hier im Stadtrat unser Mandat wahr und werden uns hier dazu äußern zu jeder Drucksache oder jeder Angelegenheit, die unsere Fraktion betrifft. Das ist nun mal so. Ich bin ja noch nicht fertig, Herr Kanel redet ja. Ach so, okay.\n\nUnd ich muss ganz einfach sagen, ich kenne das ja noch aus der letzten Wahlperiode, wo wir ja im Ausschuss saßen. Da wurde oftmals beklagt, dass dieses Park-and-Ride-System, was wir ja haben in der Landeshauptstadt Maxeburg, gar nicht funktioniert. Wir haben zum Beispiel einen Parkplatz in der alten Neustadt, glaube ich ist das da, neben dem Edeka-Markt. Da sind sechs Plätze für Park-and-Ride, sechs, die immer besetzt sind und da gab es damals auch Bürger, die gesagt haben, das müsste mal geändert werden. Das haben wir seit Jahren nicht. Wir wollten das mit unserem Antrag anschieben. Wir hoffen auf eine große Mehrheit dafür, dass wir endlich mal in Bewegung kommen, dass wir in diesem System doch mal was ändern.\n\nIch habe immer noch Zeit zum Reden, wir könnten uns jetzt noch mal melden. Aber wir bitten um Zustimmung und wir werden mal sehen, was kommt und werden in der Zukunft auch darauf hinweisen, wie immer, dass die meisten das ja nicht wollten. Alles klar, vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 17095,
    "duration": 61,
    "transcription": "Nee, Herr Zander, so wird da kein Schuh draus. Erstens darf Herr Stage als Stadtrat immer erzählen, was er so will. Er hat nicht als Ausschussvorsitzender geredet. Insofern hat er das gleiche Recht, wie Sie auch. \n\nUnd das ist schön, dass Sie Ihr Mandat nur halb wahrnehmen, weil ganz wahrnehmen würde bedeuten, dass Sie zu Ihren Anträgen, mit denen Sie uns hier überschütten, die oft Nonsens sind, mal in die Ausschüsse kommen und dazu reden. Machen Sie nicht, sondern nehmen uns hier in Geiselhaft und labern so lange, wie Sie wollen. Und es wird trotzdem abgelehnt. \n\nSo, erzählen Sie mir jetzt auch gleich nochmal, dass das Unsinn ist. Trotzdem, wir lehnen ab, weil an den Enden der Stadt Park & Ride zu machen, macht keinen Sinn, weil die Fahrzeit mit dem ÖPNV, und zwar egal, wie langsam man den MIV macht, einfach viel zu lang ist. \n\nSo, das ist an den Bahnhöfen ein bisschen was anderes, wo man in die S-Bahn umsteigen kann und ins Umland fahren will, aber die Relation Fahrzeit und Lebenszeit zu erreichen, dessen was wir wollen, macht da einfach keinen Sinn. \n\nSie haben übrigens einen riesen Park & Ride Parkplatz im Süden der Stadt, nennt sich Pflanzenrichter. Da könnte man sofort in die Straßenbahn einsteigen. Macht nur keiner, weil es zu lange dauert. Und deswegen muss man auch kein Geld dafür ausgeben, neue zu bauen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 17163,
    "duration": 52,
    "transcription": "Guter Herr, nochmal ganz kurz, also ich sag mal, wir sind ja, in vielen Ausschüssen sind wir nicht vertreten. Ja, und jetzt kommt ja das Argument, dass man sagt, okay, ja, müsst ihr vorbeikommen, müsst ihr einbringen. Ja, aber andere Ausschüsse stellen sich auch nicht hier so hin wie im Kindergarten, weil nämlich der Uwe und der Finanzausschuss, die haben denen zugestimmt. \n\nSo was sagt er, nu? Ja, müsst ihr mal gucken, Mädels. Ja, ganz einfach, da waren wir nämlich nicht, da waren wir auch nicht. Und die haben gesagt, okay, machen wir, weil das wahrscheinlich Sinn macht. Ja, nicht wie Falko Grube sagt, Park-and-Ride-Service macht keinen Sinn, denn fahrt los und schraubt die Schilder ab. \n\nWas wollt ihr? Echt, ihr wollt die Innenstadt autofrei haben? Wollt kein Park-and-Ride-Service, sollen die mit dem Jetski kommen, oder was?"
  },
  {
    "speaker": "Frank Pasemann",
    "start": 17224,
    "duration": 50,
    "transcription": "Ja, liebe Gartenpartei, Pasemann, AfD-Fraktion, ich höre euch ja immer voller Begeisterung zu, euer Kampfgeist in allen Ehren, aber das, was hier an Kritik geübt wurde, das ist natürlich nicht ganz von Hand zu weisen, wenn ich auch die Art und Weise und den Ton ablege. \n\nIhr seid eine kleine Fraktion, ihr leistet gute Sachen, ihr bemüht euch, das ist alles à la Bonheur. Aber wenn man einen Antrag schreibt und da rein schreibt, es möchte an allen Eingangsstraßen oder Zufahrtsstraßen geprüft werden, ob man dort Park-and-Ride-Parkplätze machen kann, dann ist das eben nicht einfach nur ein paar Schilder anschrauben, sondern das sind ja verkehrsordnungstechnische Sachen, die dort geklärt werden müssen. \n\nUnd da müsstet ihr in euren Anträgen dann wirklich etwas, naja, ein bisschen mehr Liebe reinlegen und dann könnte man dem vielleicht auch, ja, könnte man drüber beraten, aber so ist es nur abzulehnen, das tut mir auch leid. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 17291,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18269,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 18319,
    "duration": 20,
    "transcription": "Ich zweifle die Beschlussfähigkeit an, Herr Vorsitzender. Alles gut, aber wir warten mal noch zwei Minuten. Die Kollegen sind auf dem Anmarsch, weil wir ja nicht pünktlich um 18.45 Uhr, sondern erst um 18.48 Uhr begonnen haben. Also von daher haben wir noch ein bisschen Zeit."
  },
  {
    "speaker": "Norman Belas",
    "start": 18339,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 18412,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 18424,
    "duration": 155,
    "transcription": "Ist okay, dann machen wir das auch gerne. Sander, Fraktion Gartenpartei Tierschutz Allianz. Wir behandeln jetzt hier die Wiederaufnahme, dass die MVW zu Ikea fährt. Wir als Fraktion haben das ja nie verstanden eigentlich, warum man einfach die Schienen durchgeschnitten hat und gesagt hat, wir fahren nicht mehr zu Ikea. Das kann man auch den Bürgern dort oben im Wohngebiet oder vielleicht in der ganzen Stadt gar nicht so richtig erklären, was da passiert ist. \n\nWir setzen dann Busse ein, das nochmal Geld kostet. Wir hatten ja damals dazu eine Drucksache, was das Schienensatzverkehr uns gekostet hat über die MVW dazu. Und da fragt sich wirklich das, was soll das? Wir geben über 30 Millionen aus für eine Nord-Süd-Verbindung. Im Cannstädt waren es, glaube ich, 26 Millionen um und die Straßenbahn fährt dort nicht hin. \n\nAlso wir möchten mit unserem Antrag die Wiederherstellung, dass man auch mit der Straßenbahn von Westerhuesen durchfahren kann nach Ikea. Das wäre wichtig, das wäre auch sinnvoll und das, glaube ich, auch wäre das richtige Signal. Es gibt ja einen Änderungsantrag. Diesen Änderungsantrag halten wir nicht für wirksam und nicht für richtig, weil hier machen wir einen Schauantrag. Hier machen wir den Bürgern was vor und sagen, ja, wir können ja abwechselnd mal links, mal rechts fahren. Die Zeit werden sie verschieben. Es werden Bürger an der Haltestelle im Cannstieg stehen und sagen, was ist denn jetzt los? Jetzt kommt die wieder nicht, jetzt kommt sie. Dieses Durcheinander möchten wir nicht. \n\nWir möchten wirklich eine Eintaktung der Straßenbahn Ikea wieder, so wie es immer mal war. Und das wäre auch sinnvoll und nachvollziehbar für die Bürger und Bürgerinnen. Und wenn wir als MVW nicht in der Lage sind, das herzustellen, nicht in der Lage sind, dann diese Schienen oder diese Zeiten zu gewährleisten, weil wenn wir nicht noch Straßenbahn haben, dann ist das eine Baggerkrotterklärung, muss ich sagen. \n\nAuch hier möchte ich mal darauf hinweisen, wo ich immer noch verärgert bin drüber, auf jede Veranstaltung der MVW Nord-Süd-Verbindung wurde immer betont, immer, das möchte ich noch mal sagen, dass wir immer in der Lage sind, diese Strecken abzufahren. Dass das nicht die Wahrheit bestimmt, dass wir dort auf die Bürgerversammlung angelungen wurden, offensichtlich, wirklich, wirklich angelungen worden sind. Das erfahren wir schon seit langem. Das war damals so, dass wir nicht in der Lage waren, Rotensee, den Zehn-Minuten-Takt zu fahren. Das ist jetzt die Situation, dass wir Edeka einfach abgeschnitten haben."
  },
  {
    "speaker": "Mirko Stage",
    "start": 18582,
    "duration": 119,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Mensch, jetzt haben wir mal einen Änderungsantrag zu einem Antrag von euch gemacht und jetzt ist es auch wieder verkehrt. Mirko Starke für den Ausschuss für Stadtentwicklung, Bau und Verkehr. Mit einem kleinen Augenzwinkern will ich beginnen. Das Ansinnen des Antrages, das fanden wir prinzipiell gut. Das Problem ist aber, auch dieser Antrag ist erstmal relativ wenig konkret. Er sagt, macht mal, aber diese macht mal Anträge, die führen halt meistens nicht zum Erfolg.\n\nDa haben wir uns gefragt, wie können wir zum Erfolg kommen, indem wir einen konkreten Lösungsvorschlag vorschlagen. Und der hat eigentlich genau das aufgenommen, was im Zielnetz eingebaut ist oder schon drinne steht. Da steht nämlich 1i fährt zu Ikea und 1k fährt zum Kantenstieg. Und nach dem Plan, den ich kenne, wird die Weiche noch in diesem Jahr eingebaut. Und dann wäre das in diesem Jahr noch möglich. Eine Bahn fährt in die Richtung, eine fährt in die Richtung. Etwas, was später im Übrigen nach dem Zielnetzplan passieren soll, wenn der noch aktuell ist.\n\nJa, dadurch ändert sich wahrscheinlich der Takt, der denn im Kantenstieg ankommt. Das ist der Haken an der Sache. Aber nach dem, was wir im Bauschuss diskutiert haben, angefangen vom 10-Minuten-Takt im Roten See, dann bis zu der Beschaffung der Straßenbahnen aus Berlin, rollt alles, was rollen kann auf den Straßenbahnschienen. Wir können also jetzt nicht sagen, verdichtet mal den Takt, weil a, haben wir keine Straßenbahnen dafür, b, behaupte ich, wir haben auch das Personal nicht dafür.\n\nDas heißt, wir müssen uns heute entscheiden, was wir machen wollen. Wollen wir Ikea anbinden? Das ist übrigens nicht nur Ikea, es fällt immer so ein bisschen, das finde ich schade, dieser nördliche Zipfel von Neustädter Feld, da wohnt auch eine ganze Menge Menschen, der fällt immer so ein bisschen hinten runter. Die sprechen mich an und sagen, warum sind die jetzt im Kantenstieg eigentlich plötzlich so mehr wert als wir hier? Wir hatten die Bahnschuhe und wir mussten sie jetzt wieder abgeben.\n\nVon daher glaube ich, der Änderungsantrag ist sicherlich ein salomonischer Antrag. Und wenn man das vernünftig gestaltet, dann wird das auch so sein, dass man da eine gewisse Transparenz hat. Wenn man das aber nicht so möchte, kann man es natürlich ablehnen. Dann sollte man aber auch sagen, wie man es stattdessen möchte. Straßenbahnen gibt es bei ebay aktuell nicht. Ich habe gerade nachgeguckt."
  },
  {
    "speaker": "Julia Brandt",
    "start": 18715,
    "duration": 217,
    "transcription": "Julia Brandt, SPD-Fraktion. Wir werden sowohl den Änderungsantrag als auch den Ursprungsantrag ablehnen.\n\nZum Änderungsantrag: Wenn wir einen Nahverkehrsplan haben, der in allen Stadtteilen einen 10-Minuten-Takt vorsieht, dann ist es nicht so salomonisch, dass man im Stadtteil, der zwei Jahre lang Bautätigkeiten bei sich gehabt hat, vorher einen 10-Minuten-Takt Bus gehabt hat, jetzt auf einen 20-Minuten-Takt zu setzen, wenn der 10-Minuten-Takt vertraglich vereinbart ist. Wenn man einen salomonischen Antrag machen wollte, dann müsste die 69 nicht im 20-Minuten-Takt, sondern im 10-Minuten-Takt fahren.\n\nAllerdings fährt die 69 nicht in den Kandenstieg rein, sondern über die Erschließung des Neustädters Feldes. Wie Mirko Stage schon richtig gesagt hat, muss auch das nördliche Neustädter Feld nach wie vor erschlossen werden. Das tut es derzeit durch die 69. Wenn man etwas machen will, dann müsste man die 69 auch im 10-Minuten-Takt hochsetzen. Allerdings müsste dafür die MVB auch prüfen, ob wirklich die Anzahl der Fahrgäste dafür gegeben ist, weil es offensichtlich eine wesentlich höhere Nachfrage für die Straßenbahn Linie 1 in Kandenstieg gibt, als für die 69, die dort momentan im 20-Minuten-Takt fährt. Und das scheint das Problem zu sein.\n\nMit dem Ursprungsantrag zu verkaufen, dass wir machen die jetzt einfach auf und in beide Richtungen kann sofort ein 10-Minuten-Takt fahren, wird aufgrund der fehlenden Straßenbahnen und wahrscheinlich auch aufgrund der Verzögerung, wann die neuen Straßenbahnen kommen, nicht möglich sein. Keine Ahnung, ich sitze nicht im Aufsichtsrat, Gesellschaft der Versammlung, tagt nur einmal im Jahr. Das würde noch dauern bis September, bis ich das rauskriege. Das ist aus meiner Sicht Augenwischerei, weil natürlich hat Herr Zander recht, wenn er sagt, dass die Versprechungen, die gemacht wurden, in Teilen nicht eingehalten werden können, einfach weil sie zeitlich nicht eingehalten werden können.\n\nAber für 6.000 Personen, die im Kandenstieg wohnen, jetzt eine schlechtere Situation herbeizuführen als jetzt, wo sie zwei Jahre lang unter den Bauarbeiten quasi auch eine Einschränkung hatten, um aus dem Stadtteil herauszukommen und wieder reinzukommen, halte ich für die maximal schlechte Lösung und insofern funktioniert das nicht. Diese beiden Anträge würden an anderer Stelle auch zu großem Widerstand führen, da bin ich sehr sicher.\n\nWorum ich die Verwaltung bitten möchte, weil das natürlich auch für den einen oder anderen nicht ganz nachvollziehbar ist, beziehungsweise nicht klar ist, was denn jetzt die Zeitschiene ist, da gegebenenfalls mit der MVB in Kontakt zu treten, sodass es noch mal eine Information darüber gibt, wie sich der aktuelle bauliche Zeitverlauf voraussichtlich gestalten wird und wann wir denn in der Lage sind, so viele Straßenbahnen zu haben, dass man dann auch beide Richtungen wieder bedienen könnte. Das halte ich für eine Grundvoraussetzung, um das Ganze möglich zu machen. Ich sehe auch, dass der zuständige Beigeordnete sich das schon notiert. Das würde auch dazu führen, dass die Verwaltung noch mal eine offizielle Information für die Bürgerinnen und Bürger bereitstellt und wir da auch wieder ein Stück weit mehr Klarheit haben. Dankeschön."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 18942,
    "duration": 130,
    "transcription": "Guter Herren, Gartenpartei Tierschutzallianz. Der eine kennt ihn aus Rundfunk und Fernsehen, Horst Schlemmer. Und so fühle ich mich gerade, ich habe schon wieder Puls. Es kann nicht sein, dass Frau Brandt gerade genau das gesagt hat, was ich jetzt sage. 6.000 Leute, die in der Nähe von Ikea da oben wohnen, wo die Straßenbahn lang fuhr bis vor ein paar Monaten. Die hatten 40 Jahre lang eine Straßenbahn vor der Tür, weil da einfach mal ein Milchhof war, wo Leute gearbeitet haben und gewohnt haben und immer noch wohnen. \n\nUnd 6.000 Menschen ist ein Stadtteil so groß wie Bukau. Da sind ein bisschen mehr, 6.437 oder so. Aber ich schneide mal einfach mal so ein Stadtteil ab und sage, ja, dann machen wir das jetzt mal so. Wir haben leider das Gleis vergessen zu bestellen oder das Dreieck haben wir gerade nicht geliefert gekriegt. So wie Mörke Stageda sagte er von wegen, es gab gerade keine Straßenbahnen bei Ebay, gab es natürlich auch keine Kreuzungen oder keine Weichen, ich weiß es nicht. Aber es kann doch nicht sein, dass hier gesagt wird, naja, dann schneiden wir mal die ab. \n\nUnd weil da jetzt 20.000 Wähler wohnen, dann geben wir denen erstmal eine Straßenbahn und die anderen warten jetzt mal zwei Jahre. Jetzt müssen die zwei Jahre warten. Verstehen wir leider nicht. Und dennoch zu Mörke Stageda nochmal schönen Dank. Du hast ja gerade den guten Willen gezeigt, einen Änderungsantrag zu stellen, obwohl wir gar nicht da waren. Also ihr beschäftigt euch mit unseren Anträgen, das finden wir gut und macht bitte weiter so. Denn ihr seid ja das höhere Gremium in dem Bereich und wenn ihr fundierte Änderungsanträge stellen, dann sind wir natürlich auch bei euch. Bloß bei dem jetzt natürlich nicht. Also den ablehnen und unserem Hauptantrag zustimmen und dann binden wir auch 6.000 Bürger, die da wohnen, die über 40 Jahre lang eine Straßenbahn vor der Tür hatten, die binden wir jetzt wieder an. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19078,
    "duration": 71,
    "transcription": "Ich möchte nur ganz kurz insofern darauf antworten, dass ich Sie bitten würde, Herr Stadtrat Guderian, die letzten beiden Absätze unserer Stellungnahme nochmal genau zu lesen. Es geht nicht darum, dass wir das irgendwie mutwillig gemacht haben oder keine Gleisdreiecke bauen können oder sonst irgendwas, sondern das hängt mit den Dachzusammenhalten zusammen, die hier in Bezugnahme auf das Planfeststellungsverfahren, was Verzögerungen gebracht hat, darum geht es.\n\nAuf der Seite 2, die ersten beiden Absätze, da steht das drin, dass wir, wenn wir da gewartet hätten, bis wir dieses Gleisdreieck dort einbauen können, dann hätten wir die andere fertige Strecke brach liegen lassen müssen, weil sie ja nicht benutzbar ist, weil wir nicht bauen können. Und das Baurecht hatten wir aufgrund des fehlenden Planfeststellungsbeschlusses für genau diesen Teil des der Kreuzungsanlage, Dreiecksanlage eben halt nicht.\n\nUnd nochmal, es ist ja vorgesehen, es zu ergänzen. Und dann wird auch nochmal eine entsprechende Wirtschaftlichkeitsuntersuchung gemacht. Und darum kümmere ich mich nochmal, darum habe ich es jetzt nochmal mitgenommen. Was ist sinnvoll? Das wieder aufzuteilen, in welchen Takt aufzuteilen und so weiter und so fort. Und dazu werden wir dann auch wieder berichten. Danke."
  },
  {
    "speaker": "René Hempel",
    "start": 19156,
    "duration": 141,
    "transcription": "Hempel für Fraktion DIE LINKE. Wenn man möchte, dass beide Wohngebiete angeschlossen werden, dann stimmt man dem Antrag des SDPV zu. Wenn man möchte, dass beispielsweise die Linie 6, die Linie 4 oder die Linie 10 ausgedünnt wird, stimmt man dem Antrag der Gartenpartei zu. Herr Zander hat es doch gesagt, wir haben augenblicklich zu wenig Straßenbahnen. Das hat auch externe Gründe, siehe Fördergeld des Landes, was sehr lange gedauert hat, bis es da die Zusage gab.\n\nIch glaube, dass die Diskussion im SDPV auch gezeigt hat, ich habe auch mit der Geschäftsführerin geredet, da kann man auch mal fragen, ob so eine Dinge möglich sind. Sie hat es bejaht, weil das ist eben auch für die Zukunft geplant. Die neuen Bahnen im Einsatz sind, wenn ich mich richtig erinnere, für 2024 oder ab 2024 vorgesehen. Das heißt, ja, also deswegen haben wir auch die Berliner Straßenbahnen geholt. Wir haben ein Problem im Fahrzeugpark aus diversen Gründen. Das hat was mit vielen Ausfällen zu tun, mit den vielen Unfällen, dass auch viele Straßenbahnen gewartet werden müssen.\n\nErinnert euch, wir hatten zum Beispiel eine Straßenbahn, die komplett durch einen LKW aufgerissen wurde und so eine Geschichte, die brauchst du nicht in zwei Wochen wieder zusammen. Und das in einer eh schon schwierigen Situation. Jeder Unfall, den wir haben, führt eben dazu, also die müssen technisch auch wieder hergestellt werden, dass die sicher sind. Und das macht man eben nicht über Nacht, sondern das dauert tatsächlich. Das ist mehr als bedauerlich.\n\nIm Übrigen, das Wegfallen der Straßenbahn führt nicht zum Wegfall des ÖPNV. Also wir haben eine Bus-Ersatz-Linie, das darf man, die ist natürlich, das wissen wir auch, Busse sind bei der Bevölkerung lange nicht so attraktiv, wenn du vorher eine Straßenbahn hast. Das ist in der Tat ein Problem. Ich glaube aber, dass wir mit dem Änderungsantrag zumindest hier das Signal senden können, dass wir schon im Vorfeld versuchen, bevor die zweite Nord-Süd-Verbindung auch fertig wird, hier alle Menschen, die dort im Wohngebiet sind, auch ernst nehmen und ihre Bedürfnisse für die Mobilität. Und deswegen werbe ich stark für den StGBV-Antrag, weil der löst wirklich erstmal eine ganze Menge."
  },
  {
    "speaker": "Tim Rohne",
    "start": 19309,
    "duration": 140,
    "transcription": "Herr Horne, CDU-Ratsfraktion. Wir werden als CDU-Fraktion uns sowohl bei dem Hauptantrag als auch bei dem Änderungsantrag größtenteils entweder enthalten oder diesen ablehnen. Zu dem ersten Antrag von Herrn Zander habe ich jetzt, glaube ich, in der letzten Sitzung schon mal relativ viel dazu gesagt. Es gibt niemanden, weder von den Stadträten noch von den Akteuren noch aus der GWA innerhalb des Stadtteils, Kannstieg beziehungsweise anliegend jemanden, der sich auch nur in den letzten Monaten ansatzweise darüber beschwert hätte oder dazu eine Nachfrage gehabt hätte, was jetzt mit dieser Bahnverbindung ist.\n\nZu dem Eindruck, dass da angeblich kein ÖPNV mehr fährt, hat Herr Hempel gerade eben schon ausgeführt. Also schlicht und ergreifend falsch. Der Kannstieg besteht übrigens mit seinen 6000 Einwohnern aus zwei Teilen. Herr Guderian, um mir mal vielleicht ein bisschen Nachhilfe zu geben. Das ist einmal das Danziger Dorf. Da sind, sage ich mal, mit der Busverbindung genau zwei Straßen, zweieinhalb Straßen betroffen. Ich habe gerade mal durchgezählt. Da habe ich 30 Sekunden für gebraucht. Das sind so 60, 70, 80, 90 Einfamilienhäuser, die jetzt eine schlechtere Verbindung haben. Also hochgerechnet sagen wir mal vielleicht mal 400, 500 Menschen. Die restlichen fünfeinhalb Tausend vom Kannstieg haben eine bessere Versorgung. Fürs nächste Mal.\n\nZu dem Änderungsantrag kann man machen. Es ist allerdings den Leuten nicht vermittelbar, warum wir vor wenigen Monaten diese ewige Baumaßnahme abgeschlossen haben. Jetzt innerhalb des Jahres diese Kreuzung, das ist die Hauptverkehrskreuzung, die in den Kannstieg geht, wieder aufreißen, dass da wieder eine ewig lange Baustelle ist. Dann gibt es wahrscheinlich wieder irgendwelche Materialprobleme. Dann dauert das ein dreiviertel Jahr. Dann kippen wir das alles wieder zu und im kommenden Jahr reißen wir alles wieder auf, weil dann irgendwann mal die zweite, die Nord-Süd-Verbindung da dann angebaut wird, weil dieser Bauabschnitt dann irgendwann dran ist.\n\nDas kann man niemanden, wirklich niemanden nachvollziehbar irgendwie erklären, dass die Hauptzufahrt zum Kannstieg dann insgesamt wahrscheinlich über fast fünf Jahre dicht ist, weil wir vergessen haben, dann Gleisviehreieck einzubauen. Ja, das hätte man früher machen können. Da haben die Genehmigungen gefehlt. Das hat Herr Rehbaum gerade eben mehr oder weniger mit ausgeführt. Aber es ist schlicht und ergreifend momentan nicht notwendig. Es gibt die Beschwerden aus den Stadtteilen schlicht und ergreifend nicht. Die hat nur Herr Zander gehört, von wem auch immer. Und das jetzt noch mal aufzureißen, zuzumachen und dann wieder aufzureißen, weil da muss ja irgendwann auch noch der Anschluss kommen. Das ist niemandem irgendwie wirklich nachvollziehbar vermittelbar. Deswegen ich zumindest, ich hoffe ein Großteil meiner Fraktion lehnt sowohl den Haupt- als auch den Änderungsantrag ab."
  },
  {
    "speaker": "Roland Zander",
    "start": 19457,
    "duration": 215,
    "transcription": "Ich finde das schon sehr arrogant, dass Sie sich hierhin stellen und der Meinung sind, dass ich keinen Bürger im Kantstieg kenne oder keine Beschwerde kenne oder sonst irgendwas. Ich weiß gar nicht, das habe ich in KAB auch gesagt. Also so einen CDU-Politiker wünsche ich mir natürlich in meinem Wahlkreis. Das muss man so sagen. \n\nIch bin berufstätig als selbstständiger Unternehmer sehr oft im Kantstieg. Ich kenne alle Altsprecher der GWA im Kantstieg, die damals auch gegen die Straßenwahn gekämpft haben oder sonst irgendwas gekämpft haben, die mich wirklich darauf hingewiesen haben, was ist hier eigentlich los, warum wird hier IKEA abgeschnitten. Auch aus dem ganzen Dorf kenne ich Personen, die dort in Einfamilienhäusern wohnen, die gefragt haben, das ist eigentlich nicht hinnehmbar. \n\nDann ist es so, Herr Stark hat das richtig gesagt, auch das Neustädter Feld, wo ich Vorsitzender der GWA bin, wo sogar meine Kleingartenanlage betroffen ist. Die meisten Rentner, die dort einen Kleingarten in einer Lehrstuhlwohn haben, sind nämlich von der IKEA-Haltestelle meist bis nach Hause in die Innenstadt gefahren mit der Straßenbahn, weil sie auch Taschen haben, die sie schleppen müssen, wenn sie voll sind, wenn sie erntet haben im Garten. Also das ist schon ein sehr starkes Stück. \n\nUnsere Fraktion stellt heute natürlich den Antrag, weil ich gehört habe, die SPD lehnt das ab und sieht das als sinnlos, so einen Antrag. Den Antrag das namentlich zu machen. Wir hätten gerne eine Fotokopie davon, wie immer gespeichert, dass man auch im nächsten Jahr, wenn Kommunalwahl ist, doch mal darauf hinweisen möchte, wie diese Stadträte aus diesem Wahlkreis hier Behauptungen aufgestellt haben. \n\nJetzt muss ich nochmal zu Herrn Rehbaum kommen. Herr Rehbaum, Sie sind ja noch nicht lange im Amt, aber es gab bei Ihren Vorgängern einen Antrag der Fraktion Gartenpartei, um eine Weiche zu bestellen, die die MVB damals vergessen hat zu bestellen. Bei der Planung kann stieg die Überquerung. Denn bei der Planung war nie eine Weiche bestellt. Da gab es den Antrag unserer Fraktion, die Weiche zu bestellen, dass man das richtig anschließt. Das wurde hier im Stadtrat nämlich abgelehnt, dass man das nicht braucht. Das ist doch die Wahrheit. Und das kann man alles nachlesen. Im Protokolle, bei YouTube nachgucken. Also so muss man das schön klarstellen. \n\nUnd Sie können doch heute beschließen, was Sie wollen. Unser Antrag sagt aus, die Bürgerinnen, die dort oben wohnen, in diesen beiden Wohngebieten, hätten gerne die Anbindung. Wenn die auch nicht kommt, werden wir mal sehen. Wir haben heute also gehört, von den Beigeordneten gehört, der auch Vorsitzender des Aufsichtsrats der MVB ist. Ach nein, Herr Hempel hat das gesagt, Entschuldigung. Also da haben wir ja gehört, wir sind nicht in der Lage. Ich möchte gerne von der MVB mal klipp und klar hören, sind wir in der Lage oder sind wir nicht in der Lage, das zu bedienen. Wenn wir nicht in der Lage sind, ja, macht das vielleicht keinen Sinn, das anzuschließen. \n\nAber wir werden trotzdem unseren Antrag so beibehalten, dass jeder Bürger nachschauen kann, was wir wirklich wollten. Wir wollen nicht Abwechslung dort oben, dass einmal zum Kanztig gefahren wird, einmal zu Ikea. Das möchten wir nicht. Wir möchten alles anschließen, dass jeder bedient wird. Und ja, auch oben bei Ikea oder die Haltestellen zwischendurch werden sicherlich, da wird es ja Zahlen für geben, etliche Fahrgäste sein. Ich glaube auch, die Fahrgäste gehen in die Tausende. Und ich kann mir auch gut vorstellen, wenn Ikea wieder angeschlossen ist, fahren auch mehrere Bürger zum Einkaufen nach Ikea. Weil jetzt das für jede sehr kompliziert ist mit dem Bus und die Sachen immer mitzunehmen."
  },
  {
    "speaker": "Mirko Stage",
    "start": 19678,
    "duration": 118,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ich habe das tatsächlich nicht verstanden, was du gesagt hast, da wird doch sowieso dieses Jahr die Weiche eingebaut, egal was wir heute beschließen, es wird doch zweimal aufgerissen. Dieses Jahr kommt irgendwann die Weiche, zweite Jahreshälfte habe ich mal gehört. Es wird also aufgerissen für diese Weiche und wieder zugemacht und dann, wenn die Schienen ins Neustadter Feld gebaut werden, wieder. Das ist aber völlig unabhängig von diesem Antrag. Es hat niemand vor, sich diese Weiche jetzt irgendwo zwei Jahre irgendwo ins Lager zu legen und rosten zu lassen. Also das Argument funktioniert tatsächlich nicht, so ärgerlich die Situation da oben tatsächlich ist.\n\nAnsonsten bin ich da tatsächlich ein bisschen leidenschaftslos, habe das hier lediglich als Ausschussvorsitzender versucht zu einem Kompromiss zu bringen. Aber ich glaube, da ist ein ganz fettes Missverständnis drin, Julia Brandt. Da steht im Antrag des Bauschusses nirgendwo, dass der Nahverkehrsplan seine Gültigkeit verliert. Das steht da nicht drin. Das heißt, wenn das kommt mit dem Abwechslung fahren, muss sich die MPP natürlich einen Plan machen, wie sie den Nahverkehrsplan weiter erfüllt. Und dann wird wahrscheinlich die entsprechende Buslinie auch in einer anderen Taktung als jetzt abwechselnd fahren müssen.\n\nAber, Funfact, ich habe mir jetzt mal den Nahverkehrsplan runtergeladen, weil ich bin ja in so einer Diskussion nicht ganz ausgelastet, habe hier mal durchgescrollt, quer gelesen. Den Nahverkehrsplan erfüllen wir momentan auch nicht, weil sowohl beim Bestandsnetz als auch beim Zielnetz ist die Linie zu Ikea immer als schienenangebundene Linie eingezeichnet. Wer hat eigentlich beschlossen oder wann hat der Stadtrat eigentlich beschlossen, den Nahverkehrsplan für diesen Punkt auszusetzen, frage ich mich.\n\nAnsonsten muss man aber in der Praxis, danke für den Applaus, der wird gleich verhallen, wenn ich den nächsten Satz sage, muss man in der Praxis aber mal feststellen, ihr müsst jetzt sagen, was ihr wollt. Wir wissen alle, wir haben nicht mehr Straßenbahn. Jetzt gibt es die Möglichkeit, wir fahren die Dinger abwechselnd an. Okay, dann werden wir keine 10-Minuten-Straßenbahn-Takt haben. Oder wir nehmen die Bahn aus Krakau, Sunburg, sonst wie was raus. Oder aber wir fahren nur noch ein Gebiet an. Und das ist das Problem an eurem Antrag. Das sagt ihr halt nicht. Und damit kann man jetzt abstimmen, wie man möchte."
  },
  {
    "speaker": "Norman Belas",
    "start": 19796,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 19808,
    "duration": 70,
    "transcription": "Bitte, ich würde jetzt noch mal um Ruhe bitten, damit wir alle Frau Brand verstehen. Ja, dafür müsste Herr Starke auch einmal zuhören, bitte, weil ich mich offensichtlich falsch ausgedrückt habe. Ich habe nicht gesagt, dass der Nahverkehrsplan momentan eingehalten ist. \n\nIch halte es bloß nicht für eine gute Idee, aus einem Stadtteil oder aus zwei halben Stadtteilen oder Teilen von Stadtteilen, wo der Nahverkehrsplan nicht eingehalten ist, noch einen ganzen Stadtteil oben mit drauf zu setzen. Das würden wir nämlich tun, wenn wir die Straßenbahn im jeweiligen Wechseltakt fahren lassen würden und die MVB dann feststellt, dass die Linienführung, die 69, ihr müsst immer daran denken, dass sie dann noch bis zum Bahnhof Neustadt durchfährt und das gegebenenfalls auch schwierig sein kann, das mit einem ergänzenden 10-Minuten-Takt auch von der Auslastung her umzusetzen. \n\nUnd dann haben wir nicht mehr einen Streckenteil, wo es nicht erfüllt ist, sondern haben wir zwei Streckenteile und ich glaube, das kann man den Leuten oben in Cannenstieg nicht verkaufen. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 19883,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 19914,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 19953,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19996,
    "duration": 78,
    "transcription": "Ich hab mal ne Frage, arbeitet ihr eigentlich auch? Also ich fühl mich heute hier die ganze Zeit, wir beide hauen hier unsere Anträge rein, ihr sagt ja nichts zu euren Anträgen. Also sonst erzählt ihr immer und jetzt sitzen wir da und sagen nein ja doch, ist doch richtig.\n\nIch mach da bloß ne Einleitung zu unserem schönen Ratskeller, mehr mach ich da ja auch nicht. So ein bisschen mehr Elan wünsch ich mir bei den ein oder anderen auch mal, mach mal ein bisschen schneller hier, Mensch Mensch.\n\nAlso, wir wollen die Diskussion nochmal eröffnen. Wir sind natürlich der Meinung, dass der Ratskeller schnellstmöglich jetzt vermietet werden soll und deswegen möchten wir die Überwidmung, wie heißt das, Überwidmung? Also die Überlassung an die WoBau, damit das da halt ein bisschen schneller geht. Die kennen sich super mit Groß Gastronomen und so weiter und Einrichtungen aus.\n\nDie KGM ist natürlich für die Verwaltung zuständig, die verwaltet die Gebäude und das leider schon seit einem Jahr ist der Ratskeller nicht groß auf dem Markt. Von daher möchten wir gerne, dass das die WoBau jetzt übernimmt und vielleicht geht es da ein bisschen schneller, danke so vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 20074,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 20084,
    "duration": 49,
    "transcription": "Ja, Kumpf, AfD-Fraktion, auch wir setzen uns für den traditionsreichen Ratskeller ein und möchten ihn erhalten. Auch das Interieur möchten wir gerne erhalten und dass weiterhin deutsche Küche angeboten wird. Wurde im Ausschuss schon diskutiert, da war eigentlich wohlwollend zu hören, dass das andere auch so sehen.\n\nAlso nichts jetzt gegen Mr. Pahn und gegen das Elbe-Grillhaus. Die Nummer 3 kann ich dir empfehlen, da kann man wirklich gut essen. Aber das passt halt nicht als Außenstelle in den Ratskeller. Da möchten wir schon gerne die Ursprungsgastronomie drin haben. \n\nWie ich gehört habe, gibt es ja da einen Interessenten, der auch die deutsche Küche weiterführen möchte. Aber um das Ganze festzuzurren, bitte ich um unserem Antrag zuzustimmen, dass wir das auch quasi schriftlich haben, dass das so weitergeführt wird, wie es im Vorfeld lief. Danke."
  },
  {
    "speaker": "Simone Borris",
    "start": 20141,
    "duration": 30,
    "transcription": "Ja genau, das ist der Punkt. Es gibt jetzt ernsthafte abschließende Verhandlungen mit einem Interessenten und insofern finden wir das jetzt beide Anträge erstmal unsinnig. \n\nDie Frage der Wiederverwendung des Interieurs: Sie haben ja beschlossen, dass wir es als Stadt erwerben sollten. Da laufen, glaube ich, noch die abschließenden Runden. Man muss gucken, ob genau dieses Mobiliar da verwendet werden soll. \n\nAber es gibt jetzt tatsächlich den Interessenten, das sieht sehr gut aus und wir sind da frohen Mutes. Ja, das sind doch mal Infos."
  },
  {
    "speaker": "Norman Belas",
    "start": 20171,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 20181,
    "duration": 32,
    "transcription": "Wir bedanken uns erstmal bei der Oberbürgermeisterin, dass wir jetzt die Informationen gekriegt haben. Trotzdem stelle ich mir die Frage, oder wir haben uns die Frage mal gestellt: Der Antrag, um das Inventar zu kaufen, ist ja vom 9.6. Vom Juni bis heute ist ja nichts passiert. \n\nAlso, ich hätte schon gern mal gewusst, warum wir das Inventar immer noch nicht gekauft haben. Die Frage steht ja hier im Raum. Wir finden es ja gut, wenn jetzt ein Investor da ist. Diese Frage hätte ich gern beantwortet. \n\nAber aufgrund dessen, was wir jetzt auch gehört haben von der Oberbürgermeisterin, ziehen wir den Antrag natürlich zurück."
  },
  {
    "speaker": "Norman Belas",
    "start": 20214,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 20223,
    "duration": 39,
    "transcription": "Ich möchte aber trotzdem noch etwas sagen. Ich kann doch eine persönliche Erklärung beweisen. Es muss doch möglich sein, hier ein paar Worte zu verlieren zu diesem Punkt. \n\nMit einer persönlichen Erklärung kann man das natürlich machen, aber der Sinn davon ist natürlich eine persönliche Erklärung eigentlich nicht. Sie wollen ja zum Tagesordnungspunkt sprechen, oder? Dann sagen Sie jetzt, ich kann das in einer persönlichen Erklärung... Das habe ich doch gerade gesagt. \n\nDas können Sie machen und dann gibt es die Nachricht. Wir kennen ja das Prozedere. Vielen Dank für den Hinweis."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 20274,
    "duration": 16,
    "transcription": "Wir haben einen Beschluss gefasst, das Interieur zu kaufen. Wir waren damals dagegen. Jetzt höre ich, wir haben Verhandlungen, aber ob das Interieur gebraucht wird, steht in den Sternen. \n\nDas ist genau so gekommen, wie wir es gesagt haben. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 20294,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 20331,
    "duration": 111,
    "transcription": "Mein Blick geht zu oft nach links, zu wenig nach links. Ich habe seit Monaten kein Wort verloren und bedanke mich für den jubelnden Empfang, den Sie mir gerade bereiten. Ich will es auch gar nicht lang machen. Wir können das Ansinnen durchaus verstehen, dass auch die SPD noch mehr Banken, noch mehr Bänke benötigt. \n\nIch will an der Stelle einmal erinnern, dass an vielen anderen Stellen und Standorten längst identifiziert sind, wo bis heute immer noch keine Bänke aufgestellt worden sind. Deshalb würde ich eigentlich bitten wollen, da nichts mehr zu prüfen, sondern die SPD am besten ihren Antrag zurückzustellen. Wir können ihn jedenfalls so nicht positiv begleiten, weil es einfach nicht hilft, ständig wieder neue Standorte zu identifizieren, während die alten seit Jahren aus den verschiedensten Gründen noch gar nicht mit Bänken bestückt sind. \n\nLiebe Oberbürgermeisterin, da wollte ich schon noch einmal nachfragen. Ich war erfreut, neulich in der Lokalpresse zu lesen, dass auch die Verwaltungsspitze da noch Potenzial sieht, das schneller und besser machen zu wollen. Es ist fast zwei Jahre her, dass wir im Kulturausschuss – einige von Ihnen waren ja mit dabei – sogar Sitzproben veranstaltet haben. Es gibt wohl sogar Spender, die sofort 20 Bänke für den Domplatz gespendet hätten. Allein, es hieß damals, es mangelte an einer passenden Kontoverbindung. Man wüsste nicht, wo man das bei der Stadt hinbeweisen soll. Also nicht die Spender wüssten das nicht, sondern die Stadt selber weiß das nicht. \n\nUnd insofern noch einmal die Bitte an die SPD. Wir haben gerade im Geschollpark auch noch anderes vor. Da soll ja ein Wettbewerb laufen für die Richtung eines Kunstwerkes, haben wir hier entschieden. Möglicherweise ergeben sich ja noch ganz neue Standorte für Bänke. Und dank – man soll ja Luft und Tade immer in ausgewogenen Verhältnissen anbringen –, dank, dass jetzt insbesondere an Herrn Rehbohm wahrscheinlich mal wieder, nach fast zwei Jahren, tatsächlich auch im Bereich des Südrings zwei Sitzgruppen errichtet werden konnten. Keine neuen, liebe SPD, sondern es wurden alte Bänke entlang der Halbe abgebaut und einfach nur der Standort versetzt. Auch das ist natürlich in Zeiten des klammen Haushalts eine Maßnahme, die wirklich jetzt erst einmal weiterbringt. Vielen Dank."
  },
  {
    "speaker": "Jens Rösler",
    "start": 20450,
    "duration": 78,
    "transcription": "Grüße an die SPD-Fraktion. Ich weiß gar nicht, Olli, was das jetzt für einen Redebeitrag sollte eigentlich. Ich kann mir durchaus vorstellen, dass im Geschwister-Scholl-Park tatsächlich, wenn wir da Kunstaktionen haben, dass es da durchaus sinnvoll ist, wenn man sich dann bei der Kunstaktion auch mal auf eine Bank setzen kann. Also von daher wäre das schon eine schöne Sache.\n\nUnabhängig davon ist das hier ein Prüfantrag, der nur hier ist, weil er irgendwann mal überwiesen wurde, statt einfach durchzustimmen und prüfen zu lassen. Und von daher sind wir jetzt erstmal insoweit zufrieden, wenn er jetzt abgestimmt wird und möglichst positiv abgestimmt wird.\n\nInsgesamt haben wir ja sowieso tatsächlich diesen Antrag zu laufen oder den Beschluss gefasst, dass die Stadt sich drum kümmern soll, in welchem Umfang auch in anderen Stadtgebieten, in anderen Stadtteilen Bänke aufgestellt werden sollen. Und wir hoffen, dass das eben, wie gesagt, nicht 50.000 Euro kostet, sondern dass es einfach auf einer einfachen Tour schneller geht. \n\nEine einfache Stelle ist zum Beispiel dieser Geschwister-Scholl-Park, wo man ganz genau weiß, da gibt es ein paar Stellen, die sind schon eigentlich ziemlich sichtbar, wo man durchaus ein paar Bänke hinstellen kann, wenn das entsprechende Geld dafür da ist. Also aus meiner Sicht unproblematisch."
  },
  {
    "speaker": "René Hempel",
    "start": 20531,
    "duration": 31,
    "transcription": "Guck doch mal in die Stellungnahme, da steht vergleichsweise dichtes Netz von Parkbänken und es geht uns an dem Punkt wirklich, das hat Olli doch gesagt, um eine Priorisierung. \n\nAlso wenn wir schon nicht ganz so viel Geld haben und an bestimmten anderen Punkten das nicht so hinkriegen, wie wir uns das als Rat auch immer wünschen, dann ist doch das jetzt eine Position, die wir jetzt zu dem Zeitpunkt wirklich nicht aufmachen müssten. \n\nAlso die Stellungnahme ist da sehr deutlich und auf die beziehen wir uns jetzt dann auch in unserer Position."
  },
  {
    "speaker": "Norman Belas",
    "start": 20565,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20589,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 20619,
    "duration": 116,
    "transcription": "Vielen Dank, Herr Vorsitzender, Kirchner AfD-Fraktion. Untersprachbürger, WN, deutsche Rechtschreibung statt Gendersprache, wir haben eigentlich eine der schönsten Sprachen der Welt und gehen eigentlich so mit ihr um, wie wir mit ihr nicht umgehen sollten, glaube ich. Denn es ist eines unserer höchsten Kulturgüter und ich glaube, gerade in Zeiten wie diesen, im Land der Dichter und Denker, sollten wir auch an Menschen mit Behinderungen, an Menschen mit Einschränkungen denken, an Senioren. \n\nUnd ich glaube, die Verwaltungssprache ist schon schwierig genug. Und wenn wir sie jetzt noch vergändern, so wie wir es ja bei der Landeshauptstadt haben, glaube ich, tun wir den Menschen keinen Gefallen. Ich will nur mal ein paar Zahlen bringen. In der Umfrage 74% lehnen die gendergerechte Sprache ab. MDR 26.000 Befragte. Geschlechtersensible Sprache ist für 86% unwichtig. Dann habe ich hier noch eine Umfrage von Infratest. Lima 65% lehnen den Einsatz in den Medien und in der Öffentlichkeit ab. Ich glaube, das zeigt das Interesse der Mehrheitsgesellschaft. \n\nUnd ich glaube, wir sollten hier nicht eine Minderheit gegen die andere ausspielen, die genderrechte Sprache einführen und die Leute, die es wirklich schwierig haben mit dem Lesen, was bei Senioren oft der Fall ist, wenn sie sehr alt werden und wie es auch bei Menschen mit Behinderungen ist, da glaube ich, sollten wir die normale Sprache weiterverwenden. \n\nUnd ich glaube auch, wenn selbst der Ministerpräsident der CDU sagt, von Sachsen-Anhalt, wir sind ja hier in Sachsen-Anhalt, und bemängelt hier die missionarischen Duktes der sogenannten gendergerechten Sprache, welche mit der Lebenswelt der Menschen nicht mehr das Geringste zu tun habe, dann spricht das Bände. Und auf der einen Seite wollen wir eine einfache Sprache für Menschen mit Behinderungen haben, hier haben wir eine gendergerechte Sprache, die es noch verschwierigt. \n\nUnd deswegen, glaube ich, ist dieser Antrag hier richtig, und wir sollten die deutsche Sprache nicht so verhunzen. Ich glaube, das ist das Land der Dichter und Denker, und das sollte es auch bleiben, und nicht der Kulturversenker. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 20757,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20833,
    "duration": 20,
    "transcription": "Entschuldigt für die Kurzfristigkeit. Ich habe heute sozusagen eine Information aus dem Umweltamt bekommen, dass sie sozusagen gerne dich dazu mit einbringen würden, weil dort eben Kreuzchen gesichtet wurden. Ich finde schon, darüber sollten wir uns im UBA auch mit beschäftigen. \n\nDa es nicht zu einer reportieren Abstimmung kommt, finde ich, ist, man hat uns ja vorgeworfen, wir sind unfair an manchen Sachen gegenüber, sollten wir vielleicht allen gegenüber das..."
  },
  {
    "speaker": "Norman Belas",
    "start": 20855,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 20877,
    "duration": 47,
    "transcription": "Also unsere Fraktion stellt den Antrag, das nicht zu beweisen, dass wir uns heute darüber unterhalten, was dortmit passieren sollte. Wir hören doch das. \n\nAlso bei einer Bürgerversammlung vor kurzer Zeit hat die Oberbürgermeisterin ja zugesichert, mit dem neuen Vertreter der MBG, dort in Verhandlung zu treten, um den Vertrag zu verlängern oder wie auch immer. Die MBG, die das mal kaufen möchte, ab 25, wir haben ja einen gültigen Vertrag, ist ja auch bereit, diesen Vertrag zu verlängern, weil sie gar nicht in der Lage sind, schnellstmöglich zu bauen. Das wird sich noch um Jahre hinziehen und ich weiß nicht, warum wir das jetzt überweisen sollten. \n\nDas Objekt, muss man so sagen, könnte man so nutzen, viel schneller und wir könnten viel Zeit sparen. Danke, Herr Zander."
  },
  {
    "speaker": "Norman Belas",
    "start": 20924,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20942,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 20977,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 21017,
    "duration": 73,
    "transcription": "Genau, zum GO-Antrag, warum auch die Überweisung und warum auch der Änderungsantrag: Viele von euch wissen das, vielleicht viele auch nicht. Der Frank Thiel, Präsident der internationalen Flößervereinigung, hat auch ein ganz anderes wichtiges Amt, nämlich stellvertretender Ortsbürgermeister in Wallenach-Sohlen. Also, er ist quasi einer von uns.\n\nWir wollen, dass in den Ausschüssen und auch in der Stellungnahme die großartige Leistung des immateriellen Kulturerbes gewürdigt wird. Deswegen haben wir auch noch den Änderungsantrag gestellt, wo zwei neue Punkte aufgenommen werden. Dabei sollen auch die Aktivitäten der Fachgruppe Elbe Flößer vom Kultur- und Heimatverein mit aufgenommen werden, wo auch die Dinge diskutiert werden können, vielleicht schon im Vorfeld, bevor die Frau Oberbürgermeister sich damit beschäftigt und dann im Kulturausschuss vielleicht auch nochmal unterstützt werden.\n\nDer vierte Punkt ist, dass sich in Magdeburg die internationale Flößervereinigung ansiedelt. Auch das sollten wir unterstützen. Ich glaube, das ist etwas sehr Gutes für die Stadt und hat weltweit entsprechend dann auch eine Reputation für uns. Deswegen bitten wir auch um die Überweisung in die Ausschüsse und natürlich auch schon zukünftig über die Annahme des Änderungsantrags."
  },
  {
    "speaker": "Norman Belas",
    "start": 21090,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21142,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21178,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 21209,
    "duration": 19,
    "transcription": "Ich will gar nicht gegen die Überweisung reden, das kann man alles machen. Ich würde nur darum bitten, weil es wird uns ja frühestens in einem halben Jahr wieder hier ereilen, dass zwischendurch keine Tatsachen geschaffen werden. \n\nIch würde also bitten, die Gremien der MVB, sich da ernsthaft mit zu beschäftigen. Was ich ungern hätte, ist, dass wir eine Stellungnahme kriegen. In einem halben Jahr ist übrigens schon alles gegessen, das wäre doof. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21230,
    "duration": 6,
    "transcription": "Grobe, Herr Rehbung, Sie haben das Wort.\n\nIch kann gleich eine Antwort geben, und zwar..."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21247,
    "duration": 9,
    "transcription": "Es ist nicht vorgesehen, diese übertragbaren Tickets abzuschaffen, das ist eine eindeutige Erklärung der MVB. \n\nEs gibt mehrere Gründe dafür, die können wir ausführlich besprechen."
  },
  {
    "speaker": "Norman Belas",
    "start": 21257,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21307,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21347,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 21369,
    "duration": 39,
    "transcription": "Ich habe noch eine Bitte, und zwar in die Prüfung bitte einfließen lassen, dass die Fußgängerampel parallel mit den Bahnlinien geschaltet wird. Das, was jetzt da gerade passiert, ist wirklich Irrsinn. \n\nDie Strombrücke ist zu, die Rechtsabbiegerspur kriegt ungefähr eine halbe Stunde für Autos grün, in einer Stunde fahren exakt drei Autos da rum, und die Fußgänger stehen wirklich in der Kälte. Das ist keine kluge Ampelschaltung. \n\nAlso die 1, die 4, die 6 fahren rüber, die Fußgänger und Radfahrer könnten alle mit, sie tun es aber nicht. Das bitte ich auch nicht nur zu prüfen, sondern vielleicht auch mal zu machen einfach."
  },
  {
    "speaker": "Norman Belas",
    "start": 21411,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 21429,
    "duration": 41,
    "transcription": "Ich will nur ganz kurz noch mal einbringen, weil es wirklich wichtig ist, und das möchte ich nur betonen: Die Hauptprämisse bei der Prüfung muss immer die Verkehrssicherheit sein. Also die, wie Herr Hempel es ausgeführt hat, die Menschen, die die Straße queren, sicher die Straße verlassen können. \n\nDas muss eben, deswegen ist auch die Norm, die da genannt wird, sehr wichtig, eben danach zu prüfen und nicht sozusagen irgendwas zu optimieren, sondern wirklich in Richtung des Umweltverbundes und in Richtung der Verkehrssicherheit zu optimieren. Ob das möglich ist, das soll bitte geprüft werden. \n\nUnd das möchte ich noch mal betonen: Der Antrag bezieht sich sowohl auf die Tunnelbaustelle an der Ernst-Treuter-Allee bzw. Otto-von-Guericke-Straße wie auch auf den Damaschk-Platz. Also beide Lichtsignalanlagenpunkte sind zu betrachten. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 21474,
    "duration": 23,
    "transcription": "Ja, bei mir, Herr Schwenk, jetzt ganz schnell, wir werden den ablehnen, nicht weil wir das Problem nicht sehen, das ist eine Katastrophe, sind wir uns einig. Aber zum 1. April wurde der Tunnel geöffnet, da haben wir eine neue Situation und da muss eh die ganze Abmessscheibe geprüft werden. Deshalb lehnen wir das ab, weil die Prüfung, die erfordert, ist bis dahin auch noch nicht fertig, also muss sowieso was passieren. Deshalb lehnen wir das ab. Ja, vielen Dank, Herr Schwenk."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 21499,
    "duration": 39,
    "transcription": "Cool, AfD-Fraktion. Herr Schwenk hat im Grunde alles mehr oder weniger vorweggenommen, was ich sagen wollte. \n\nDieser Antrag, der mag vielleicht irgendwann mal sinnvoll gewesen sein, aber der kommt eigentlich zu einer Zeit, wo das Problem sich dann schon wieder ganz anders darstellt. Wir haben dann, wenn der Tunnel geöffnet ist, eine ganz andere Verkehrssituation. Wahrscheinlich ein halbes Jahr später, wenn die Brücke dann, die neue Brücke fertig ist, wird da auch noch mehr Verkehr durchfließen. \n\nWir wissen nicht, wie sich das entwickelt. Da jetzt eine Studie zu erstellen oder das alles zu überprüfen, macht aus unserer Perspektive keinen Sinn. Daher werden wir den Antrag ablehnen."
  },
  {
    "speaker": "Norman Belas",
    "start": 21539,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21558,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21587,
    "duration": 36,
    "transcription": "Ja, Stefan Pappenberger, FDP-Tierschutzpartei. Ich möchte Sie bitten, diesem Antrag zuzustimmen. Es gibt ja unterschiedliche Markthändler. Die einen kommen mit einem eingerichteten Wagen, also mit einem Verkaufswagen, stehen auf den Marktzahlen ihre Standgebühren. \n\nDie anderen müssen sehr mühevoll, und ich bin dankbar über jeden Markthändler, den wir haben, die Anhänger abkoppeln und den Wagen irgendwo parken. Und das kostet richtig, richtig viel Geld. Deshalb möchte ich Sie bitten, diesem Antrag zuzustimmen. Und dass wir prüfen, unseren Markthändlern so preiswert wie möglich ihre Autos parken zu lassen. Dankeschön."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21631,
    "duration": 20,
    "transcription": "Ich müsste darauf antworten insofern als dass es laut StVO nicht möglich ist. Wir dürfen nur Ausnahmen machen für Anwohner, für Menschen mit Handicaps und äh, ja, nee, nicht. \n\nUnd eins, was ich leider nicht mehr nehmen kann, aber dass wir eben halt nicht für."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21662,
    "duration": 28,
    "transcription": "Herr Rehbaum, ich mag Sie sehr gern, aber in diesem Fall leider nicht. Es gibt für mich den Ausspruch, nicht möglich, nicht. Da müssen wir Lösungen finden. Irgendwelche Lösungen. Entweder mit Parkanwohnerschein, mit irgendwelchen anderen Scheinen. Aber zu sagen, es geht nicht, gibt es nicht. \n\nUnd ich möchte bitten, dass es geprüft wird und dass wir eine Lösung finden. Und wo Sie auch immer parken. Wir müssen eine Lösung finden für unseren Markthändler, damit wir dort eine vernünftige Klärung haben. Danke."
  },
  {
    "speaker": "Mirko Stage",
    "start": 21695,
    "duration": 45,
    "transcription": "Ja, tut mir leid, aber einen kleinen Satz muss ich noch sagen. Tatsächlich ist es so, wir kämpfen ja nun wirklich auch im Stadtrat, in der AG Wochenmarkt, darum, unsere Markthändler zu hegen und zu pflegen und diesen Wochenmarkt zu stärken, wieder größer zu machen und attraktiver zu machen, als er ist. \n\nUnd es ist in der derzeitigen Situation nicht so, dass potenzielle Wochenmarkthändler einem die Bude einrennen und da alle einen Stand haben wollen, sondern man muss sich um die, die da sind, schon ein bisschen kümmern, damit man die behält. Die Schwierigkeiten, die Herr Rehbohm dargestellt hat, die sind tatsächlich da. \n\nTrotzdem mal das Prüfen, vielleicht gibt es ja noch eine Lösung mit einer Fläche, die wir als Stadt hier irgendwo in der Nähe haben, weil gerade für die kleinen Markthändler, also derjenige, der selber seinen Hänger da hinstellen muss, sein Auto wegfährt, wieder zum Stand kommt und das gleiche abends wieder, für die ist das ein echtes Problem. Und gerade die kleinen wollen wir ja haben."
  },
  {
    "speaker": "Norman Belas",
    "start": 21761,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21805,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21860,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 21908,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 21984,
    "duration": 16,
    "transcription": "Ich würde gerne meine Anfrage zum Nürnberger See, die von der Verwaltung nach über vier Monaten erst beantwortet wurde, mit dem typischen Beamten, bla bla bla, wir wissen nicht, wir können nicht, wir gucken mal, die möchte ich jetzt gerne hier nochmal neu stellen, hoffe, dass ich sie dann ausführlich beantwortet bekomme."
  },
  {
    "speaker": "Norman Belas",
    "start": 22002,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Baum",
    "start": 22030,
    "duration": 74,
    "transcription": "Wie oft wollen wir das Spiel denn noch spielen? Herr Trathbaum, DIE LINKE. Es ist hinlänglich bekannt, dass sich viele Krankenhäuser in schwieriger Finanzlage befinden und rote Zahlen schreiben. Hinzu kommt ein sehr hoher, rasanter Preisanstieg, der sich auf eine Vielzahl von Kosten auswirkt, darunter Lebensmittel, Medikamente, medizinische Gase, Dienstleistungen. Dass dies auch das städtische Klinikum betrifft, ist zwangsweise die Folge.\n\nNicht grundlos hat die Landeshauptstadt aktuelle Finanzhilfen übernommen. Nicht grundlos ist der Stadtrat gewillt, im Rahmen seiner Möglichkeiten entsprechende Beschlüsse zu treffen. Aber das allein reicht nicht. Wir benötigen Druck auf die Landesregierung und die Bundesregierung, diese teilweise dramatischen Situationen endlich zu erkennen und zu lösen.\n\nDeswegen die Frage an die Oberbürgermeisterin: Wie schätzen Sie die derzeitige Situation des Klinikums ein und welche Gespräche haben Sie geführt oder welchen Plan Sie zu führen, um auf die Verantwortlichen in Land und Bund einzuwirken, für auskömmliche finanzielle Grundlagen für unsere Krankenhäuser zu sorgen? Die Anfrage selber unterscheidet nochmal in unterschiedliche Gremien, aber vielleicht können Sie zunächst kurz allgemein und bündig und dann konkreter schriftlich antworten."
  },
  {
    "speaker": "Norman Belas",
    "start": 22106,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 22123,
    "duration": 51,
    "transcription": "Herr Baum, als Aufsichtsratsmitglied wissen Sie doch, welche Richtung die Bemühungen gehen. Es gab ein Schreiben an Frau Ministerin Grimm-Wenne, es gab Hinweise im Städtetag, das ist auch aufgegriffen worden, das waren meine persönlichen Hinweise, dass wir Krankenhausfinanzierung mit auf den Prüfstand stellen sollten. \n\nHerr Lauterbach hat eine ganze Menge von Vorstellungen. Es geht nicht nur um Krankenhaus, sondern es geht da auch um Ambulantisierung, es geht um die Ausbildung, Qualifizierung, die Generalistik, da gibt es bestimmte Auswirkungen, das muss man komplex betrachten. \n\nUnd ich sage auch ganz ehrlich, ich bin nicht in der Lage und auch nicht bereit, diese einzelnen Punkte hier so ausführlich zu beantworten, weil ich auch gar nicht mehr weiß, in welchem Kontext ich permanent auf die Frage Krankenhaus, Krankenhausplanung, Krankenhausfinanzierung und medizinische Versorgung auf höchstem Stand in der Stadt angesprochen habe."
  },
  {
    "speaker": "Norman Belas",
    "start": 22180,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  }
]