[
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1159,
    "duration": 128,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1311,
    "duration": 208,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1534,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 1579,
    "duration": 43,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Stern für den Finanzausschuss, muss man mal sagen an der Stelle und sagen auch, wenn die Drucksachen so sind, wie wir uns das ja auch vorgestellt haben und das muss ich an der Stelle ganz einfach erwähnen, weil Sie sehen, wenn Sie die Drucksache, die Begründung weiterlesen, dann sehen Sie auch ausführlich, was sich da getan hat.\n\nWann die EW-Bau erstellt wurde, 2020 und jetzt haben wir, die Zeit ist fortgeschritten, wir hatten Corona, wir hatten inzwischen Ukraine, dann wird das auch verständlich, wir sehen in diesem langen Zeitraum, wie sich die Baukostenentwicklung niedergeschlagen hat und ich meine, so war es vereinbart und das ist gut, auch in der Darstellungsweise und das kann man uns nachvollziehen als Stadtrat. \n\nDankeschön an die Verwaltung nochmal."
  },
  {
    "speaker": "Roland Zander",
    "start": 1629,
    "duration": 77,
    "transcription": "Sander, Grandpartei Tierschützer J1. Ja, Herr Stern hat teilweise recht, muss ich so sagen, aber das ist ja ein Thema, was mir so richtig unter die Nägel brennt, denn die Sanierung von Bussi-Bär, darüber reden wir schon seit Jahren. Wenn man das alles umgesetzt hätte, so wie wir das damals beschlossen und festgelegt haben, dann wäre Bussi-Bär schon längst saniert und würde auch nicht so viel Millionen kosten, was es jetzt kostet.\n\nUnd ja, wenn man richtig liest, wir sanieren Bussi-Bär, aber die Kellerräume werden ja nur teilsaniert. Das heißt, wir machen nur Elektrosachen neu, gewisse Sachen, aber so, dass die Kellerräume nachher genutzt werden können. Da steht ja gar nicht so eine Debatte, die dürfen gar nicht genutzt werden nachher. Das ist das Schlimme dabei und gucken Sie bitte hin, wie viel uns das kostet.\n\nJa, wir stimmen natürlich zu, weil ich froh bin, dass endlich mal diese Einrichtung saniert wird, auch wenn bis heute der Schadensfall, der damals war über die Versicherung, bis heute nicht geklärt ist von der Verwaltung und Bussi-Bär bis heute das Geld noch nicht zurückbekommen hat, was sie damals verauslagt haben. Dazu gibt es ja noch eine separate Anfrage von uns oder von mir, wo ich doch gerne das hätte mal geklärt nach so vielen Jahren, wo wir damals das Dach saniert haben."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1706,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 1730,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 1770,
    "duration": 106,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Ja, an der Stelle, wir hatten gestern Abend darüber gesprochen, also es gibt dazu kein negatives Statement. Ich möchte aber bloß darauf hinweisen, dass gestern Abend nochmal ausdrücklich betont worden ist. Wir haben eine Kostenschätzung von 2018. Inzwischen hat sich die Welt, wie viel weiter gesehen? Von 5,8 Millionen. \n\nWir haben ein altes Gebäude in der Innenstadt, wir haben einen alten Baugrund, der nicht einfach ist an dieser Stelle. Wir möchten nur darauf hinweisen, dass wir mindestens zur ebbau.com hier eine zweistellige Millionensumme zustehen haben. Wir können das alles, was da schon drinsteht, vergessen. An der Stelle ist darüber auch nochmal gesprochen worden, weil die Leitungen zu Trassenverläufen in dem Bereich sehr kompliziert sind. Unter anderem am Eisenbahnbrunnen. \n\nAlso diese Planung, die uns da auch vorgestellt wurde, die ist glaube ich so nicht durchführbar. Da waren wir uns einig. Es muss was passieren, auch eine Umplanung und an der Stelle möchte ich nochmal darauf hinweisen, wir haben eine Aufstockung auf dem alten Gebäude und wir wissen, was wir mit alten Gebäuden für Probleme haben. Ich könnte hier eine Latte aufzählen, wo wir, wenn wir die Gebäude öffnen, das ist auch schon beschrieben worden in der Baubeschreibung hier, was auch schon die Planer jetzt für Probleme sehen. \n\nAlso hier kommt ein dicker Happen an der Investitionstätigkeit auf uns drauf zu ab 2025, 2026. Das bitten wir nur nochmal zum Protokoll zu nehmen. Vergessen Sie die Summe von 5,8 Millionen, schätzen Sie mal mit zwischen 10 und 20 Millionen werden wir hier nicht rauskommen. Das ist eine klare Ansage. Es wird nicht anders gehen an der Stelle."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1882,
    "duration": 43,
    "transcription": "Ja, Burkhard Moll für die Fraktion FDP-Tierschutzpartei. Ja, Herr Stahn, auch wenn es ein dicker Happen ist, aber man kann das Gebäude nicht einfach so stehen lassen. Das steht seit 2012 leer und ist dann dem zur Peil nicht zu überlassen.\n\nAlso wir freuen uns, dass wir mit unserer Anfrage, so wie auch unserem Antrag im Sommer dieses Jahres, diese Sanierung vielleicht ein bisschen einschieben konnten und dass die Stadt da jetzt Gedanken macht, wenn auch der Preis von 2018 natürlich nicht akzeptabel ist, klar. Aber vielleicht, dass man erstmal Erhaltungsmaßnahmen macht und das Gebäude nicht einfach vergisst.\n\nUnd es ist auch der Gedanke der Verwaltung, dass wir Verwaltungsmitglieder Räume nutzen können, die uns gehören und die man nicht irgendwo für teures Geld anbieten muss. Und das ist ja in Zukunft doch unser Gedanke für die Stadt."
  },
  {
    "speaker": "Simone Borris",
    "start": 1928,
    "duration": 28,
    "transcription": "Ich wollte an der Stelle nur einen Satz ergänzen, weil das in der Diskussion gewesen ist, weil es noch kein Raumkonzept gibt. Wir würden das im Rahmen des Gesamtkonzeptes der Unterbringung der Verwaltung natürlich dann entsprechend im Laufe des Jahres 2024 miteinander abstimmen, welche Verwaltungszeiten oder was dort vor Ort untergebracht werden soll. \n\nNicht, dass Sie sich wundern, es ist tatsächlich ein Grundsatzbeschluss und ja, ich denke, uns ist allen klar, dass es teurer wird, aber es wäre eine Schande, es weiter verfallen zu lassen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1961,
    "duration": 63,
    "transcription": "Grube SPD-Fraktion, wir stimmen zu. Das ist eine eigene Immobilie, die wir haben. Wir haben ansonsten genügend Mietobjekte. Die Wirtschaftlichkeit wird sich dann ein Stück weit beweisen müssen, wenn die EW-Bau vorliegt und wir tatsächlich Baukosten haben, dann muss man das noch mal gegeneinander rechnen. Heute kann man da sonst nichts zu sagen, aber bei einem eigenen Gebäude, was seit über einem Jahrzehnt hier ungenutzt in der Innenstadt rumsteht, in einer sehr guten Lage, nicht mal zu überlegen, das zu reaktivieren, das wäre verrückt, das nicht zu machen. Das ist das Erste.\n\nDas Zweite, das Bauliche, das haben wir auch im Bauausschuss besprochen. Ich bitte, den ersten Punkt sehr wörtlich zu nehmen, da reden wir von einer Aufstockung. Was bitte nicht passieren darf, ist dieser Vorbau, der in der Studie drin ist, nicht nur, weil der Eisenbahnbrunnen so komisch eingebaut wird. Wenn man heute Abend rausgeht und sich die Bauflucht dieses Gebäudes an der Hauptwache mal anschaut, dann würde das bedeuten, dass wir den Vorbau bis direkt an die Straßenkante ran bauen. Das würde also rein städtebaulich ansonsten auch keinen Sinn machen, das wollte ich hier bloß noch mal zum Protokoll gegeben haben.\n\nAnsonsten werden wir zustimmen und hoffen, dass wir sowohl städtebaulichen guten Entwurf kriegen, als auch etwas, was wirtschaftlich nachhaltig darstellbar ist."
  },
  {
    "speaker": "Mirko Stage",
    "start": 2027,
    "duration": 21,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, ich möchte nur noch mal eine Sache, die im Bauschuss und auch gestern im Finanzausschuss betont wurde, herausgreifen. Herr Grube hat es eben schon gesagt, da muss noch was drauf auf das Gebäude. Also wir müssen in die Höhe gehen. \n\nIm Finanzausschuss gestern wurde auch schon signalisiert, dass es von Denkmalschutzseiten kein Problem sei. Das ist aber wichtig, da möchte ich es noch mal betonen, dass das in beiden Ausschüssen auch so thematisiert wurde."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 2061,
    "duration": 71,
    "transcription": "Asemann für die AfD-Fraktion. Ja, also ganz ungenutzt ist das Gebäude ja nicht. Da wurde ja ein Tatort gedreht. Das ist ja schon ein Polizeiruf. Noch besser, ja. Mit ganz wichtigen Themen. Mich ärgert da immer, dass Magdeburg da immer ein bisschen schlecht bei wegkommt, bei solchen Sälen. Aber egal, da stehen wir drüber.\n\nLeerstand seit über zehn Jahren. Meine Damen und Herren, ich komme da aus der Branche und ich sage Ihnen, dass die Sanierung teurer wird als der Neubau. Was haben wir dort? Wir haben dort einen relativ kleinen Flügel. Wenn Herr Stern oder wenn ich Herrn Stern folge und das sagt auch meine Erfahrung, mit den 5,8 ist das schon exorbitant teuer. Über die Aufstockung, die hier im Gespräch ist, mag ich gar nicht nachdenken, ob es überhaupt geht. Zu einem angemessenen Preis muss eine Substanzuntersuchung sowieso erst gegeben.\n\nWir reden also im Endeffekt hier über etwas, was wir jetzt beschließen wollen, wenn auch im Grundsatzbeschluss, was uns deutlich über zehn Millionen kosten wird. Wir können dafür locker, besser und mehr neu bauen. Bei der derzeitigen Haushaltssituation einen solchen Beschluss zu fassen, halte ich für unverantwortlich. Trotzdem wird die AfD-Fraktion dem natürlich nicht im Wege stehen. Wir enthalten uns aber. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2154,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 2196,
    "duration": 93,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Stern für den Finanzausschuss. Ja, Sie werden sich wundern über diese Ergebnisse im Finanzausschuss. Eins, eine Stimme dafür und sechs Enthaltungen. Das Ganze hat einen Hintergrund. Nämlich alle waren sich im Finanzausschuss einig, wie sieht denn das Ding eigentlich aus? Wer kennt das eigentlich? Wir kennen die Umrüstung, die Kubatur, wir kennen den Lageplan, aber niemand weiß, wie die Schule eigentlich passiert, die Räumlichkeiten insgesamt. Weder im Bildungsausschuss, der noch nicht war zu dem Zeitpunkt, als auch bei uns im Finanzausschuss.\n\nNiemand hat etwas gegen den Schulneubau. Bloß, wie es hier läuft, das ist ein bisschen akkordig. Eigentlich müsste es umgekehrt sein, dass uns die Schule, der Schulneubau vorgestellt wird in den einzelnen Ausschüssen, dass wir darüber sprechen im Bauausschuss, im Bildungsschul- und Sportausschuss. Es kamen auch so Dinge nämlich hoch wie eine Dreifeldsporthalle mit einer VIP-Loge. Also wozu das? Weiß ich nicht. Also das sind so Gerüchte. Man weiß es alles nicht, was so ist.\n\nAber jetzt fasst man einen Beschluss über 70 Millionen und wissen gar nicht mal, wie es eigentlich aussieht. Das soll doch alles kommen. Aber schöner wäre es natürlich gewesen, man hätte den einzelnen Ausschüssen schon mal die Drucksache andersrum vorgestellt und hinterher wäre man mit den Kosten gekommen und dann hätten wir darüber diskutieren können. Jetzt machen wir mal es andersrum. Ist auch interessant. Vielleicht könnten wir mal eine Information bekommen, wann wir die nächste Drucksache bekommen, die uns den Schulneubau in Gänze dann dokumentiert, wie er aussieht."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 2301,
    "duration": 145,
    "transcription": "Natürlich ist die Reihenfolge hier jetzt nicht ganz so optimal, aber ich glaube, es ist gerechtfertigt. Wir wollen den Haushalt einbringen in einer sehr schwierigen Situation und wir haben, und da bin ich der Verwaltung sehr dankbar, das Thema gelöst über den Generalübernehmer, der ausgeschrieben worden ist. \n\nWir haben den Beschluss zur Erinnerung nochmal im Oktober 21 gefasst und haben damals die Summe erzählt bekommen: 68 Millionen. Jetzt sind da etwas mehr als zwei Jahre vergangen und jetzt hat es eine Ausschreibung gegeben, das ist mir zumindest bekannt, auch wenn ich die Planung auch nicht generell kenne, aber wir sollen die Planung im Januar bekommen und ich glaube, das kann man hinnehmen, weil man kann ja auch im Januar, Herr Stern, dagegen stimmen, dann ist ja noch nichts passiert, denn dann wird erst der Vertrag unterschrieben. Von mir aus aus dem Februar, das habe ich jetzt so gehört, dass es Anfang Januar sein sollte. Pardon. \n\nErstmal ist es toll, dass wir das so ähnlich wie die Tushalle praktisch als Generalübernehmer machen lassen, Übernehmer, Totalunternehmer und Generalübernehmer, die Vorlage lesen, und dass wir hier die Chance haben, das überhaupt zu finanzieren, weil die Kosten ja erst am Ende der Fertigstellung anfallen, so habe ich das bisher immer verstanden, sonst wäre das gar nicht möglich. \n\nDeswegen bin ich sehr froh, dass es über den Weg jetzt läuft und es ist natürlich schneller, weniger zeitintensiv, wenn man die Schule mit einem Generalübernehmer erstellen lässt und wir wissen, wie es aussieht, was alles zu tun ist bei KGM. Ich bin auch KGM sehr dankbar und vor allen Dingen auch dem Finanzierungsbereich, dass das hier gelöst ist. \n\nHeute müssen wir zustimmen, 2,1 Millionen sollen es mehr kosten als für 2021 und das Wichtigste ist, es kann keine Nachforderung geben, weil der Vertrag so konzipiert wird, dass es keine Nachforderung geben kann, es sei denn, wir lassen uns was Neues einfallen, aber wenn der Auftrag so erteilt wird, kann es keine Nachforderung geben, das ist wichtig. Danke."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 2446,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Reum",
    "start": 2466,
    "duration": 94,
    "transcription": "Meine lieben Stadträte, kurze Erklärung. Der Haushalt ist natürlich das Hauptproblem. Den wollen wir dieses Jahr noch beschließen, und dazu brauchen wir natürlich auch die Finanzierungsgrundlage für das große Vorhaben, das wir jetzt vor der Brust haben. Das Ergebnis der Verhandlungen – wir haben drei Verhandlungsgespräche gemacht – bildet nun einmal den etwas umfangreicheren Rahmen ab. \n\nAber Sie können sich darauf verlassen, dass auch die Verwaltung, das Schulamt und KGM die Aufgabenstellungen, die wir hier gemeinsam an den Markt gegeben haben, verfolgt haben, qualifiziert und verbessert haben, und das Ergebnis jetzt auch abgebildet wurde. Leider zu den angepassten Konditionen brauchen wir 2,1 Millionen €. Dafür brauchen wir aber den Haushalt, und das können wir also nicht ins nächste Jahr schieben. \n\nWir sind jetzt dabei, aus dem Verhandlungsergebnis Ihnen natürlich auch die entsprechende Drucksache zu erstellen. Die ist gerade im Abschluss befindlich, wird dann im neuen Jahr Ihnen vorgelegt, und dort finden Sie natürlich auch alles das, was Sie bestellt haben und was wir als Aufgabenstellung an den Markt gegeben haben, sogar noch in einer höheren Qualität als ursprünglich in der Studie schon einmal angetastet. \n\nWir haben das alles, was aus dem Bildungsbereich gekommen ist, einfließen lassen. Auch aus dem Gestaltungsbeirat sind einige Informationen eingeflossen. Natürlich sind wir hier auch in einer freien Angebotsphase, was wir dann eben über diese drei Verhandlungsrunden weiter gemeinsam qualifiziert haben, und das Ergebnis, denke ich, kann sich sehen lassen, dass wir hier in innerstädtischer Lage ein hochfunktionelles, tolles, neues Schulgebäude bald angehen können, aber eben leider zu 70,1 Millionen Euro."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2567,
    "duration": 96,
    "transcription": "Grube SPD-Fraktion. Also ich stehe immer hier. Es hat also keine Bewandtnis. Ich habe ein paar Punkte. Erstens ist es gut, dass wir uns jetzt auf den Weg machen, das Ding tatsächlich irgendwann mal zu bauen. Da gab es ja trotz Grundsatzbeschluss 19 ein paar Probleme bisher. Das war gut.\n\nWas auch gut wäre, da würde ich dem Kollegen Stern vollumfänglich folgen, wenn das, was im Bauausschuss im Gestaltungsbeirat schon mal vorgestellt wurde, da sind also die Bauausschussmitglieder ein bisschen die Wissenden, aber alle anderen nicht, dass das mal eine ordentliche Informationsvorlage gepackt wird und allen interessierten Ausschüssen zur Diskussion freigegeben wird. Ich finde, das sollte man auch machen, bevor die Vergabedrucksache im Februar im Rat ist.\n\nDritter Punkt. Allen, die verhandelt haben, kann man sehr dankbar sein, dass es bloß 2,1 Millionen sind. Die Kostenschätzung, die erste ist von 19. Ja, das ist ganz viel Geld, aber wenn ich mir die Kostensteigerung zu vielen anderen Objekten angucke, dann ist das tatsächlich eine gute Arbeit.\n\nSo, jetzt zum vierten Punkt meine Frage. Was ich nicht verstehe, ist, warum wir heute die Drucksache für eine VE in 23 beschließen. Die Vergabe ist erst nächstes Jahr. Wir würden auch im nächsten Jahr über eine VE reden, die nächstes Jahr noch gar nicht wirksam wird. Also warum heute diese VE, wenn wir das theoretisch auch mit Klarsum oder VE am Montag im 24. Jahresrat beschließen könnten, das würde ich einfach gerne verstehen wollen. Ansonsten wäre es mir wurscht, ob ich die dieses Jahr beschließe oder nächstes Jahr brauchen. Tun wir sie, das ist nicht das Thema, aber gibt es dafür einen näheren Grund, den habe ich nach der Drucksache nicht verstanden."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 2669,
    "duration": 38,
    "transcription": "Ja, Dankeschön. Das hat einen haushaltsrechtlichen Hintergrund. Eine Verpflichtungsermächtigung ist immer eine Zahlungsverpflichtung zulasten künftiger Haushaltsjahre. Und wenn wir ein Verfahren angeschoben haben oder anschieben werden, jetzt angeschoben haben, dann brauchen wir dafür eine haushaltsrechtliche Ermächtigung. Die muss zu dem Zeitpunkt, wo das Verfahren angeschoben wird, hinterlegt sein. \n\nEine Verpflichtungsermächtigung hat die Besonderheit, dass es erst in späteren Haushaltsjahren kassenwirksam wird. Aber diese Ermächtigung brauchen wir, sonst könnten wir nicht diese Verträge und Verhandlungen usw. führen."
  },
  {
    "speaker": "Roland Zander",
    "start": 2725,
    "duration": 53,
    "transcription": "Wir finden das natürlich richtig schick, dass wir jetzt eigentlich zur Potte da kommen. Ich verstehe das gar nicht, ich kenne das Projekt, das wurde uns ja auch, glaube ich, vorgestellt im Bildungsausschuss. Ich finde das richtig gut, dass man dort Wege geht, wie man gesehen hat, zum Beispiel, dass der Sportplatz oben auf dem Dach kommt, dass die Freigelände oben auf der Terrasse sind und so. Auch die Gebäude haben wir ja gesehen dort damals, das wurde uns ja vorgestellt alles. Also das war schon sehr gut, muss ich dazu sagen.\n\nAlso wenn wir die Schule so bauen, wie ich das das erste Mal gesehen habe, ist es das Geld auch wert. Und wir haben es ja gehört, es wurde ja schon gesagt, die Preissteigerung ist nicht mehr ganz so dolle. Wir sollten heute das hier beschließen, dass wir da zur Potte kommen. Wir brauchen das ja, der Platz wird uns bald fehlen, wir werden es ja sehen und dann wird auch alles gut."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 2786,
    "duration": 130,
    "transcription": "Ja, Maja Pingel, FDP-Tierschutzpartei. Grundsätzlich, glaube ich, besteht hier Einigkeit auch mit Blick auf unsere Schulentwicklungsplanung, dass wir diesen Schulbau brauchen und wir alle ganz erhoffungsvoll auf die Umsetzung warten. \n\nTrotz alledem, mir ist auch völlig klar, dass wir haushaltsrechtlich diese VE, diese Verpflichtungsermächtigung brauchen, wir das noch in diesem Jahr beschließen müssen, auch wenn das erst in der Zukunft greift dann. Aber wir diskutieren häufig in diesem Haus um Kopf und Kragen, wenn es auch nur um 1.000 Euro geht. Aber bei einer Drucksache dieses Umfangs, und wir halten fest, 68 Millionen Euro, dann über 70 Millionen Euro, die sollen wir jetzt einfach mal beschließen, auch wenn es nur eine VE ist, aber die greift ja trotzdem, die soll ja greifen, ohne die entsprechenden Informationen vorliegen zu haben. \n\nDas, da darf ich durchaus ein wenig Kritik kundtun, und das tue ich auch als Bildungspolitik-Sprecherin unserer Fraktion, ich finde das schwierig. Selbst 68 Millionen Euro ist eine riesen Stange Geld, und wir wissen, wir haben Kostensteigerungen, wir erklären alles mit Kostensteigerungen. Wir haben auch die erhebliche Kostensteigerung bei der Kita, die wir gerade eben beschlossen haben, in einem prozentual doch wirklich immensen Umfang mit den Kostensteigerungen erklärt. Da dürfen wir es uns nicht zu einfach machen. \n\nUnd ja, wir haben Generalunternehmer, einen GU, das ist toll, ich war selbst überrascht, dass wir überhaupt ein Unternehmen gefunden haben, das bereit ist, dieses Risiko einzugehen. Und ja, wenn der Vertrag gut strukturiert ist, ich selbst habe den nicht gesehen, dann soll es auch zu keinen Kostenforderungen zu Nachträgen kommen, aber dafür gibt es die jetzt im Vorfeld. Also wir beschließen im Vorfeld jetzt diese Steigerung, und meine Kritik ist, es ist keine Frage, wir brauchen diese Schule. Und selbstverständlich müssen wir damit starten, insbesondere auch mit Blick auf unsere Schulentwicklungsplanung. Fakt ist allerdings auch, dass der Informationsfluss zu diesen Informationen und den Hintergründen ein wenig stockt."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 2924,
    "duration": 46,
    "transcription": "Ja, Kumpf, AfD-Fraktion zum Schul-Neubau am Uni-Platz. Ich muss gesagt, das etwas wieder gerade stellen. Also es gab eine Fraktion, die von Anfang an diesen Standort und die Größe der Schule kritisiert hat. Aber jetzt nicht zu dem Thema, sondern vielleicht zu dem, was Herr Canier gesagt hat.\n\nAlso Herr Canier, ich hoffe, Sie erinnern sich dran, wenn wir die Drucksache hier nochmal auf dem Tisch haben, uns eine Kostensteigerung geben wird, was ich prognostiziere, auch wenn das über einen Generalübernehmer läuft, gibt es da Mittel und Wege, Kostensteigerung herbeizuführen. Dann werden wir mal sehen, ob wir denn bei diesen 70, noch was Millionen bleiben.\n\nWir werden es der Sache natürlich nicht entgegenstellen. Das war ein demokratischer Beschluss. Wir werden uns enthalten bei der Drucksache. Aber ich hoffe, es erinnern sich alle noch dran, wenn wir demnächst wieder diese Drucksache hier haben mit einer Kostensteigerung. Vielen Dank."
  },
  {
    "speaker": "Frank Schuster",
    "start": 2978,
    "duration": 91,
    "transcription": "Ich muss der CDU bloß eine kurze Anmerkung machen, weil mich das in den letzten paar Malen schon ein bisschen geärgert hat. Ein Generalunternehmer, ein Pauschal- und ein Festpreis heißt nicht absolute 100-prozentige Kostenkontrolle. Das ist eine Mär. Wenn die nicht weiter wie in die Erde im Prinzip den Spaten reinhauen und feststellen, dass da irgendwas im Untergrund gestört ist. Und das müssen wir in diesem Bereich einfach erwarten.\n\nAlso jetzt hier zu sagen, wir haben hier eine absolute Kostenkontrolle, das ist so nicht. Und kein Unternehmen dieser Welt, und ich möchte jetzt auch dem Generalunternehmer, der da jetzt hier steht, auch nichts unterstellen. Keiner kann auf der Welt im Prinzip jetzt 100-prozentig sagen, ich baue das für 70 Millionen und stelle dann im Prinzip etwas fest, was er im Prinzip vorher nicht gesehen hat und auch nicht sehen konnte.\n\nUnd wo ich auch nochmal drauf hinweisen möchte, was ja manchmal auch bei vielen unserer Kostensteigerungen und vielen unserer Objekte immer wieder vorkommt: Es gibt dann plötzlich während der Bauphase Änderungen, zusätzliche Wünsche. Und die werden dann bitteschön teuer. Also ich bitte hier wirklich nochmal, das auch im Protokoll zu vermerken. Wir haben jetzt eine Bausumme, mit der wir rechnen können, aber die ist nicht in Stein gemeißelt. Danke."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 3077,
    "duration": 67,
    "transcription": "Janak, Fraktion Die Linke. Ja, wir brauchen diese Schule, die muss auch so schnell wie möglich, also so schnell wie es geht, gebaut werden, bevor die Kosten noch weiter steigen. \n\nIch wollte über zwei Punkte reden, nee, einen Punkt eigentlich, nämlich die Deckungsquelle. Also, wenn Geld aus Investitionsmaßnahmen im Umbau Sanierung kommunaler Einrichtung der Jugendhilfe beziehungsweise Geld aus dem Sportbereich genommen wird, also warum wird denn vorher nicht im Bildungs- und Sportausschuss oder im Jugendhilfeausschuss auch mal über diese Drucksache diskutiert, vor allem der Jugendhilfebereich. \n\nWir haben einen Beschluss über die 5% Investitionsmaßnahmen im Jugendhilfebereich, wo jedes Jahr quer über mehrere Jahre gerechnet wird, dass die 5% hinkommt. Und aus einmal nehmen wir 1,2 Millionen aus dem Kinder- und Jugendhilfebereich raus aus den Investitionsmaßnahmen, sind ja dann wieder unter 5% wahrscheinlich, dass da nicht mal im Jugendhilfeausschuss diskutiert wird, beziehungsweise einmal diese Drucksache vorgestellt wird und gesagt, welche Maßnahmen betrifft es denn. Wie erreichen wir denn unsere 5% in der Jugendhilfe in Investitionsmaßnahmen?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3147,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 3155,
    "duration": 90,
    "transcription": "Wenn die Schule so gebaut wird, wie wir es vorgestellt bekommen haben, hat der Stadtrat Zander gesagt, dann wird es gut. Ja, aber das Problem ist ja schon, wir wissen ja nicht, ob sie so gebaut wird. Das war die Kritik, ich will das nochmal unterstreichen, im Finanzausschuss. Wir haben ganz bewusst geguckt, dass wir sie nicht ablehnen, haben geguckt, wer stimmt jetzt zu und der Rest enthält sich. \n\nAber wir haben jetzt die Schwierigkeit, gerade wurde auch von Frank, es wurde so viel Richtiges gesagt, wir sind uns alle einig, wir brauchen diese Schule, so schnell wie sie geht, da sind wir uns alle einig. Frank Schuster sagte aber auch gerade, wenn wir jetzt noch Sonderwünsche äußern, dann wird es teurer. Ja, aber da wir die genaue Planung, die jetzt tatsächlich ausgeführt wird, ich kenne sie nicht mal als Anhang an dieser Drucksache, die uns jetzt aber schon sagt, es wird teurer, dran hängt, werden diese Sonderwünsche, zum Beispiel Verzicht auf VIP-Logen, habe ich gefragt, wie ist denn das, wenn wir sagen, wir verzichten auf die VIP-Logen, wird es dann billiger? Ne, wird nicht mehr billiger, weil durch das Verfahren ist das ja dann Pauschalpreis. \n\nAlso da will ich zumindest darauf hinweisen, dass es schon etwas unglücklich ist, speziell im Bauausschuss hat uns der Gestaltungsbeirat das vorgestellt, wir hatten ein paar Änderungsanregungen zumindest mitgeteilt, speziell mit dem Trafohäuschen dort, ob das jetzt berücksichtigt wurde, was wir im Bauausschuss angeregt haben oder nicht, das wissen wir aber bisher nicht und von daher teile ich die Kritik, die Reinhard Stern als Finanzausschussvorsitzender vorhin geäußert hat, die Reihenfolge ist unglücklich, trotzdem müssen wir der Drucksache heute zustimmen und hoffen, dass die Drucksache, die uns dann die Details bringt, möglichst schnell hinterherkommt und wir dann nicht schon die erste Kostenerhöhung provozieren, weil wir sagen, aber jetzt macht ihr bitte das, das, das und das andersrum."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 3249,
    "duration": 51,
    "transcription": "Ja, vielen Dank Herr Vorsitzender. Wir wissen ja alle, dass wenn die öffentliche Hand baut, meistens immer noch irgendwelche Nachträge von Firmen kommen, bei denen wir uns manchmal fragen, wie das zustande kommt. \n\nDie Frage ist jetzt, bei dieser Summe: Privatunternehmen, wenn sie solche Summen investieren, stellen zusätzlich oder einen externen Claim-Manager ein. Das wäre jetzt auch mal die Frage für uns hier als Stadt, ob es nicht sinnvoll wäre, einen internen im Bereich von Herrn Kroll oder vielleicht externen, jemand Drittes, als Claim-Manager mit ins Boot zu holen. Dieser könnte dann wirklich auf die Rechnungen und die ganzen Dinge schauen und für die Stadt Magdeburg in die Bünd' gehen. \n\nVielleicht könnten wir dann auch in einen Bereich kommen, wo wir im Kostenvolumen, das wir uns gesetzt oder auferlegt haben, mit Pi mal Daumen ein, zwei Prozent nach unten bleiben können. Dankeschön."
  },
  {
    "speaker": "Jens Rösler",
    "start": 3314,
    "duration": 195,
    "transcription": "Nun hat Mirko eben schon einiges vorweggenommen, aber weil ich mich jetzt das zweite Mal gewendet habe, wollte ich jetzt nicht schon wieder zurückziehen. Also ich will es nochmal betonen. Mit dieser Drucksache, die wir heute haben und dem ganzen Prozess, hebeln wir natürlich tatsächlich die Entscheidungskompetenz des Stadtrates in weiten Teilen aus. Muss man einfach mal so deutlich sagen, weil wir haben effektiv nachher nur noch wenige Möglichkeiten, an der gesamten Planung irgendetwas zu ändern bzw. unsere Kritik oder Änderungswünsche zu äußern.\n\nEs ist eben nicht so, Jürgen, dass wir dann eben noch große Möglichkeiten haben. Oder, und da hat Herr Schuster vollkommen recht, oder es wird wesentlich teurer. Und das wollen wir auch nicht. Und zumal, und das kommt ja in das nächste, wir sind ja letztendlich schon viel zu spät. Wir sind im Prinzip im Zeitplan schon viel zu spät. Die Schule sollte eigentlich schon am Netz sein mindestens ein Jahr vor dem jetzt geplanten Fertigstellungstermin. Und von daher sind wir so unter Druck, dass große Änderungsmöglichkeiten nicht bestehen.\n\nUnd wir haben, und ich weiß nicht, was Herr Zander gesehen hat, ich habe bis jetzt jedenfalls noch nichts gesehen. Weder noch irgendwelche ersten Zeichnungen, noch eine konkrete Planung dazu. Und das ist bei einem solchen großen, teuren und wichtigen Projekt in der Innenstadt natürlich sehr schlecht. Also von daher bitte ich, dass das ganz schnell nachgeholt wird und wir als Staatsräte darin auch beteiligt werden an der Stelle. Auch wenn wir dann effektiv kaum noch die Möglichkeit auf Änderungen haben.\n\nIch weise auch darauf hin, dass ein Großteil der Risiken bezüglich der Ausgrabung oder des Tiefbaus in dem Fall auch noch nicht abgedeckt sind. Da wird es zu Mehrkosten kommen, weil wir natürlich in diesem Bereich mit dem Gründerzeitviertel und der Festung auf Boden sind. Und vielleicht auch der ganz alten Neustart auf Boden sind, wo wir mit größeren Ausgrabungen rechnen müssen. Und auch aus diesem Grund kann es A zu Zeitverzögerungen und zu weiteren Kostenerhöhungen kommen. Das ist im Finanzausschuss auch nochmal deutlich dargestellt worden. Und damit muss man ebenfalls rechnen.\n\nDas ganze Projekt ist also im Moment noch sehr, also ich will nicht sagen, also da sind noch einige Fragezeichen, die wir zu beantworten haben. Und auch bezüglich wie gesagt des Zeitplans ist das ganze Projekt wirklich im Moment mit der heißen Nadel gestrickt. Und wir müssen zusehen, dass die Schule so schnell wie möglich fertig wird. Insoweit kann ich auch wieder zustimmen, weil ich natürlich das gut finde, dass wir diesen Generalübernehmer haben. Und damit natürlich auch eine gewisse Zeit und Kosten, also Zeit und Kosten, nicht Neutralität, aber Festigkeit haben, dass das tatsächlich auch in diesem Rahmen abläuft.\n\nWie gesagt, ich werde zustimmen, sehe aber große Risiken und bitte eben auch nochmal, dass wir möglichst schnell die ganze Planung zu Gesicht bekommen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3509,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 3519,
    "duration": 37,
    "transcription": "Ja, dankeschön. Ich möchte nur zu dem Vertrag oder den Bedingungen, unter denen abgeschlossen werden soll, etwas sagen. Der Auftragnehmer hat tatsächlich eine Erfolgshaftung unterschrieben. \n\nPlanungsbau, Ausführungsbau, Überwachung, Genehmigungsrisiken, Mengen-, Massenrisiko, Gründungsrisiko und das Risiko eventueller Preissteigerung sind alles eingepreist. \n\nAlso kann es jetzt nur noch sein, dass es dann zum Wegfall der Geschäftsgrundlage kommt, wie wenn die Scholle Magdeburg wegschwimmt oder sowas."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 3567,
    "duration": 100,
    "transcription": "Herr Hasemann, AfD-Fraktion. Ja, wir brauchen Plätze für Schulkinder, das ist sicherlich richtig, aber brauchen wir einen Neubau und können wir uns vor allen Dingen leisten. Wir reden hier über 70 Millionen und wenn ich die ganze Haushaltsdiskussion verstanden habe der letzten Tage und Wochen, dann sind diese 70 Millionen, die wir dort einstellen, ein Problem für die Ausgeglichenheit, oder ein Riesenproblem sogar für die Ausgeglichenheit des Haushaltes. Wir schlittern immer an der Grenze der Zwangsverwaltung.\n\nSo, jetzt setzen wir uns hier heute hin, haben eine Vorlage, die allseitig kritisiert wurde und jeder Kritikpunkt halte ich für berechtigt. Der Bund ist pleite, das Land ist pleite und die Stadt ist im Prinzip auch nicht besser dran. Wir stellen uns hier heute hin und beschließen für eine Schule 70 Millionen. Ich halte das haushalterisch für Wahnsinn, um das ganz klar zu sagen.\n\nUnd zum Punkt Kostensicherheit, also ich persönlich wünsche es der Stadt Magdeburg wirklich sehr uns allen, dass das so ist, wie Herr Kroll das sagte. Aber ich habe schon davon gehört, dass auch Großunternehmen und auch Generalunternehmen und Übernehmer einfach Insolvenz wären. Wir haben ja gelernt, dass man mit Insolvenz durchaus nicht pleite ist, das entspricht nicht meinem Erfahrungsschatz. Aber ich hoffe, dass wir in diese Situation nicht kommen.\n\nIch prognostiziere hier und heute schon, diese Schule wird mindestens 100 Millionen kosten und wird uns noch sehr viel Kopf zerbrechen. Wir werden uns glaube ich enthalten, obwohl man ablehnen müsste. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 3670,
    "duration": 22,
    "transcription": "Dazu auch nur ein Satz. Die 68 Millionen haben sie in der Mittelfristplanung doch schon lange beschlossen. \n\nEs geht hier um die Erhöhung der 2,1 Millionen als Verpflichtungsermächtigung obendrauf, damit das Angebot, was jetzt vorliegt, nach zahlreichen Verhandlungen angenommen werden kann und die Vergabedrucksache erstellt werden kann. \n\nDas ist der einfache Grund. 2,1 Millionen, der Rest ist schon lange erledigt."
  },
  {
    "speaker": "Hagen Reum",
    "start": 3702,
    "duration": 100,
    "transcription": "Vielen Dank, Frau Borges, da haben Sie ja mir schon viele Worte abgenommen, da brauche ich es gar nicht noch mal umzusetzen. Ich muss noch einmal darauf hinweisen, also das Angebot hat natürlich eine Gültigkeit und ist auch an Terminstellungen gebunden. Also, wir haben hier einen ganz engen Zeitplan, bis 2027 die Schule fertig zu kriegen. Und der Startzeitpunkt ist der Februar, da muss die Drucksache dann auch durchgehen und da muss auch die Finanzierung stehen. Wir können uns gar nicht mehr so viel hin und her Zeit lassen.\n\nUnd ich muss noch einmal daran erinnern, an die Historie, Sie haben uns beauftragt, eine Studie zu verfassen, um genau die Bedarfe zu ermitteln. Sie haben uns beauftragt, einen Gestaltungsbeirat einzubeziehen, den Kulturbereich und Bildungsbereich hier als Reflexion einzubeziehen. Das haben wir alles gemacht. Wir haben die Aufgabenstellung gemeinsam entwickelt, abgebildet, eingetütet und hier als Grundlage für die Angebotslage gemacht. Und das wurde alles abgebildet, sogar noch weiterqualifiziert und die Menge, die wir erkannt haben, die eben nicht zu unserer Aufgabenstellung gepasst haben, haben wir ausgemerkt.\n\nDas ist jetzt alles eigentlich safe und ich kann nur dafür bewahren, natürlich werde ich in die Drucksache jetzt mit allen Plänen, Erläuterungen und Berichten abgeben. Es wird aber keine ganz große Einflussnahme mehr bei uns möglich sein, weil es eben ein Pauschalangebot auf dieser Grundlage ist. Wenn wir dann anfangen, wenn Sie die Drucksache haben und Sie äußern darüber hinaus noch wesentliche Änderungswünsche, dann gebe ich Herrn Schuster recht, dann fangen wir wieder von neu an. Wir haben jetzt all Ihre Wünsche und die des Nutzers verkörpert, zum Angebot gebracht und brauchen es bloß noch zu zuschlagen und schaffen es hier mit einer großen Kostensicherheit, mit einer großen Leistungssicherheit den eigentlichen Bedarf bis 2027 zu stillen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 3813,
    "duration": 55,
    "transcription": "Guten Abend, Gartenpartei Zwischenschutzallianz. Jetzt war ich ein bisschen überrascht, dass es doch so schnell ging. Ich möchte das nochmal sagen. Wir wären ja eigentlich schon fast fertig mit der Schule, wenn wir diesen Blödsinn nicht gemacht hätten, von wegen wir bauen eine Schule im Stadtpark. Ganz ehrlich.\n\nAlso alle, die jetzt hier sitzen und machen hier schon wieder Reden ohne Ende. Ist doch völlig egal. Wir haben aber damals gesagt, wir brauchen eine große Schule. Und die hätten wir schon längst fertig haben können. Und jetzt kommt ihr wieder hier an und diskutiert hier eine halbe Stunde über eine Sache.\n\nUnd das wurde auch vorhin gesagt. Wir diskutieren manchmal stundenlang über 1000 Euro. Und das Ding hier hätten wir schon längst fertig haben können. Das müssen wir jetzt durchwinken und dann ist gut. Und das hat auch die OB gesagt. Wir haben die 68 Millionen Euro schon beschlossen. Wir reden hier über 2,1 Millionen Euro. Also macht da jetzt einen Haken dran und hört hier auf rum zu diskutieren."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 3877,
    "duration": 50,
    "transcription": "Ja, Stefan Papenberg, FDP-Tierschutzpartei. Zum einen möchte ich meinem Rutsch natürlich zustimmen und das bezieht sich auf unseren Antrag 6.12, dass Ausschreibungen in Zukunft zum Ministerpräsidenten nachgedacht wird, extern zu prüfen. \n\nJa, wir reden hier über 2, irgendwas Millionen und gleichzeitig und wir werden es beschließen, aber ich möchte nochmals betonen, hier wird gerade gesagt, der Startzeitpunkt ist im Februar und wir haben große Kostensicherheit und Planungssicherheit. \n\nUnd was stellt ihr euch denn so an, wenn ich ihnen heute ein Bild anbiete für eine Million und sie wissen nicht, ob es ein Van Gogh oder eines von mir gemaltes Bild ist, dann haben sie auch ein Problem. Und ich finde es wirklich beschämend, dass wir keine Planung, keine Zeichnung und gar nichts dazu haben, was wir heute beschließen, auch wenn wir es tun. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 3928,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3942,
    "duration": 85,
    "transcription": "Ein paar Minuten haben wir noch. Grube SPD-Fraktion, wir heben heute nicht die Hand dafür, dass mit wem auch immer das angeboten wird, die Schule gebaut wird, sondern wir heben heute die Hand dafür, einen Kostenrahmen festzustellen. Mehr nicht. \n\nUnd dann gibt es am 15.2., wenn die Zahl noch stimmt, die Vergabedrucksache hier in der Nichtöffentlichkeit im Stadtrat. Das macht nicht der Vergabeausschuss, 70 Millionen ist da ein bisschen viel für. Und dann können alle die Hand heben oder es auch lassen, und dann wird die Schule gebaut oder nicht. \n\nIch würde anregen, dass nicht nur die beiden Ausschüsse, Bildungsausschuss offensichtlich auch und STBV, dass das mit den Bildchen an alle geht, das macht irgendwie Sinn. Und dann wissen alle, worüber sie beschließen. \n\nWas das Thema externer Sachverstand betrifft, ich finde es ja richtig, die Verwaltung da zu kritisieren, wo sie zu kritisieren ist. An der Stelle hat KGM gezeigt, dass sie das können. Wir haben die Grundschule in der Kobeltsstraße, wir haben vier oder fünf Kita-Bauten, alle mit Generalübernehmer gebaut und die sind alle im Kostenrahmen geblieben. Das heißt, da noch mal jemand extern zu bezahlen, halte ich für überflüssig. \n\nWenn sich das mal irgendwann ändert, dann muss man ja 70 Millionen sagen und der Hochbau kostet dann doppelt so viel, muss man noch mal drüber reden. Aber an der Stelle finde ich das tatsächlich nicht gerechtfertigt. Heute Kostenrahmen beschließen, dann können im Februar alle noch mal in sich gehen, die Diskussion wird viel kürzer, weil da keine Kameras laufen und dann ist aber auch gut."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 4036,
    "duration": 37,
    "transcription": "Guter Herrn Gartenparteipsychische Allianz,\n\nich möchte nur noch mal darauf hinweisen, am 24.11.2022 gab es eine STBV-Sitzung und zwar Punkt 15.1 ja vom SPD-V. Da kann jeder, genau, STBV, da kann jeder gucken und da sind die ganzen Unterlagen drin. Das ist das auch, was Herr Stage gesagt hat, da sind die Unterlagen drin. Also man kann sich das angucken, ja, wenn man möchte. Auch wir, die nicht daran beteiligt sind an dem Ausschuss, wir haben uns das auch angeguckt und sind da die Unterlagen."
  },
  {
    "speaker": "Mirko Stage",
    "start": 4077,
    "duration": 66,
    "transcription": "Ja, und Herr Kudaya, da Sie immer alles wissen, dass Sie sich das angucken können, das war ursprünglich nicht so. Denn diese Unterlagen waren ursprünglich als vertraulich eingestellt. Und es konnten wieder nur Mitglieder des STBV die Sachen sehen. Das haben wir in der Sitzung festgestellt. \n\nDaraufhin habe ich mich, wie ich das immer bei dem Thema mache, einige wissen das schon, ein wenig aufgeregt. Und dann wurden sie so eingestellt, dass sie alle Stadträte sehen können. Ursprünglich waren sie aber vertraulich nur für die Mitglieder des STBV eingestellt. So viel sollte man dazu auch sagen. \n\nUnd in der Diskussion im STBV haben wir einige Sachen kritisiert. Unter anderem, dass das Trafohäuschen nicht berücksichtigt wurde. Ob diese Kritik nun berücksichtigt wurde oder nicht, das wurde nicht umgesetzt. Und niemand hat hier den Bau der Schule grundsätzlich in Frage gestellt. \n\nWir haben einfach nur darauf hingewiesen, dass es doch irgendwie total cool wäre, nicht nur zu sagen, ja, das Ding wird teurer, sondern vielleicht jetzt Anlage noch dran zu hängen. Und so wird es jetzt übrigens aussehen, damit wir alle ein bisschen informiert sind. Mehr hatten wir gar nicht gewünscht. \n\nDass das so schlimm sein sollte, dass wir als Stadträte und Stadträte uns so für die Schule interessieren, dass wir gerne wissen wollen, wie sie aussieht, das kann ich mir nicht vorstellen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4162,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 4203,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 4245,
    "duration": 117,
    "transcription": "Stefan Bublitz, Fraktion Grüne Future. Die Drucksache heißt ja Beteiligung mit Wirkung und genau diese Wirkung wünschen wir uns, dass sie nämlich letzten Endes entfaltet. Denn wenn man sich die Drucksache ja anschaut, sind da ja sehr viele Beteiligungsformate, die möglich wären, die man anwenden kann für den ein oder anderen Fall entsprechend ja auch aufgelistet.\n\nUns allen, denke ich mal, ist ja auch die Bürgerinnenbeteiligung sehr wichtig. Das haben wir sicherlich alle im Kommunalwahlkampf 2019 und sicherlich auch wieder im kommenden Jahr bei dem einen oder anderen im Wahlprogramm zu stehen. Ansonsten, was natürlich letzten Endes so ein kleiner Mankel ist, man muss bei allen Beteiligungsformaten, die genutzt werden können, davon erfahren. Daran sollte auf jeden Fall gearbeitet werden. Man hat Social Media, man hat die Hoffnung, durch die Pressemitteilung in die jeweiligen Presseartikel reinzukommen. Vielleicht kann man es auch noch mal anders lösen. Ich bin da offen, habe aber auch noch nicht die goldene Idee, muss ich gestehen. Aber daran hapert es ja am Ende.\n\nWas nützt es, wenn wir eine tolle Veranstaltung durchführen, wo sehr viel Zeit investiert wird, aber am Ende vielleicht auch nur 10, 20 Leute sind? Es gab natürlich auch mal andere Veranstaltungen, wo 100 sind, aber das ist ja nicht so oft. Letzten Endes wird immer geschaut, betrifft es einen, betrifft es einen nicht, und entsprechend so ist die Beteiligung.\n\nWünschenswert wäre natürlich auch noch etwas, was die Verwaltung dahingeht, wo die Themen am Ende auch liegen, so wie wir das im Wahlkampf machen, nämlich in Anführungszeichen auf der Straße. Einfach mal einen Infostand vielleicht irgendwo sich präsentieren in der Innenstadt und einfach mal schauen, wer auf einen zukommt und mit Hinweisen und so weiter und sofort auf einen zukommt. Das wäre zum Beispiel auch mal eine Idee.\n\nAber es ist ja in der Drucksache beschrieben unter Punkt 2, dass man das evaluiert und schaut, und Verbesserungen kann man immer noch machen. Insgesamt, wie gesagt, strömen wir der Drucksache zu und wünschen uns viel Erfolg bei der Umsetzung und natürlich, dass viele Bürgerinnen und Bürger dieser Stadt dann auch teilnehmen bei den Sachen, die entsprechend dann auch durchgeführt werden. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4372,
    "duration": 99,
    "transcription": "Schwenke, CDU-Fraktion. Ich habe das, was ich jetzt sage, auch schon im Jugend-TV-Ausschuss und im Verwaltungsausschuss gesagt. Wir werden der Grundsache natürlich auch zustimmen. Allerdings, das möchte ich anmerken, ist es natürlich unheimlich viel beschriebenes Papier. Das ist so, da steht sehr viel drin. Mir erschließt sich, aber das liegt jetzt sicherlich, wenn es schwer lesbar ist, da nicht so richtig, was es jetzt eigentlich vorausgeht über das, was gesetzlich an Beteiligung sowieso vorgeschrieben ist. \n\nNichtsdestotrotz muss das jetzt irgendwo umgesetzt werden. Und da möchte ich nur drei Sachen anmerken. Erstens, es darf die ganze Bürgerteilung natürlich nicht dazu führen, dass wir unendlich lange Prozesse kriegen und bürokratischen Aufwand betreiben, die wir Beschlüsse umsetzen. Wir müssen trotzdem immer noch stilschräbig und schnell die Möglichkeit haben, Beschlüsse auch hier umzusetzen und zu beschließen. Die WG dürfen nicht zu langsam im November beteiligen. \n\nMöchte ich daran erinnern, dass wir natürlich viele Institutionen und Gremien vor Ort haben, die man da beteiligen kann. Also bitte sich nicht sklavisch festhalten an allem, was da teilweise formuliert ist. Ich denke, da gibt es viel Gestaltungsspielraum. Ich gehe mal davon aus, dass das auch so gemacht wird. Aber ich möchte da auch ausdrücklich hinweisen, weil manchmal ist es ja auch so, dass was im Papier eins zu eins steht, fordert dann noch jemand eins zu eins ein. Also ein Stückchen Flexibilität in der Nutzung vor anderen Strukturen soll an der Stelle gegeben sein. \n\nUnd wenn das die Grundlage ist, ist das eine gute Basis, die Menschen mitzunehmen, dieser Stadt. Also lassen Sie uns auf den Weg begeben. Und wenn wir merken, es hakt irgendwo, steht ja eine alljährliche Evaluierung drin, kann man nochmal nachjustieren. Lassen Sie es uns angehen. Wir schauen mal, was am Ende herauskommt. Aber ich wollte wenigstens auf diese beiden Punkte hingewiesen haben. Danke."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 4474,
    "duration": 100,
    "onBehalfOf": "Jugendhilfeausschuss",
    "transcription": "Wir haben natürlich intensiv darüber diskutiert, also die vier Ja-Stimmen bzw. die zehn Enthaltungen kamen ja nicht von irgendwoher, sondern aus der intensiven Diskussion. Es wurde teilweise der Eindruck erweckt, dass wir ein gutes Kinder- und Jugendbeteiligungskonzept in dieser Stadt haben, und dieses Beteiligungskonzept, das uns jetzt vorgelegt wurde, steht weit dahinter zurück, wie Wigbert schon sagte. Es ist eine Aneinanderreihung von verschiedenen Sachen, die man machen könnte. Deshalb gab es vier Ja-Stimmen von Grüne Future, AfD und Gartenpartei, während sich der große Teil enthalten hat, genau aus dem Grund, weil es sehr viel Kritik gab.\n\nUnsere Kritik: Das Wort Einwohnerinnen und Einwohner taucht gerade mal auf einer Seite auf, auf der Seite, wo es um die Kommunalverfassung geht, um das Kommunalverfassungsgesetz, wo ja von der Beteiligung von Einwohnerinnen und Einwohnern geredet wird. Ansonsten taucht nur immer Bürgerinnen und Bürger auf, was Menschen in dieser Stadt ausschließt. Es schließt Menschen aus, die jung sind, Kinder und Jugendliche, und es schließt Menschen aus, die keinen deutschen Pass haben. \n\nDas war einer der Kritikpunkte, auf die auch nicht wirklich eingegangen wurde. Deshalb haben wir auch in unserem Wahlprogramm nicht Bürgerbeteiligung, sondern wir wollen Einwohner und Einwohnerinnen in dieser Stadt beteiligen. Wir wollen alle Menschen, die hier zu Hause sind und hier leben, an der Stadtgesellschaft beteiligen, an dem, was die Zukunft der Stadt betrifft. Deshalb werden wir dem Konzept nicht zustimmen."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 4580,
    "duration": 22,
    "transcription": "Herr Burkhard Wolf für die Fraktion FDP-Tierschutzpartei, wir werden der Sache zustimmen, aber es ist überhaupt traurig, dass überhaupt eine solche Beschlussvorlage bedarf. Denn man sollte ja grundsätzlich die Bürgerinnen und Bürger oder Einwohnerinnen und Einwohner mit einbeziehen, wenn es hier um die Sache Details zur Stadt geht. Das ist eigentlich eine Sache, die man auch ohne Beschlussvorlage schon längst haben müsste."
  },
  {
    "speaker": "Simone Borris",
    "start": 4605,
    "duration": 89,
    "transcription": "Ich bin jetzt ein wenig überrascht. Die Forderung aus dem Stadtrat mit mehreren Anträgen bei meinem Amtsvorgänger war, ihr wollt aufgeschlüsselt haben, wie Bürgerbeteiligung in dieser oder Einwohnerbeteiligung oder Menschen in unserer Stadt, wie man es auch immer nennt, wir meinen schon alle, ihr wollt das umgesetzt haben. \n\nSo, jetzt haben wir mal versucht, das zu strukturieren und halten es nicht sträflich an den einzelnen Ablauf, haben eruiert im langen Prozess, was es für Beteiligungsformate gibt, was wir zusätzlich machen können, und im Übrigen: Kinder- und Jugendbeteiligung kommt aus der gleichen Feder, wie dieses Beteiligungskonzept entstanden ist. \n\nWir holen die GWAs mit rein, docken die direkt mit an, und wenn es dann in der Evaluation Verbesserungswünsche gibt oder Verbesserungsnotwendigkeiten, sind wir doch offen, und Kinder- und Jugendbeteiligung wird weiter so gelebt, Herr Janak. \n\nDie Mitarbeitenden aus dem Bereich werden zusammengeführt in einem Team, und ich kann mir nicht vorstellen, dass es nicht funktionieren könnte. Also, wir haben nur den Wunschfolgen des Stadtrates das Konzept aufgeschrieben, damit es irgendwo steht. \n\nUnd was das Besondere ist: eine Koordinierung über die Dezernate, über alle Beteiligungsformate, dass eben auch immer nachgewiesen werden muss an Themen, wo Beteiligung von Bürgerinnen und Bürgern und Einwohnern und Einwohnerinnen und Menschen in der Stadt notwendig ist, da wird auch entsprechend Beteiligung ausgeübt. Und wie sie ausgeübt wird, muss vorher von den Bereichen dann auch dokumentiert werden, damit sich niemand aus Menschenbeteiligung winden kann."
  },
  {
    "speaker": "Julia Brandt",
    "start": 4707,
    "duration": 119,
    "transcription": "Ich würde gerne noch einige Sachen ergänzen zu dem, was Herr Jannak gesagt hat, aber vorweg, wir werden der Drucksache heute zustimmen, weil was, glaube ich, wichtig ist, ist, dass Beteiligung auch ein Prozess ist. Wir haben uns in der Tat gewünscht, und es war ja quasi ein Änderungsantrag, der gestellt wurde zu einem anderen Modell einer Beteiligung von Menschen, die in Magdeburg wohnen.\n\nIch habe einen kritischen Punkt, der im Vergleich zum Kinder- und Jugendbeteiligungskonzept, den ich nochmal klar machen möchte. Ich glaube, dass im Rahmen dieses Prozesses der Weitererarbeitung, weil das hört ja nicht auf, weil man muss das ja auch erüben und miteinander ausprobieren, ist, dass mir das Konzept ein bisschen so geschrieben ist, als wenn es Beteiligung nur auf Antrag gäbe. Das muss nicht unbedingt heißen, dass es nachher an der Ausübung so läuft, aber das ist quasi so ein fundamental anderer Ansatz, als das, was im Kinder- und Jugendbeteiligungskonzept drin steht, weil die Verpflichtung dort von den Dezernaten, dass diese Beteiligung institutionalisiert ist, besser herausgestellt ist. Und ich glaube, das ist ein Punkt, den man in der Evaluation auch nochmal ein bisschen intensiver beleuchten kann. Das war auch eines der Punkte, den ich im Jugendhilfeausschuss nochmal mitgegeben habe.\n\nIch finde aber, wir müssen jetzt erstmal mit dem Stand anfangen zu arbeiten und man muss es miteinander ausprobieren. Das, was ich in der Tat auch sehe, wie Gbert Schwenke, ist, dass man gucken muss, zum einen Beteiligungsstrukturen, die schon da sind, nicht kaputt zu machen, sondern mitzunehmen. Und zum anderen zu gucken, dass es quasi nicht ein erlesener Kreis ist, der dann davon weiß, sondern man sich auch nochmal Gedanken darüber macht, wie Beteiligung auch in die Breite getragen werden kann."
  },
  {
    "speaker": "Roland Zander",
    "start": 4834,
    "duration": 80,
    "transcription": "Seiner Gartenpartei Tierschutzallianz. Als erstes möchte ich mal sagen, auch wenn wir im Jugendhilfeausschuss sitzen, wir stimmen dafür oder dagegen, das ist nicht die Gartenpartei, das ist die Fraktion Gartenpartei Tierschutzallianz. Wenn ich ein Vorsitzender eines Ausschusses bin, müsste ich das eigentlich wissen, es sei denn, mache ich mal ein Fragezeichen, aber das steht auf einem anderen Papier.\n\nHier ist es doch richtig gesagt worden, die Oberbürgermeisterin, wir alle hier haben doch beschlossen, dass die Verwaltung uns und das ist schon ein paar Jahre zurück, was vorliegen soll und das wurde gemacht und das wurde anständig gemacht, das muss ich so sagen. In jedem Ausschuss, wo ich war, haben wir das doch auch ausdiskutiert und haben gesagt, das, das, ja, vielleicht fehlt etwas noch ein bisschen. Und das sind die GWA's, aber da gibt es ja auch Anträge zu, da wird nochmal dran gearbeitet und so ist es und so soll es auch sein.\n\nUnd ja, uns im Wahlprogramm steht, wir sind für die Bürgerbeteiligung. Ernsthafte. Wir nehmen das wirklich ernst. Also wir brauchen das nicht nochmal nachlegen, wenn andere das nicht möchten, ist das ihr Problem. Aber wir sollten jetzt hier zustimmen und dann wollen wir mal gucken, was die Verwaltung genau umsetzt und dann können wir immer noch später sagen, wenn was nicht passt, das gefällt uns nicht so. Aber das, was hier jetzt drauf steht, das ist der richtige Weg."
  },
  {
    "speaker": "Kathrin Natho",
    "start": 4923,
    "duration": 88,
    "transcription": "Wir sehen viele gute Punkte in dieser Drucksache, unter anderem ist das auch die digitale Bürgerbeteiligung, die wir ja auch als Fraktion zu meinem Antrag quasi extra verfasst hatten, das steht jetzt drin. Auch diese Unterscheidung zwischen der formellen und der informellen Beteiligung, dass es nochmal ein bisschen klarer strukturiert ist und auch koordiniert wird, also gute Punkte drin.\n\nDie Frage ist natürlich am Ende immer, wie wird es umgesetzt und da müssen wir jetzt alle so ein bisschen einfach auch hinterher sein und gucken, wie klappt es denn tatsächlich. Der Punkt, den Herr Janak angesprochen hat, den hat ja auch die Kinderbeauftragte in ihrer Stellungnahme geschrieben, diese Unterscheidung zwischen BürgerInnen und EinwohnerInnen. Ich nehme auch an, so habe ich das zumindest auch verstanden, dass das nicht so gemeint ist, dass man hier sozusagen ausschließt, also es sind schon die EinwohnerInnen. Ich nehme das, also der Rätsel, wie glaube ich, ist das, wir haben es ja auch nochmal gerade gesagt, wobei es das so ist, von daher würde ich das jetzt quasi auf das mündliche Wort in dem Sinne hier vertrauen.\n\nGenau und dann gibt es ja nochmal, auch bei den Bebauungsplänen war ja nochmal sowas drin, wir hatten in den vergangenen Tagen ja auch so ein bisschen die Kritik bekommen, dass diese BürgerInnen-Versammlung jetzt speziell bei dem Plan gestern halt irgendwie sehr kurzfristig war. Auch solche Sachen können ja dann im Zuge dieses Konzeptes mit nochmal evaluiert werden und betrachtet werden, wie wir das gut zeitnah, also wie wir das gut regeln, dass es vor Ort ist und dass es pünktlich eingeladen wird, aber eben auch die informelle Beteiligung in dem Sinne gestärkt werden kann. Vielen Dank."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5017,
    "duration": 37,
    "transcription": "Herr Kumpf, AfD-Fraktion, zum Konzept Bürgerbeteiligung, weil es alle gemacht haben, erwähne ich es natürlich auch. Wir stehen wirklich zur Bürgerbeteiligung und für die direkte Demokratie. Eventuell hätte es damit so einige Beschlüsse, Euro-Einführung und so weiter, gar nicht erst gegeben, wenn der Bürger gefragt worden wäre.\n\nUnd jetzt möchte ich die Drucksache noch mal ein bisschen in Schutz nehmen. Ja, jetzt legt die Verwaltung was vor und Herr Janak und die Linken kritisieren, dass anscheinend nicht genügend gegendert wurde und nicht alle mitgenommen wurden. Aber hier ist jetzt erst mal ein Anfang geschaffen worden, da kann man daran arbeiten und wenn man wirklich Bürgerbeteiligung haben möchte, sollte man der Drucksache jetzt einfach zustimmen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5077,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 5094,
    "duration": 35,
    "transcription": "Na, Janak, Fraktion Die Linke, eine persönliche Erklärung: Wenn ich hier schon angegriffen werde, möchte ich klarstellen, dass wir sehr oft in Kurzform reden. Herr Zander spricht von GWA, eigentlich heißen sie AG-GWA, also Arbeitsgruppen-Gemeinwesen-Arbeit. Wir verwenden oft Kurzformen. Natürlich rede ich auch manchmal von der Gartenpartei, gemeint ist jedoch die gesamte Fraktion. Das ist, glaube ich, auch allen klar.\n\nWenn es jedoch gewünscht ist, kann ich in Zukunft die Fraktion komplett aussprechen. Das spart uns zwar keine Zeit, aber ich möchte mich dafür entschuldigen, dass ich die Fraktion nicht komplett ausgesprochen habe."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5129,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5165,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5227,
    "duration": 48,
    "transcription": "Ja, Kumpf, AfD-Fraktion, zum Wirtschaftsplan der Eigenbetriebe Stadtgarten und Friedhöfe. Ja, die jahrelange Misswirtschaft der auch grundunsinnige rot-grüner Politik hat jetzt dazu geführt, dass hier Einsparmaßnahmen vorgezogen werden müssen. Und jetzt betrifft es natürlich unsere Eigenbetriebe. \n\nUnd wenn jetzt wirklich was am Umweltschutz liegen würde, müssten wir hier ja aufstocken, anstatt einzusparen. Zum Glück sollen laut Wirtschaftsplan und so weiter ja niemanden entlassen werden, die müssen ja an ihren Stellen erstmal nicht weiter besetzt. Und daher enthalten wir uns der Stimme. Entschließen. \n\nJedoch hoffen wir, dass quasi auch solche Drucksachen hier auch gerade bei den Grünen nochmal in Erinnerung gerufen werden, dass uns allen bewusst wird, wohin euer Verschulden uns hier führt. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5277,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5293,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 5324,
    "duration": 156,
    "transcription": "Der Jahresabschluss 2022 weist erfreulicherweise einen Überschuss von 1,855 Mio. Euro aus. Das ist ein kleines Plus und reiht sich in die Dimension der Überschüsse der letzten Jahre ein. Das ist, wie Sie wissen, gegenüber dem Landesverwaltungsamt ein kleiner Türöffner, wenn es darum geht, die künftigen Haushalte durchzubekommen. Aber hier konkret zur Drucksache.\n\nDie Ergebnisrechnung 2022 nur ganz kurz. Wir sind gestartet mit einem Plandefizit von 13,3 Mio. Euro und konnten in dem Abschluss das auf 15,2 Mio. verlassen. Wir sind besser geworden. Das ordentliche Ergebnis ist leider nicht dafür ursichtlich, aber das außerordentliche Ergebnis. Dahinter verbergen sich notwendige Ertrags-, aber auch zahlungsunwirksame Auflösungen von Rückstellungen, unter anderem die Hochwassernachsorge aus dem Hochwasser 2013.\n\nDie Botschaft ist, die ich hier abgeben möchte, dass solche rechnerischen Optionen künftig nicht mehr so einfach sein werden, weil das kommunale Haushaltsrecht sozusagen die Notwendigkeit von Auflösungen erzwingt, wenn Rechtsgründe entfallen sind. Und die Rechtsgründe fallen nicht einfach so runter von der Wand wie Staub, sondern das muss dann belegt sein. Jetzt haben wir den Spielraum genutzt und damit ist dieser Spielraum weg.\n\nDie Finanzrechnung 2022 hat eine leichte Verringerung der liquiden Mittel zur Folge gehabt, aber eigentlich vernachlässigungswert, da würde ich nur auf Nachfragen reagieren. Ein Wort oder ein Satz noch zur Vermögensrechnung, auch positiv, oder Bilanz, wie wir auch sagen. Die Bilanzsumme hat sich um rund 207 Mio. Euro auf nunmehr 2,4 Milliarden Euro erhöht und das Eigenkapital hat sich um 5,6 Mio. auf rund 764 Mio. erhöht. Nach der kommunalen Haushaltsverordnung wirtschaften wir damit nachhaltig. Das ist, denke ich, eine gute Botschaft.\n\nDann möchte ich meinen Dank noch aussprechen an das Rechnungsprüfungsamt, den Fachbereich 02, sowie an die Dezernate, an die Kollegen, die hier daran mitgearbeitet haben. Wir haben ein bisschen Schwierigkeiten mit einer Software gehabt, das hat sich dann aber schnell aufgelöst und gemeinsam haben wir es dann geschafft, das noch rechtzeitig alles abzuliefern."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 5491,
    "duration": 95,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Für den Finanz- und Grundstücksausschuss kann man die Verwaltung nur beglückwünschen für diese 1,8 Millionen, die wir hier zu Papier stehen haben. Man muss natürlich, da sind wir gestern auch drüber gestolpert, ich würde es mal so sagen, dass wir hier Rückstellungen zahlungsunwirksam und ertragsunwirksam von 18,3 Millionen aufgelöst haben, wozu wir natürlich verpflichtet sind. \n\nDas wird nicht jedes Jahr so gehen, da können wir nicht jedes Jahr darauf zurückgreifen, aber in dem Fall war es doch von der Verwaltung, ja es ist durch das Rechnungsprüfungsamt in die Wege geleitet worden. Es sind im Wesentlichen Rückstellungen, die die Hochwassernachsorge betreffen. \n\nAlso sind wir damit doch ein gehöriges Stück, zumindest in unserer Haushaltskonsolidierung, wenn man so will, vorangekommen und es ist ein gutes Ergebnis. Wir empfehlen ihn deshalb als Finanz- und Grundstücksausschuss aufgrund dessen der Oberbürgermeisterin, weil die Oberbürgermeisterin ja die Entlastung bekommen muss für diesen Haushalt, für das Haushaltsjahr 2022, die Entlastung zu erteilen, so wie es im Abschluss des Prüfberichtes steht. \n\nWir danken auch noch mal, insbesondere dem Fachbereich, muss man auch sagen, für die gute Arbeit und die gute Zusammenarbeit auch mit dem Finanz- und Grundstücksausschuss in dem Fall. Also wir fühlen uns da doch gut beraten und immer wieder auch gut informiert. Noch mal vielen Dank und wir empfehlen Ihnen, entlasten Sie die Oberbürgermeisterin, bitte."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5587,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 5605,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 5650,
    "duration": 239,
    "transcription": "Rösler für die SPD-Fraktion. Erst mal ganz kurz zur Drucksache selbst. Da geht es ja einmal drum um die Verlängerung der Zeit oder der Berufungszeit der Vorsitzenden oder des Vorsitzenden des WEG-Verbandes auf sieben Jahre. Das macht auch durchaus Sinn, weil das ja dann letztendlich an der Dienstzeit des Oberbürgermeisters beziehungsweise der Oberbürgermeisterin so ein bisschen angepasst ist und ähnlich ist, wenn das jemand aus dem Jerichau-Land übernehmen würde. Und von daher geben wir da logischerweise mit.\n\nDas gleiche gilt auch für die Einbeziehung von Aufwandsentschädigungen, wenn man zur Verbandsversammlung fährt. Und da ist aber auch schon die Krux, das haben wir gestern wieder gesehen. Der Ratsvorsitzende war einer der wenigen Magdeburger Vertreter, der da war. Wir waren gut vertreten. Wir waren noch gut vertreten, aber es war aus verschiedenen Gründen, da viele Terminüberschneidungen waren, war es tatsächlich so, dass es wieder sehr schwierig war. Und da macht es Sinn, da bei vielen Entscheidungen die Entscheidung mehr oder weniger feststeht, beziehungsweise die Entscheidung auch hier im Rat festgelegt werden kann, dass unter Umständen bei einfachen Entscheidungen nur ein Vertreter von uns, also der Kommune oder des Rates, zu dieser Verbandsversammlung fährt und das Votum abgibt. Das würde ausreichen.\n\nUnd genauso kann es durchaus günstig sein, dass es eine Onlineversammlung gibt, dass man sozusagen die Sitzung im Netz durchführt und nicht unbedingt nach Burg oder irgendwo anders hinfahren muss zu diesem Zweck. Von daher haben wir nochmal zwei ändernde Punkte für eine zukünftige Satzung hinzugefügt, weil mir das wirklich sehr wichtig ist, dass wir auch in diesem Bereich effektiv arbeiten.\n\nUnd da wir aber die aktuelle, durch die Drucksache in die Wege zu bringende Änderung der Satzung des Zweckverbandes nicht behindern wollen, haben wir jetzt nochmal einen kleinen Änderungsantrag im Anfangssatz vorgenommen. Der Vorsitzende hat es eben schon gesagt. Es muss letztendlich mit dem jährlichen Land nochmal verhandelt werden, inwieweit die dann mit dieser Änderung auch mitgehen würden und Einvernehmen erzielt werden. Und das müsste dann bei einer späteren Satzungsänderung durchgeführt werden, weil die Satzungsänderung erst durch das Landesverwaltungsamt bestätigt werden müssen.\n\nUnd von daher ist es also notwendig, dass wir aus meiner Sicht der Drucksache an sich zustimmen, aber es wäre auch günstig, wenn Sie dem Änderungsantrag zustimmen, der sicherlich noch nicht in der absolut geänderten Form vorliegt, die dann mit dem jährlichen Land verhandelt wird, aber der die Möglichkeit eröffnet, im kleineren Rahmen bestimmte Abstimmungen im Zweckverband herbeizuführen.\n\nWas übrigens damit verbunden ist, dass wir hier im Stadtrat uns das Recht auf Information etwas wieder zurückholen, weil was uns ein bisschen verloren gegangen ist, ist zum Beispiel die Information über den Wirtschaftsplan, über den Jahresabschluss und über die Arbeit des Verwaltungsrates der Sparkasse. Weil das wird hier im Stadtrat im Moment nicht mehr abgestimmt und das ist so ein bisschen auch mein Hintergedanke zusätzlich, dass wir das uns hier im Rat wieder als Information, als Drucksache, auch vielleicht als Beschlussdrucksache an Land ziehen und darüber abstimmen, inwieweit wir zum Beispiel den Verwaltungsrat entlasten oder eben auch nicht."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 5895,
    "duration": 40,
    "transcription": "Ich muss den rechtlichen Hinweis geben, dass das Ziel dieser Drucksache und auch des Änderungsantrags mit § 9 des Gesetzes zur kommunalen Zusammenarbeit, LSA, nicht vereinbar ist. \n\nIch hatte dazu im Finanzausschuss den Vorschlag gemacht, dass sich diese Themen, die Sie zu Recht spielen, als beigeordneten Schreiben an die Verbandsversammlung richte. Dann kann diese Verbandsversammlung in eigener Zuständigkeit, so wie es das Gesetz vorsieht, darüber entscheiden."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 5947,
    "duration": 231,
    "transcription": "Pasemann für die AfD-Fraktion. Sehr geehrter Herr Stadtrat Rösler, die Stadträte Magdeburgs, aber auch des Nachbarkreises haben nicht nur etwas Informationen verloren, sondern sie haben den Zugriff und die Verantwortung für ihre Spitzenkasse verloren. Das habe ich schon in der Entscheidung zur Verschmelzung so gesehen. Es ist also viel schlimmer als das, was Sie angesprochen haben.\n\nAber zum Thema der Satzungsänderung. Wir hatten gestern eine Sitzung des Zweckverbandes. Der Zweckverband ist faktisch die übergeordnete Instanz, die beide Sparkassen zusammengeführt hat. Und dort muss entschieden werden, wie es weitergehen soll. Es ist also eine nicht unwichtige Instanz. Und alle Anwesenden in Magdeburg haben gestern mehr oder weniger moniert, dass sie dort ohne jegliche Aufwandsentschädigung gearbeitet haben. Ja, es ist einmal im Jahr, aber es ist auch in Burg. Und man hat gestern auch vehement Burg verteidigt. Jedenfalls die Stadträte, die Kreisräte aus dem Erichor-Land, ist das? Nee, was ist das? Erichor-Land, genau, jawohl. Und man drohte sogar mit der Wiederauflösung der Verschmelzung, falls man diesen Sitzungsort jetzt angreifen würde. Also da haben sich auch bestimmte Interessen verfestigt, die nicht unbedingt in unserem Interesse sind.\n\nWir sprechen als AfD-Fraktion auf alle Fälle gegen die Möglichkeit dieser Web-Sitzungen. Ich denke und auch meine Fraktionskollegen denken, dass Demokratie immer was mit der direkten Rede und Wiederrede zu tun hat. Man muss sich dort sehen und nicht über irgendwelche Monitore und über irgendwelche Mikrofone, sondern wir sollten uns daran gewöhnen, dass der menschliche Kontakt eine wichtige Spielart der demokratischen Meinungsäußerung ist und auch bleiben sollte.\n\nZurück zu dem Problem der Entschädigungszahlungen. Nachdem die Satzung ja überhaupt keine Entschädigung vorgesehen hatte und das moniert wurde, gibt es jetzt 31 Euro. Ja, das kann man so sehen, dass das reicht, aber dann muss ich die Frage stellen, warum bekommen die Vorstandsmitglieder 175 Euro pro Monat, ganz egal, ob sie sich getroffen haben oder nicht und die höher geordnete Instanz bekommt 31 Euro. Das will mir nicht einleuchten und verschiedenen anderen Stadträten, die da teilgenommen haben, auch. Wir haben in Deutschland einen Mindestlohn, der beträgt 12 Euro im Jahr 2023 und der Lohn, den hier für eine Sitzungsdauer von vier Stunden, für eine Sitzungsdauer von vier Stunden gezahlt wäre, wären 7,75 Euro. Da würden also viele nicht mal das Auto für anwerfen oder die Bahn benutzen. Das ist der eine Punkt.\n\nWir sind grundsätzlich der Meinung, dass eine Verlängerung der Amtszeit abzulehnen ist, besonders zurzeit. Natürlich ist es klar, dass dort auch Gründe gesichert werden sollen, keine Frage. Wir stehen in politisch bewegten Zeiten, wir stehen vor der Kommunalwahl und dass man da noch mal schnell das eine oder andere absichern will, das verstehe ich wohl. Zwei Jahre sind da auch eine lange Zeit. Wir lehnen das ab. Wir lehnen es insgesamt ab und zwar auch deshalb, weil wir der Meinung sind, dass dieser Stadtrat, nachdem nun vier Jahre fast vorbei sind, dem Nachfolger oder den Nachfolgenden auch die Möglichkeit überlassen werden sollte, da unsere Amtszeit eigentlich fast vorbei ist mit der Legislatur, diese Entscheidung zu treffen und deshalb bitten wir darum, das heute abzulehnen und dem nachfolgenden Stadtrat zu überlassen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6180,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 6188,
    "duration": 140,
    "transcription": "Herr Müller, noch gut kann ich mich erinnern an die rauschende oder vielleicht beinahe berauschende Sitzung gestern in Burg und wollte an der Stelle nur sagen, dass ich dem Änderungsantrag oder den Änderungsanträgen der SPD-Fraktion viel abgewinnen kann. Ich halte die zumindest für verfolgenswert, ob das dann alles so geht, das mussten wir ja gestern hören, das ist vielleicht auch noch unklar. Sowas ähnliches hat der Herr Kroll angedeutet, deshalb habe ich mich auch gemeldet, weil die Gründe, die dagegenstehen, die haben Sie ja bisher verschwiegen. Das würde mich doch mal interessieren, Sie haben doch festgestellt, es geht nicht, aber warum, das wäre ja noch spannend zu erfahren.\n\nIn der Tat macht es keinen Spaß, in dieser Zweckverbandsveranstaltung da sein zu müssen. Ich glaube, das kann man, wenn man nett sein will, so zusammenfassen, das fällt mir schon sehr schwer, das mit dem Nettsein meine ich. Weil auch gestern wieder zum dritten Mal, es sind ja immerhin drei Jahre gewesen, wo man sich traf, ich war einmal krank, brauchte bis zweimal hin, Gott sei Dank. Wir haben ja unsere Probleme von Anfang an vorgetragen, wir, und ich weiß nicht, ich hoffe, Sie strafen mich in der Mehrheit jetzt nicht lügen, wir wussten nicht, als wir hier der Verschmelzung zustimmten, was sicherlich richtig war, wir wussten nicht, dass aber ein ganz kleines Nebenprodukt Bestandteil des Deals dieses sein soll, dass der Zweckverband immer auf ewig in Burg tagt und wahrscheinlich auch niemals virtuell, wenn wir Pech haben.\n\nDas war zumindest mir nicht bewusst, das ist uns hier verschwiegen worden, und zwar bewusst. Und daran wird es offenbar auch nichts zu rütteln geben, ganz im Gegenteil, es wurde angedroht, da Diffusion rückgängig machen zu wollen gestern. Wie ernst das gemeint war, weiß ich nicht, aber das steht im Raum. Und das finde ich schwierig, ich möchte von der Verwaltung vorgelegt haben, und darum habe ich auch gestern gebeten, genau die Stelle des umfangreichen Vertragswerkes, wo steht, dass wir das beschlossen haben, und das auch geprüft worden ist, dass das unabänderlich ist für alle Zeiten, was mir schwerfällt zu glauben, das möchten Sie uns doch bitte mal vorlegen und ja einen Weg aufzeigen.\n\nDas mit den virtuellen Sitzungen kann ja einer sein, darum finde ich das gut, was die SPD vorschlägt, dann wären wir aus dieser ganzen Nummer auch raus, aber ich fürchte, das Sparkassengesetz, Herr Kroll oder so, wird dem wahrscheinlich wieder mal entgegenstehen, oder irgendeine Grundlage wird es geben, die das vielleicht ausschließt, ich weiß es nicht. Jedenfalls sind die Menschen, die in die Verlegenheit kommen sollten, in einem künftigen Stadttat in dieser Zweckverbandsgesellschaft mitwirken zu wollen, schon jetzt zu bedauern, das kann ich sagen."
  },
  {
    "speaker": "Roland Zander",
    "start": 6334,
    "duration": 97,
    "transcription": "Ja, es war sehr lustig gestern, das stimmt, aber ich muss so sagen, und das ist vielleicht auch ein Problem einzelner Stadträte oder wir alle, vielleicht haben wir den Vertrag nicht richtig gelesen, aber mir war bekannt, dass wir immer nach Burg fahren müssen, muss ich leider so sagen. \n\nAlso, und ja, mit der Aufweisentschädigung, das finde ich auch sehr, ist eigentlich sehr dumm gelaufen. Das muss man so sagen, gestern gab es die Nachfragen ganz klipp und klar, was die einzelnen Mitglieder im Aufsichtsrat der Sparkasse bekommen, wenn man die Zahlen hört, was da gezahlt wird an Summen für jede Sitzung und auch dafür, dass man Mitglied ist, das finde ich schon allerhand, muss das so sagen, also, wenn das, glaube ich, mal richtig öffentlich wird und jeder weiß, also das ist ja ein Lacher mit 16 Euro dann, also muss ich so sagen. \n\nAber, ja, man muss das überarbeiten, aber wir haben gestern auch gehört, wenn wir heute Änderungsanträge zustimmen, muss das später auch der Kreistag zustimmen. Wenn der Kreistag nicht zustimmt, wird das nichts, denn stehen wir da, dann geht alles wieder los. \n\nUnd warum, ist meine persönliche Meinung, wollen wir das alles in Frage stellen, man sollte sich wirklich nochmal gewissenhaft an einen Tisch setzen, alles klären und dann gemeinsam mit dem Kreistag alles festlegen und dann erst beschließen. Also wir werden die Änderungsanträge nicht beschließen heute, sondern nur die Änderung der Satzung, wir wollen das nicht aufhalten und wir finden das auch gut, dass das verlängert werden soll, aber alles andere sollte man doch erstmal intern klären und dann auf eine Drucksache bringen, das wäre eigentlich der richtige Weg."
  },
  {
    "speaker": "Tim Rohne",
    "start": 6440,
    "duration": 118,
    "transcription": "Ohne CDU-Ratsfraktion. Also das wird jetzt mittlerweile hier so heiß gekocht, ich... Alles was gestern gesagt wurde, das Sitzungsgeld von der Höhe, was maximal da sein kann, der Sitzungsort, dass der immer in Burg ist, das war uns alles bekannt. Das wurde uns alles schon mehrfach gesagt, das wird immer wieder wiederholt. Ich frage mich, wo die Leute, die das jetzt hier die ganze Zeit kritisieren, in den letzten zwei, drei Sitzungen tatsächlich waren.\n\nEs ist eine Sitzung im Jahr, wir fahren für eine Sitzung im Jahr darüber, sämtliche Verwaltungsratssitzungen und die Unterausschüsse finden in Magdeburg statt. Das heißt, das Verhältnis ist tatsächlich 10% der Sitzungen in Burg, 90% finden in Magdeburg statt. Was soll denn bei einer Fusion andererseits rauskommen? Dann findet da gar nichts mehr statt, dann können wir es im Endeffekt auch gleich lassen, weil dann ist das nämlich keine Partnerschaft.\n\nAlso das ist tatsächlich, Entschuldigung, was ich nachvollziehen kann, ist, dass der Informationsschluss, der da passiert, dass wir, sag ich jetzt mal, ein bisschen mehr Informationen bekommen könnten, als die, die wir da jetzt mal präsentiert bekommen. Was ich nachvollziehen kann, ist, dass man eine hybride Sitzung als Angebot mitmachen kann. Das können wir gerne prüfen. Also ich würde dem Prüfvortrag tatsächlich zustimmen und ich denke mal, meine Fraktion auch.\n\nAber alles andere, was hier diskutiert wird, ist eine Mischung aus nicht zugehört und offener Leitdebatte und die Sitzungen dort vor Ort gehen maximal eine Stunde. Die Sitzung des Verwaltungsrates, wurde mir zumindest gesagt, gehen fünf Stunden. Wir hatten gestern ganze 20 Seiten, die wir lesen mussten im Vorfeld zur Vorbereitung, plus des Protokolls, was man vorher schon bekommen hat. Beim Verwaltungsrat wurde mir gestern gesagt, muss ich mir so viele Seiten durchlesen, als ich sagte, sind das ungefähr 500? Ja. Also was sind denn das für Verhältnisse?\n\nJetzt mal wirklich und der Höchstsatz liegt nun mal bei diesen 31 Euro. Das ist für mich, meiner Meinung nach, vollkommen ausreichend. Es ist eine Sitzung im Jahr. Wir drehen uns hier wirklich, das ist eigentlich lächerlich, wir drehen uns hier wirklich im Kreis und diskutieren stundenlang über Sachen, die in anderen Kommunen selbstverständlich sind. Jedes Kreistagsmitglied muss mehr fahren, als wir einmal im Jahr nach Burg."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6560,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 6571,
    "duration": 72,
    "transcription": "Rösler SPD-Fraktion, Herr Greul, in dem Fall liegen Sie bei § 9, wie heißt das Gesetz für die kommunale Zusammenarbeit, insoweit daneben, weil sowohl jetzt hier konkret der Sierich-Holland als auch die Stadt Magdeburg als Rechtsträger schon berechtigt sind, die Satzung für den Zweckverband selbst zu beschließen, und da sind wir jetzt. Sonst bräuchten wir die Drucksache ja jetzt auch gar nicht beschließen. \n\nEs geht ja genau um diesen Punkt, und von daher sind wir sowohl berechtigt, jetzt der Drucksache in der Form zuzustimmen, wie es jetzt vorgelegt wird, als auch den möglichen Änderungsanträgen, die sicherlich noch mit dem Sierich-Holland ausgehandelt werden müssen, zuzustimmen. Alles andere wäre, wenn der Zweckverband eine Satzung zum Beispiel für die Sparkasse oder für irgendwelche anderen Einrichtungen aufstellt. \n\nDa hat der Zweckverband die Möglichkeit, für andere Dinge eine Satzung aufzustellen. Er kann auch eine Geschäftsordnung für sich selbst aufstellen, aber da sind wir nicht. Wir sind jetzt gerade im Bereich der Satzung für den Verband selbst, und ich glaube, insoweit handeln wir richtig, wenn wir jetzt auch diesen Änderungsanträgen zustimmen."
  },
  {
    "speaker": "Oliver Müller",
    "start": 6647,
    "duration": 114,
    "transcription": "Ich muss noch mal ganz kurz nachfragen. Die Antwort wird ja noch kommen, wenn ich antworten beibehalten wollte. Die Grünen, nicht dass wir das vergessen nachher. Das ist mal so eine Unart. Die haben hier schon mehrfach kritisiert, dass wir hier unter uns austauschen, ob wir eigentlich als Stadtrat in einer Sitzung mit der Verwaltung reden wollen. Die hört oft nur zu. Das bedauere ich.\n\nIch muss leider an der Stelle, Herr Rohne, Ihnen dann doch noch mal widersprechen. Sie haben es einfach nicht so verstanden, was nicht nur mich so umtreibt. Ich darf schon sagen, es ist die Mehrheit der Magdeburger Abgesandten der Verbandsversammlung, die da seit einiger Zeit unglücklich ist. Ja, ist ja gut. Es ist trotzdem die Mehrheit. Schalten Sie sich mal kurz unterhalten mit Herrn Rupsch, Ihrem Fraktionskollegen. Der kennt sich da offenbar ein bisschen besser aus als Sie. Sie sind jetzt ja auch nicht mehr in der Zweckverbandsversammlung.\n\nEs geht um Aufwand und Nutzen, um Effektivität. Ist es richtig, habe ich gestern gefragt, dass zwölf bis fünfzehn Menschen aus Magdeburg nach Burg fahren, während fünf aus dem Erich-Hoher-Land sozusagen in Burg sind? Passt das noch? Oder müsste man dann, wenn das so sein soll, für immer so sein soll, müsste man dann vielleicht als Sparkasse oder als Stadtverwaltung mal überlegen, vielleicht eine Mitfahrgelegenheit, einen kleinen Busshuttle oder sowas, zur Verfügung zu stellen? Das kann ja möglich sein, wenn es sonst schon nicht mal ein Sitzungsgeld bis jetzt gab.\n\nEs ist keine Neiddebatte, es ist einfach nur eine Feststellung, die Fragen aufwirft, dass sozusagen die Menschen im Verwaltungsrat bei ihrer schwierigen Arbeit, die in Magdeburg stattfindet, am Wohnort, ein vergleichsweise hohes Aufwandsentschädigungsgeld bekommen, während die, die sich auf dem weiten Weg machen, sozusagen nur schlechte Behandlung bekommen. Das ist das Problem, Herr Rohne, was einige umtreibt.\n\nUnd wir haben durchaus, und nicht erst gestern, sondern schon seit drei Jahren, einen Kompromissvorschlag gemacht, der aber irgendwie nicht mehrheitsfähig ist. Wir haben vorgeschlagen, warum kann man nicht in einem Jahr in Burg fahren und wenigstens im anderen in Magdeburg und dann wieder in Burg? Das ist doch nun völlig okay, aber auch das soll nicht möglich sein. Warum ist das so?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6762,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 6772,
    "duration": 22,
    "transcription": "Also mal für die AfD-Fraktion noch mal, Herr Wohne, also herzlichen Dank für Ihre Einlassungen. Bei der Gelegenheit möchte ich Ihnen noch recht herzlich gratulieren, dass Sie ja jetzt Herrn Schuster, glaube ich, im Vorstand der Sparkasse ersetzen. \n\nSie sind also sozusagen von der 31-Euro-Flughöhe auf die 175-Euro-Flughöhe aufgestiegen. Sollte man vielleicht auch mal würdigen hier. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 6800,
    "duration": 14,
    "transcription": "Lieber Stadtrat Müller,\n\nwir werden das schriftlich beantworten und aus den entsprechenden Vertragspassagen die Kopien anfertigen. \n\nZu der Fahrtätigkeit hat die Sparkasse gestern angeboten, sie haben einen kleinen Bus und würden das beim nächsten Mal organisieren."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6818,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Baum",
    "start": 6827,
    "duration": 13,
    "transcription": "Also, wir sollen doch jetzt über den Änderungsantrag der SPD abstimmen. Da hieß es, das wäre rechtlich nicht möglich. Der Beigeordnete wisse, dass das rechtlich nicht geht, aber er kann es jetzt nicht begründen. Und wir kriegen die Begründung nach der Abstimmung, oder wie?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 6843,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 6859,
    "duration": 146,
    "transcription": "Es gibt nicht nur Leute im Verwaltungsrat der Sparkasse aus der CDU, sondern wir sind alle im Prinzip, alle Gremien sind vertreten. Und ich muss mal sagen, die ehrenamtliche Tätigkeit, die man hier seit Jahrzehnten ausübt, oder ich zumindest mittlerweile, wird nicht gerade besonders üppig vergütet. Und dann gibt es ein Gremium, wo es etwas mehr gibt. Und hier eine Neiddiskussion darüber zu machen, das finde ich völlig daneben, Herr Posenmann. Das finde ich völlig daneben.\n\nGlauben Sie mir, ob das jetzt 31 Euro sind oder 175 Euro sind, darum geht es mir im Verwaltungsrat der Sparkasse nicht. Aber es ist ein immenser Aufwand, das dort zu betreiben und sich damit auseinanderzusetzen. Und ich habe jetzt gerade so ein bisschen die Runde geguckt. Ja, Leute, die dort auch mit drin sitzen, die nicken alle durch die Bank weg. Das sind ein paar hundert Seiten, die man sich da vorher durchzuarbeiten hat. Und wir sitzen da stundenlang in diesen Sitzungssälen und hören uns dann an. Besonders schön ist ein Gegensatz hier zum Ratssaal, da kann man nicht mal im Internet surfen. Da ist nämlich tote Hose in dem Raum. Da kann man nicht mal zwei Minuten gedanklich abschalten.\n\nAlso diese Diskussion darüber. Und ich gebe auch meinen Vorrednern recht. Ja, wir haben damals diesen Vertrag geschlossen bei der Fusion. Ja, wir haben, und da gebe ich Herrn Rohne recht, wir haben im Prinzip gesagt, alle Verwaltungsratssitzungen finden in Magdeburg statt. Und diese eine findet dann in Burg statt. Das ist, denke ich mal, völlig legitim, das jetzt in irgendeiner Form infrage zu stellen. Wundert mich ein bisschen. Muss nicht unbedingt sein.\n\nDen Leuten, die jetzt im Verwaltungsrat drin sind, wünsche ich auch für die nächste Zeit viel Kraft. Und vor allem die Zeit, die sie anbinden. Und auch noch etwas, Herr Pasemann. Die Sparkasse fängt morgens um 9 Uhr an. Und das ist der Arbeitstag weg. Wir sitzen in der Regel abends hier."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7007,
    "duration": 120,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7137,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7204,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7235,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 7289,
    "duration": 66,
    "transcription": "Der Änderungsantrag ist im Grunde genommen entstanden durch die Diskussion im SDBV, damit man sozusagen ein Zeitfenster und einen Horizont hat, das tatsächlich haushaltierisch darzustellen, weil jetzt ist der Radweg ja auch nicht drin für 2024. \n\nIm SDBV hat man uns klar gesagt, dass auch dafür die GRW-Fördermittel beantragt werden können. Dahingehend ist uns ja mit der Intel-Ansiedlung auch immer dieser Radweg, sage ich mal, schmackhaft gemacht worden für die Verkehrsperspektive der Ansiedlung. \n\nUnd damit wollen wir perspektivisch für die Haushalte das tatsächlich festzonen, dass das nicht hinten runterrutscht und mit Produktionsbeginn, dass wir auch eine vernünftige Verkehrsanbindung aus den anderen Stadtteilen, von weiter rüber dann eben für die Mitarbeitenden zu haben, damit auch andere Stadtteile entsprechend gut angeschlossen sind am Radverkehr."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7356,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 7362,
    "duration": 178,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Vielen Dank, Herr Vorsitzender, für den Ausschuss für Stadtentwicklung, Bau und Verkehr. Die Voten haben Sie ja schon richtig dargestellt und tatsächlich war die Stimmung im StBV nicht gut dahingehend, dass uns immer versprochen wurde, dass wir beim Thema Intel natürlich alle Mobilitätsformen ernst nehmen werden. Jetzt kommen wir bei einer konkreten Sache und es ist auch noch gar nicht so lange her, dass wir in den Ausschüssen darüber diskutiert haben. Es wurden uns wunderschöne Zeichnungen dargestellt, wie das mit dem Radweg sein könnte, und gleich im Ersten steht drin, machen wir aber den Radweg, wenn wir irgendwann Lust und Geld dafür haben.\n\nDas ist nicht cool, weil das ist eine Ungleichbehandlung auch der Menschen, die die Infrastruktur nutzen wollen. Das heißt, wir haben eine Klientel bei Intel, die wird nicht zwingend zu 100 Prozent, auch wenn das vielleicht das Weltbild einiger hier im Saal erschüttern sollte, mit dem Auto zur Arbeit fahren, sondern die werden auch mit anderen Mobilitätsformen anreisen, unter anderem mit dem Rad, vielleicht auch mit dem Pedelec und sonst wie was, und darum muss das jetzt mitgedacht werden.\n\nDie allgemeine Unruhe im Saal nutze ich, um lauter zu sprechen, auch wenn meine Stimme etwas angeschlagen ist. Wer mich kennt, weiß, das stört mich persönlich nicht. Gleichzeitig haben wir im StBV dann erfahren, dass der Radweg nicht nur nicht gebaut wird, er wird auch nicht geplant. Also wir haben mehrmals nachgehakt und es wurde uns klar bestätigt, es sind auch keine Planungskosten für den Radweg berücksichtigt. Das bedeutet, dass dann, wenn wir vielleicht das Geld mal hätten, was der Punkt 5 definiert, wir nicht mal eine fertige Planung in der Schublade haben, sondern dann mit der Planung beginnen würden.\n\nDazu kommt noch, dass uns im StBV bestätigt wurde, dass dieser Radweg, oder besser gesagt eben die Radinfrastruktur, die parallel zur Straße entstehen soll, auch mit 90 Prozent Fördergelder gefördert werden würden. Ich weiß, dass im WDR das Gegenteil gesagt wurde. Wir haben ja zwischen WDR und StBV durchaus uns verständigt, während der Sitzung mit den Nachrichten, um zu gucken, wo was gesagt wird. Ich hätte gerne gehört, was im Finanzausschuss gesagt wurde, wäre vielleicht eine dritte Variante da, aber leider Frau Beigeordnete waren sie nicht. Sie kam etwas später, das sei ihnen gegönnt.\n\nAber von daher würde ich mich jetzt heute hier über Aufklärung freuen, dass wir da etwas konkreter sind. Für unsere Fraktion kann ich sagen, wenn wir den Punkt 5 drin lassen, werden wir der Drucksache nicht zustimmen können. Bei eurem Änderungsantrag greift es inhaltlich total auf. Da müssten wir jetzt aber in der Diskussion mal rauskriegen, ob der tatsächlich im Sinne der Sache ist, weil jetzt steht bis spätestens 25 geplant. Wir wollen aber, dass es gleich zusammen mit der Straße geplant wird, weil so macht es Sinn. Das heißt, hier würde ich gerne ein bisschen nachhaken, wie sind denn jetzt die geplanten Zeithorizonte, damit es dort eine Maßnahme wird, die auch wirklich aus einem Guss ist und nicht Stückwerk, was dann irgendwann auf den Sankt-Nimmerleins-Tag verschoben wird. Vielen Dank."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 7548,
    "duration": 125,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Naja, für den Finanzausschuss, da waren die Mehrheiten nicht anders wie im Bauschuss. Weil die Personen auch fast nicht anders sind als im Bausschuss. Das muss man so sagen. Ja, Frau Jäger, Sie sind natürlich das leuchtende Beispiel. Ich will nur sagen, ich setze mich sehr dafür ein, dass wir in dieser Haushaltssituation mich dafür eingesetzt, dass der Drucksache so zugestimmt wird. Und da bricht nicht gleich die Welt zusammen.\n\nBei einer Situation, Intel wird 27 wahrscheinlich erst ans Netz gehen. Und auch erst dann wird es zu Verkehrsströmen kommen. Ich hatte beispielsweise in der anderen Diskussion, aber die Mehrheit war in der Auffassung, bei 6 Personen waren die restlichen Teilnehmer in die Mehrheit. So ist das nun mal, muss ich zur Kenntnis nehmen. Aber wir haben da diskutiert drüber und wir haben am Montag auch noch mal drüber diskutiert.\n\nUnd da wird Wigbert Spenkel gleich mal doch eine andere Variante hier noch ins Spiel bringen, die überhaupt noch nicht angediskutiert worden ist. Aus Ortslebersicht, muss ich sagen, das scheint mir ein bisschen überlegenswert zu sein, weil wir ja auch über Dinge sprechen. Es geht hier nicht nur um Geld, es geht um 5 Millionen fast. Wenn ich mich nicht irre, es geht um Grundstückskäufe, es geht durch eine Landschaft, die dunkel ist, die eventuell noch beleuchtet werden muss. Da ist noch keine Beleuchtung drin. Dann kommt hier noch eine mit Beleuchtungen, so wie hier mitten in der Stadt am Schroteangerweg. Da muss ja auch eine Beleuchtung hin.\n\nIch frage mich manchmal, was da noch so kommt eventuell. Wir stehen ja noch nicht vor dem Ende dieser ganzen Planungsgeschichte. Da sollte man wirklich mal überlegen, ob das wirklich die Lösung ist, die wir eigentlich wollen. Ich bin nicht gegen diesen Radschnellweg, das will ich auch mal sagen. Ich bin bloß zum jetzigen Zeitpunkt für eine nachdenkenswerte Lösung, die Zukunft auch hat. Da gibt es, gerade aus Ortslebersicht, andere Lösungsmöglichkeiten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7680,
    "duration": 206,
    "transcription": "Schwenke, CDU-Ratsfraktion. Vorausgestellt, ich finde den Radweg toll. Wahrscheinlich bin ich der Einzige von Ihnen, der den Radweg schon vor vielen, vielen Jahren mal gefahren ist. Also es ist noch kein Radweg, es ist der Weg, der führt mitten durch die Feldmark an einem großen Wiesenrahmen von Höhe Wördepark rüber Richtung Osterwedding. Ich kenne den Weg, bin den als Jugendlicher gefahren, das ist schon lange her. Er war damals in keinem schönen Zustand, aber wir waren ja damals einiges gewöhnt zu DDR-Zeiten, alles gut. \n\nAlso der Weg ist schön als touristischer Radweg und in dem Zusammenhang ist der auch entstanden. Ich möchte mal an die Entstehungsgeschichte der Idee dieses Radweges erinnern. Der hat mit Intel, mit Verlaub, zu keiner Zeit etwas zu tun gehabt. Es war ein Radweg, den haben wir hier beschlossen im Zusammenhang, oder den haben wir diskutiert, mit der touristischen Erschließung von Radwegen rings um Magdeburg. Da ist der entstanden und der hat natürlich, das ist richtig, er gäbe eine Chance, wenn man den zu Zeiten fahren könnte, wo es hell ist, was mit der Erschließung des Gewergebietes Osterwedding zu tun. Man kommt dann über diesen Wiesenrahmen entlang von Höhe Wördepark Richtung Osterwedding. Aber von da aus kommst du lange nicht nach Intel. \n\nAlso ich bitte an der Stelle wirklich, wenn man sich nicht blamieren möchte, von wegen der fehlenden Wortkenntnis, bitte nicht das Wort Intel an der Stelle in den Mund zu nehmen. Damit hat dieser Radweg nichts, aber gar nichts zu tun. Ich finde ihn schön, die Frage ist nur, ist er prioritär? Und wenn ich über Prioritäten rede, dann rede ich jetzt wieder über Intel. Denn es sind aus meiner Sicht Erschließungen von Reformen nach Ottersdemen. Wir haben diesen Radweg beschlossen mit einer neuen Brücke am Busch rüber nach Verlängerung Alpenbecken weg. Das hat Priorität, der führt dann Richtung Seidmer Chaussee, die Königstraße ist jetzt top ausgebaut. Ich weiß, es gibt noch ein paar Sachen, die man kritisieren kann, Corona, richtig. Aber im Grunde genommen ist das der Weg, der mit einem tollen Fahrradweg ausgestattet ist. \n\nUnd dann über die Halberstädter Chaussee rüber, über die Umgehungsstraße, Siedlung Baumschulen Richtung Intel. Das ist der Weg, wo man aus meiner Sicht mit relativ wenig Aufwand Preiswerte als diesen Ausbau dieses Radweges am Wiesengraben Intel wirklich erschließen könnte. Man müsste die Halberstädter Chaussee herrichten, da braucht es ein Stückchen Beleuchtung, Siedlung Baumschulen. Oben wird demnächst als Zubringerstraße nicht mehr gebaut, weil die Straße demnächst, die Siedlung demnächst geschliffen wird. Dann hat man eine relativ gut ausgebaute, breite Straße, Asphalt und Richtung Intel auch Fahrt. Und von da aus kann man dann übrigens auch, wenn entweder die Brücke mal gebaut wird oder über die jetzige landwirtschaftliche Brücke rüber auch ins Gewerbegebiet oder über Osterwenning fahren. \n\nMan hätte also zwei Fliegen mit einer Klappe geschlagen, wesentlich weniger Aufwand, wesentlich kostengünstiger und für die Fahrradfahrer sicherer und besser zu benutzen, um sowohl nach Osterwenning als auch nach Intel zu kommen. Also nochmal, ich halte das Rückstellen durchaus für verantwortbar und würde jetzt den Fokus richten auf den Radwegreformen unter Ordersleben und vor allen Dingen auf den Ausbau Halberstädter Chaussee Richtung Siedlung Baumschulen. Das sind aus meiner Sicht prioritäre Geschichten und dafür sollten wir Geld ausgeben. Das appelliere ich aus meiner Vor-Ort-Kenntnis. \n\nDie Zustimmung dieser Drucksache ist original, weil wir derzeit, so schön er hatte gesongert, ich finde die klasse, ich würde mich freuen, wenn er ausgebaut ist. Aber er ist nicht prioritär, wir brauchen ihn momentan in der Schnelle noch nicht. Ich sehe andere Prioritäten und wir als Fraktion wären deshalb der Drucksache in Urform zustimmend. Vielen Dank. Dankeschön."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 7886,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 7895,
    "duration": 335,
    "transcription": "Ich habe zwei Pläne mitgebracht, weil ich glaube, es ist tatsächlich in der Tat so, dass vielleicht der eine oder andere das nicht so direkt vor Augen hat. Die Drucksache, die Sie vorliegen haben, besteht aus zwei Teilen, zum einen aus der K 1224, einer Straße nebst parallelem Radweg, der auch gebaut werden wird, hier in orange zu sehen. Die Straße hat parallel einen Radweg, der wird gebaut. Darum geht es nicht. Beidseitig? Das weiß ich jetzt nicht. Auf einer Seite. Auf einer Seite. Das ist ja … Die Planung kommt jetzt, lieber Jürgen.\n\nDas ist also gar nicht unser Problem, die K 1224. Das resultiert auch aus einer interkommunalen Zusammenarbeit, weil die K 1224 natürlich länger ist, wie man erkennt. Wir bauen bis an die Gemarkungsgrenze Magdeburg ran, und dann baut der Bördekreis unten die entsprechende Straße samt Radweg weiter. Es geht hier um den eben angesprochenen großen Wiesengraben einmal querfeldein. Das ist auch nicht nur ein Radweg, den wir bauen. Das ist jetzt aktuell auch ein Wirtschaftsweg für die Landwirtschaft, und der wird es auch bleiben. Die Landwirtschaft wird diesen Radweg dann auch weiter nutzen.\n\nIm Übrigen nur einmal angeschoben, es gibt auch durchaus Förderprogramme, um Wirtschaftswege zu qualifizieren. Hier könnte man durchaus vielleicht auch einmal mit den Landwirten reden, ob es nicht vielleicht sogar ein Weg ist, den Wirtschaftsweg zu qualifizieren und ihn auch als Radweg zu benutzen. Jetzt bitte ich einmal weiter zu blättern. Wir machen hier ein redundantes System. In Zeiten, wo wir keine Gelder haben, wo die Kassen wirklich nur gerade so gefüllt sind für das Nötigste, haben wir eine alternative Anschlussmöglichkeit an Intel. Da kann ich Herrn Schwenker einfach nur recht geben.\n\nAuch wenn immer wieder gesagt wird, das ist der Intel-Radweg, das ist er nicht. Er weiß nie, und er muss es auch nicht sein. Denn wenn wir uns den blauen Weg einmal anschauen, ist das eine Option. Wenn ich an der gleichen Stelle starte, ist das eine Option, über die Halberstädter Chaussee komfortabel unter der Autobahn lang, über die Straßensiedlung Baumschule direkt in das Gelände und im Übrigen einen Kilometer kürzer. Ich komme auch von dort, wie eben angesprochen, in das Gewerbegebiet Osterweddingen. Im Übrigen über eine Brücke, die bis heute überhaupt nicht existiert, für die der Fördermittelantrag durch die Gemeinde Sözetal noch nicht einmal eingebracht wurde.\n\nSelbst wenn ich jetzt in Wiesengraben baue und schaue, könnte es mir passieren, dass ich überhaupt nicht über den Ring komme. Weil das Brückenbauwerk noch nicht existiert und der Fördermittelantrag für dieses Brückenbauwerk noch nicht eingereicht wurde. Die Grundstücke auf der Seite Osterweddingen wurden noch nicht erworben. Wir erwerben jetzt gerade oder sind in Vorbereitung des Erwerbs der Grundstücke auf unserer Seite. Kein Fördermittelantrag, keine Brücke, keine Verbindung eines Radweges. Damit ist das eine redundante Lösung, die wir uns meiner Meinung nach und unserer Meinung nach eigentlich nicht leisten können.\n\nAn dieser Stelle haben wir gesagt, es ist eine Option, das Ding zurückzustellen. Was nicht heißt, dass man es nicht macht. Man kann das irgendwann tun, aber mit dem Rad zu Intel komme ich auch anders. Das ist einfach so. Und auch komfortabel, wenn die Siedlung Baumschule ein Radweg sein wird. Da wird nichts weiter fahren, außer, wie auch hier, gegebenenfalls landwirtschaftlicher Verkehr. Überschaubar viel. Wir haben also zwei Maßnahmen. Wir haben gesagt, wir bieten Ihnen mal an, diese knapp 5 Millionen zu sparen, im Sinne eines knappen Haushaltes. Wir wollen alle, dass er auch genehmigungsfähig wird.\n\nEntschuldigung, dass wir versuchen sparsam zu sein im Wirtschaftsdezernat. Das wäre ja die Argumentation, die wir heute hatten. Letzten Endes brauchen wir tatsächlich eine Entscheidung, weil wir Fördermittel beantragen müssen. Dazu muss das dann im Haushalt stehen. Wir haben dann am Montag tatsächlich die Sitzung noch dazu. Ich wollte nur noch mal klarstellen, dass das tatsächlich nicht nötig sein muss. Wir haben sich so vernünftig auseinanderdividiert, dass wir uns hier nichts vertun. Man tut immer so, als ob wir uns hier etwas vertun. Das tun wir nicht. Deswegen können wir noch lange diskutieren. Aber ich plädiere hiermit mal einfach an die Vernunft. Ich weiß auch, manchmal ist das mit dem Vertrauen so eine Sache. Aber sobald das Geld da ist, wird er dann auch gebaut. Er wird wunderschön sein. Und wird dann eine alternative Erschließung zu Intel sein. Wird aber auch dann immer noch ein Intel-Rad. Okay."
  },
  {
    "speaker": "Olaf Meister",
    "start": 8155,
    "duration": 15,
    "transcription": "Entschuldigung, dass wir versuchen, sparsam zu sein, im Wirtschaftsdezernat."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8232,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 8250,
    "duration": 109,
    "transcription": "Grube SPD-Fraktion, also im Vertrauen darauf muss man Punkt 5 ablehnen, weil wenn irgendwann mal Geld da ist, das zu bauen und der ist nicht geplant, wird es auch nicht gebaut. Und das ist genau das Grundproblem an der Stelle. Der Blaue wird niemals der Intel-Radweg sein, und zwar gar nicht hinten an der Baumschule, sondern da vorn in dem Teil. Über diese Brücke wird niemals Haupt-Radverkehr gehen, weil da ist einfach kein Platz für den Radweg. \n\nDeswegen haben wir, das hat Dietbert Recht richtig gesagt, eine neue Brücke umschlossen. Das ist jetzt die Brücke über die Tangente, die da ist. Niemals wird da der Radweg drauf kommen, weil wir auch niemals auf der anderen Seite einen Radweg so hinkriegen werden, dass diese durchgehende Verbindung kommen wird. Das ist das Erste. \n\nDas Zweite ist, wenn man gespannt auf das Gesamtkonzept des Landes, was die Ertüchtigung auch der Gesamtverkehrsverbindung betrifft, wir haben im Bauausschuss gesagt bekommen, dass die L50 gemacht wird, übrigens auch die Brücke, übrigens auch mit einem Zweirichtungsradweg, weil da ist die gleiche Katastrophe wie auf der anderen Brücke. Wenn da ein Zweirichtungsradweg hinkommt, reden wir gar nicht mehr über diese große Schleife unten über das andere Gewerbegebiet, sondern fahren wir einfach darüber und dann in der Tat kommen wir an der Baumschule raus. \n\nDamit wir aber darüber fahren können, müssen wir diese schöne Schleife rot haben. Dass das nicht nächstes Jahr und nicht übernächstes Jahr, wo wir eine angespannte Haushaltslage haben, gebaut wird, geschenkt. Aber wenn wir heute nicht anfangen zu planen, wird es auch in zehn Jahren nicht gebaut, wenn hier Geld da ist. Und das ist genau das Problem. \n\nWir sind dafür, diesen Punkt 5 zu streichen und zu planen, damit wenn mal Geld vom Himmel fällt, wer auch immer dann irgendwann im Bund regiert und sagt, wir haben eine Fördermittel oder GRW, wie auch immer, wenn wir da keine Planung auf den Tisch legen können, können wir das Geld einfach auch nicht ausgeben. Und das ist das Problem. \n\nWir werden Punkt 5 ablehnen und bitten die Verwaltung tatsächlich in die Planung einzusteigen, dass der Ausbau der Straße erstmal die Priorität hat, durch den PKW-Verkehr, der zur Insel kommt. Das ist erstmal der Akkord, das ist keine Frage, aber die Planung brauchen wir."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 8370,
    "duration": 146,
    "transcription": "Seit Jahren beschäftige ich mich mit der Machbarkeitsstudie zu den Radschnellverbindungen. Und Wiegbert, Radschnellverbindungen, Radschnellrouten, das kannst du auch gerne, das ganze Konzept, was am Ende rausgekommen ist, das sind 230 Seiten, kannst du gerne durchlesen. Da geht es nicht um touristische Routen, da geht es um Pendlerverkehr. \n\nDas war die Aufgabenstellung des Stadtplanungsamtes, die an das Team Red aus Leipzig ging, die das Konzept entworfen haben. Wir haben schöne Pläne bekommen, und es geht um Pendlerverkehr, es geht um breite Radwege, um Menschen schnell zur Arbeitsstätte hin und wieder zurück zu bekommen. \n\nDa hatten wir fünf Routen bekommen, und wir standen hier, ich stand genau hier, da oben saß Herr Scheidemann. Wir haben uns tief in die Augen geschaut und gesagt, eigentlich würden wir gerne eine andere Radroute nehmen. Aber dann hat er gesagt, wir haben jetzt Intel, und deswegen, Frau Linke, lieber Stadtrat, sage ich Ihnen das mündlich zu, bauen wir diese Radroute jetzt in die Richtung von Intel. Das hat er damals so gesagt, deswegen haben wir da auch weiter geplant und es weiter so gemacht. Genau so war das nämlich. \n\nIm STBV haben wir, Herr Gruber hat es richtig gesagt, auch immer wieder darüber gesprochen, und es war allen klar, dass diese Führung da so um die Ecke jetzt nicht optimal wäre zu Intel und dass wir dann doch eine Lösung finden. Das haben wir alle immer wieder auch im STBV gesagt. \n\nDass wir jetzt wirklich diese Machbarkeitsstudie, die sehr viel Zeit und Geld gekostet hat, nicht umsetzen, wäre enttäuschend. Ich habe diverse Anfragen gestellt und gefragt, wann kommen denn jetzt die Radrouten, wann kommen sie, wann kommen sie, und sie haben uns immer wieder vertröstet und gesagt, wir müssen Entscheidungen finden. Wir müssen diese Entscheidung heute finden, dass wir dieses Projekt weiterführen. \n\nDeswegen finde ich den Änderungsantrag, so wie ich ihn verstehe von der Linken, auch sinnvoll, dass wir da jetzt sagen, wir planen weiter. Denn ich habe auch in meinen Anfragen immer gefragt, ja, und wann kann ich denn mit der Radroute rechnen, weil mir das wirklich ein Herzensprojekt ist. Ich habe die Anfrage jetzt nicht so schnell gefunden, aber die war in der Jahreszahl, das könnt ihr euch gar nicht vorstellen, also ich glaube, es war 17 oder so, es war sehr, sehr lange her. \n\nWenn wir jetzt wirklich nicht, wie Herr Grube sagt, anfangen zu planen, dann schiebt sich das noch mal und noch mal und noch mal, und wir können nicht immer wieder unsere Menschen in dieser Stadt so vertrösten. Dann ist es wirklich das Papier nicht wert, wenn wir so eine Machbarkeitsstudie machen, wenn es nicht am Ende zu irgendetwas kommt. \n\nMein großer Traum ist natürlich, dass wir irgendwie fünf Routen haben oder vier, aber dass wir mit den ersten nicht mehr weitermachen, dass wir nicht mehr weiter planen wollen, das finde ich wirklich einen Skandal. Deswegen müssen wir jetzt da eben weiter planen, damit wir irgendwann mal in echt eine Route haben, und ich betone es für die PendlerInnen. Dankeschön."
  },
  {
    "speaker": "Anke Jäger",
    "start": 8523,
    "duration": 77,
    "transcription": "Stadträtin Jäger für die Linke. Herr Stadtrat Huber hat das Problem für die blaue Linie schon angesprochen, dass vielleicht nicht nur Ottersleben angeschlossen werden will, sondern auch Reform und die anderen Wohngebiete, die eben nicht auf der anderen Seite des Rings befinden. Wir brauchen dort ganz dringend diese Überführung, weil diese Straße absolut nicht fahrradtauglich ist. Da passieren mehr Unfälle als anderswo. Der Übergang geht nicht, und bevor nicht diese Brücke geplant ist, glaube ich, ist das unrealistisch.\n\nDarum jetzt meine Finanzfrage. Die Frage kam ja gestern auch und wurde vorhin auch angesprochen. 90 Prozent würden jetzt sozusagen mitgetragen werden von den Fördermaßnahmen, die wir beantragen könnten, also auch dafür, für diese Planung. Ich verstehe nicht so richtig, warum wir uns jetzt selbst einschränken und sagen, wir beantragen gar nicht erst mal Fördergelder für eine Planung, die mit 90 Prozent gestrichen wird, erfahrungsgemäß sowieso.\n\nWarum wir uns jetzt schon beschneiden und sagen, wir wollen gar nicht irgendwas planen, um gar nicht Fördergelder zu beantragen, die wir eventuell, wenn wir sie bekommen, dann sowieso so umsetzen können, wie wir sie dann getan haben. Aber dann haben wir schon mal aus touristischer Sicht, aus wirklich einer günstigeren Sicht für Magdeburg, auch für Reformen, nicht nur für Ottersleben, warum wir das uns jetzt schon beschneiden. Wenn es gefördert wird, wie gesagt, die Frage war jetzt leider im WDR und im FDP und im SGB unterschiedlich behandelt, warum wir uns da jetzt selbst einschränken wollen."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 8604,
    "duration": 45,
    "transcription": "Wenn Sie Fördermittel beantragen, müssen Sie nachweisen, dass Sie die Mittel im Haushalt stehen haben und nicht nur die für die Planung, und deswegen gehört das dann da rein. Dann haben wir sie drin im Haushalt. \n\nWie gesagt, es ist immer eine Frage, ob wir uns das leisten können wollen, ob das unseren Haushalt kaputt macht. Mehr ist die Frage nicht von mir. Dann stellen wir sie ein. Aber wenn dann zum Schluss der Haushalt nicht genehmigungsfähig ist, dann haben wir einen Zapfen. Das ist unser Problem. \n\nMan kann nicht nur eine Planung einstellen, weil ein Gesamtprojekt umzusetzen ist und auch beantragt werden muss. Die IB würde niemals nur eine Planung genehmigen, wenn hinten dran nicht die Gesamtmaßnahme hängt. Und die fragen zum Schluss, sobald wir das eingereicht haben, muss nachgewiesen werden, dass die Mittel im Haushalt drin sind und zwar vollständig und nicht nur die für die Planung."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 8649,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8659,
    "duration": 126,
    "transcription": "Sender der Gartenpartei Tierschutzallianz. Ja, über was unterhalten wir uns denn hier eigentlich schon wieder? Als erstes muss ich mal sagen, ich finde das richtig gut, dass die Verwaltung endlich mal das sagt, was ist, und sagt, es geht nicht. Ich weiß nicht, ob man nicht lesen kann. Solange wie ich dabei bin, haben wir so viele Radwege beschlossen, die bis heute nicht umgesetzt sind. \n\nWir haben immer gemeckert. Auf jeder Wahlveranstaltung vor der Kommunalwahl hat jeder immer gesagt, wir setzen uns ein, dass die Radwege mal durchgesetzt worden sind. Wir können doch am Finger abzählen oder an der Hand abzählen, wie viel wir wirklich umgesetzt haben. Jetzt sagt die Verwaltung einmal die Wahrheit und sagt, wir können das nicht bauen. Wer versteht das denn nicht? \n\nWir sollten erst mal das umsetzen, was wir beschlossen haben, was jedes Mal kritisiert wird. Jedes Mal, wenn ich die Volksstimme aufmache und ich lese mal, die Oberbürgermeisterin fährt mit wieder einer Fraktion oder mit einem ADFC los, gucken sich die Radwege an, was alles gemacht werden müsste, da kommt keiner zu Potte. Das wird gar nicht durchgesetzt. Aber hier wollte er einen Radweg haben, den wir gar nicht brauchen in der nächsten Zeit und auch der noch vielen Millionen kostet. \n\nÜberlegen Sie doch mal richtig, was Sie hier eigentlich vorbringen. Wir sollten mal das umsetzen, was wir beschlossen haben und doch mal die Wahrheit sagen. Und im nächsten Jahr sind Kommunalwahlen. Und dann will ich mal sehen, wer sich hinstellt und sagt, wir waren dagegen, wir wollen erst mal das umsetzen, was wir beschlossen haben an Radwege. Und das sind etliche Kilometer. Das fehlt mir eigentlich. Dass ja keiner hier mal aufsteht und sagt, der Radweg, der Radweg, der Radweg, der Radweg, der Radweg. Ich weiß gar nicht, wo ich aufhören soll. \n\nHaben wir alles noch nicht umgesetzt, bevor wir hier wieder Millionen in die Hand nehmen und einen neuen bauen wollen. So wie die Drucksache jetzt ist, ist das in Ordnung und ohne Änderungsantrag sollten wir das jetzt beschließen. Und dass wir eigentlich zu Potte kommen, weil sonst schaffen wir das gar nicht heute alles. So, jetzt wird auch ganz normal, Herr Kanel, auf der Rednerliste."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 8790,
    "duration": 264,
    "transcription": "Kanil Grüne Future, ich mache den Gefallen, ich hatte mich ohnehin gemeldet. Herr Zander, Sie haben in einem Punkt recht, wir haben ganz viel beschlossen und viele Schubladenpläne, die noch nicht umgesetzt sind. Da haben Sie vollkommen recht, aber ich weiß, dass wir zum Beispiel 2017, um mal ein Beispiel zu nennen, den Kirschweg beschlossen haben, dass wir jetzt in diesem Jahr die Fördermittel dazugekriegt haben, Stadt und Land, 90 Prozent, und dass wir jetzt hoffentlich in Kürze erwarten, dass das wirklich gebaut wird. Das sage ich jetzt auch mal an Herrn Rehbaum.\n\nMan kann das aufzählen, wir haben ganz viel Geld von Stadt und Land von dem Förderprogramm in die Brücke gesetzt, in die Fußgängerbrücke, das ist eigentlich eine Fußgänger- und Radwegbrücke. Und da hat er nicht ganz Unrecht gehabt, Herr Zander, aber er ist trotzdem im Ergebnis, sind wir ganz anderer Meinung, ich komme noch auf das Statement, was ganz am Anfang war, von Herrn Schwenke zurück, lieber Wigbert Schwenke, ich freue mich, dass ihr so massiv unterstützt habt, dass wir diesen einen Intel-Radweg, der jetzt leider nicht mehr zu sehen ist, wäre schön, wenn er wieder zu sehen ist, Frau Stieger, danke, von der Halberstädter Straße unterstützt hat.\n\nUnd ich will noch mal erwähnen, dass der Alexander Pott und ich den abgefahren sind und geguckt haben, ob das machbar ist, da zu Intel hingekommen. Und so kam die Idee. Von der Verwaltung kam die Idee nicht. Aber wenn du das jetzt da anguckst, was Frau Stieger an die Wand geschlagen hat, dann soll man bei Reformen da eine Strecke fahren, die es gar nicht gibt, oder möglicherweise an der, wie heißt die Chaussee, Ottas-Leber-Chaussee lang, beim Wördepark und so weiter, was völlig unmöglich ist für den, bitte, Saibach-Chaussee, ja, Entschuldigung, ist nicht mein Wahlgebiet, ist aber deins, also das geht gar nicht.\n\nUnd dann ist das meiste gesagt worden, ganz zu Recht, vor zehn, acht Jahren oder so ähnlich ist diese Radverkehrsstudie, die Machbarkeitsstudie für die Radwege gemacht worden, Frau Linke, kann man überhaupt nichts mehr hinzufügen. Und dann fangen hier so Diskussionen an, ja, dann fehlt noch eine Beleuchtung, guckt euch mal an, was die jetzigen Fahrräder für Leuchten haben, und dann brauchen wir keine Beleuchtung zusätzlich. Das war ganz deutlich zu sagen, und wenn man jetzt hier schon im Anfang sagt, man will gar nicht, wenn man hier schon sagt, man will gar nicht erst den Versuch machen, die Planung zu machen und das weiterzuführen, was das Stadtplanungsamt seit Jahren hier bevorzugt hat.\n\nIch sage noch mal, zu jedem, oder anders, Intel zum Beispiel, das ist später gekommen, ja, das war vorher schon eine Idee, den Radschnellweg, Wigbert, aber später kam es und dann wurde es erstmal die Priorität für diesen Radschnellweg gegeben, von fünf, glaube ich, Beispielen, die wir hatten, Madeleine weiß nicht mehr genau, fünf oder sechs, und deswegen ist das schon richtig. Und Intel ist hier gekommen, hat sich vorgestellt, hat gesagt, das ist, ah, das ist, von der amerikanischen Presse ist das Bildchen da mit diesem Riesenparkplatz dargestellt worden beim ersten Statement, wir wollen, dass 50 Prozent der Leute von uns mit dem Umweltverbund kommen, also mit Fahrrad zu Fuß oder mit der Bahn. Und das Ziel muss man dann auch wollen und umsetzen.\n\nUnd wenn ich jetzt ein Ziel habe, wo ich hin will, dann kann ich nicht von Reform irgendwie erstmal nach Richtung Westen fahren, die Linie da oben, die blaue Linie groß fahren, so schön der Weg, ich habe ihn ja mit erfunden, dass wir da zu der Siedlung, zu der Baumschulensiedlung fahren und die Kosten dafür sind 400.000 und die sind eingestellt worden, das ist vergleichsweise wenig. Natürlich muss es noch zur Fabrik auch noch eine Verbindung geben, da sehe ich noch keine Planung, Frau Stieger, ja, aber da zu sagen, das eine gegen das andere, auszuspielen, wenn ich irgendwo ein Ziel habe beim Autoverkehr, kommen sie auch aus verschiedenen Gegenden und erst recht beim Fahrradverkehr, da kann man keine Umwege großartig fahren, das könnte er natürlich verlangen.\n\nSo, okay, ich würde sagen, lasst uns jetzt das so beschließen, der Änderungsantrag wird gestellt, dass Punkt 5 gestrichen wird und damit für unsere Fraktion, damit ist das klar."
  },
  {
    "speaker": "Mirko Stage",
    "start": 9057,
    "duration": 28,
    "transcription": "Ich stelle hiermit einen Änderungsantrag. Der Änderungsantrag heißt, Punkt 5 wird gestrichen. Jetzt werden alle verwundert sein und denken, wir können einfach punktweise abstimmen. Nee, das hat schon eine gewisse Bewandtnis, denn wenn wir punktweise abstimmen und Punkt 5 findet keine Mehrheit, können wir ja die Drucksache nicht mehr ablehnen. \n\nWir möchten aber die Drucksache für den Fall, dass Punkt 5 nicht gestrichen wird, ablehnen können. Darum stellen wir den Änderungsantrag. Punkt 5 wird gestrichen. Vielen Dank."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9087,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9099,
    "duration": 239,
    "transcription": "Ich bin gerade ein bisschen erschüttert. Es gibt so einen Spruch, Jürgen, ach wenn du doch geschwiegen hättest. Ne, also sorry, das war jetzt wirklich kein weiter, kein konstruktiver Beitrag. Nochmal. Herr Waddeling hat es gesagt. Wenn wir Fördermittel beantragen, dann wird uns der Fördermittelgeber immer fragen, wofür wollt ihr denn jetzt prioritär Fördermittel haben? Und letztendlich kriegen wir keine 100% Förderung, sondern haben immer unsere eigenen Anteile zu tragen. Also bleibt es am Ende ein großer Teil bei uns in der Stadt hängen.\n\nDeshalb plädiere ich dafür, und das habe ich ausdrücklich gesagt, bleibt auch Jürgen. Du hast vorhin wirklich in deinem Beitrag mitbekommen, dass du nicht weißt, dass du das nicht kennst. Und die Ideen, die da entstanden sind, zu dem Thema Brücke über die Belligenweg in Richtung Reform, die kommen übrigens auch nicht aus der GWA-Reform. Wir haben das sehr begrüßt, dass die da kamen. Die kamen aus der Beratung mit diesem Planungsbüro und glaube, das war sogar in den Beratungsfolgen ein Vorschlag, den ich da mit eingebracht habe, zu sagen, das wäre eine Top-Geschichte.\n\nAuch ich wiederum noch mal, ich kenne die Vorortlage im Gegensatz zu dir, Jürgen. Da war das eine Strecke, die sind wir als Jugendliche immer gelaufen, gegangen, gefahren, da gab es immer Gerichtspolitik. Und als es den gab, sind wir zu DDR-Zeiten auch noch drüber gelaufen, da konnte man das noch. Alles gut, nicht immer im nüchternen Zustand. Und es ist heilgeblieben. Also diese Verbindung gibt es schon länger, deshalb sind die Ideen entstanden.\n\nDiese Idee, die halbe Stunde Chaussee und die Baumschulen zu nutzen, die gab es auch schon vor Intel. Die wurde auch schon kommuniziert, im Zusammenhang mit der Anbindung des Gewerbes Osterwedding. Also nun mal bitte zur Historie, die Ideen gibt es schon ein wenig länger, lange bevor Intel kam, und die ergänzen sich jetzt vor, ganz großartig mit dieser Intel-Ansiedlung, von der ich auch hoffe, wie ihr, wie wir alle, dass wir ein paar Tage mit dem Fahrrad hinfahren. Noch mal, es passt zueinander.\n\nDas Einzige, was wir gesagt haben, es geht um Prioritäten. Und wenn wir eine Chance haben, Vordermittel zu kriegen, sehe ich eben eher die Chance, die zu bekommen für den Ausbau der Saalbacher Chaussee, und der Anbindungssiedlung Baumschulen, und möglicherweise für den Radweg-Gruppen, natürlich auch die anderen Stadtteile, aus den Brücken, aus dem Südosten, und aus Reformen mitzunehmen, über diese Anbindung, über den Magdeburger Ring.\n\nFalco hat mit Recht darauf hingewiesen, dass wir diese Brücken an der Saalbacher Chaussee, über den Magdeburger Ring, nie so breit kriegen, dass wir sicher mit dem Fahrrad hin drüber kommen. Übrigens gilt für mich dasselbe, liebe Sandra, auch für die Brücke über die Autobahn Richtung Brüssel-Wedding. Auch die ist so schmal, wenn ich da nicht was anegle, kriege ich das auch nicht sicher hin. Ich brauche eine Alternative. Ich kann jetzt sagen, ich baue die Brüssel-Weddinger Straße aus, und baue dann eine neue Brücke. Aber das will ich gar nicht, das ist die eine Verbindung.\n\nDeshalb ist es aus meiner Sicht realistischer und kostengünstiger, sich auf diese Halbbacher Chaussee zu konzentrieren. Wir hatten hier gerade das Bild an der Wand, es ist einen Kilometer kürzer, als den Weg über den Riesengraben. Es ist effizienter, aber nochmal, dazu gehört natürlich auch die Anbindung an Bellingenbeck Reform, damit wir die anderen Stadtteile auch mitnehmen. Das gehört dazu. Da ändern sich die Wegelängen nicht wesentlich, und wir brauchen keine neue Brücke. Wir sind bestanden im Straßenraum, wir sparen also richtig Geld, und nochmal, mit dieser Straßenführung machen wir es auch leichter für die Radfahrer.\n\nAlso uns geht es ausschließlich darum, was ist effizienter für den Radverkehr und was ist kostengünstiger. Und deshalb bitte den großen Riesengraben zurückstellen, nicht verzichten. Nochmal, ich bin da, ich bin früher drüber gefahren, da würde ich mich freuen, über einen ausgebauten Radweg wieder zu fahren. Am Rande erwähnt, wir reden hier über landwirtschaftliche Wege, die befahrbar sind. Da gibt es übrigens auch noch einen Beindorfer Weg, den kennen wahrscheinlich auch viele von euch nicht. Auch den kann man jetzt schon für den Radverkehr nutzen. Radfahrer dürfen auf landwirtschaftlichen Wegen fahren. Bitte konzentrieren wir uns auf diese blaue Strecke, die ist die wichtige. Das heißt, wir stimmen der Drucksache komplett zu."
  },
  {
    "speaker": "Reinhard Stern",
    "start": 9347,
    "duration": 126,
    "transcription": "Herr CDU-Fraktion, nochmal. Ich möchte jetzt nicht nochmal das unterstreichen, was Wigler eben gesagt hat. Es geht um die Fertigstellung dieses Radschnellwegens. Aber es gibt eben andere Varianten auch, die überhaupt nicht betrachtet worden sind vorher. Man hat sich fokussiert jetzt auf den Wiesengraben. Aus mir ideologischen Gründen langsam, denke ich langsam. \n\nAlso man sollte wirklich drüber nachdenken, die Verwaltungsvorlage hat ja den Sinn und den Zweck, die Haushaltssituation mit abzubilden. Ich bitte nochmal wirklich darüber nachzudenken. Wir haben einen Haushalt, der zu den schwierigsten gehört, die ich ja jemals mit im Stadtrat zu beschließen hatte. Das muss ich mal so sagen jetzt hier. Wir sind in einer Situation, die nicht einfach ist. Wir haben vorhin über eine 70-Millionen-Schule gesprochen. Jetzt setzen wir nochmal was drauf. \n\nAlso wir sollten hier wirklich, das sollten Sie mit im Kalkül haben, drüber nachzudenken, gibt es eventuell eine bessere Variante, die sich umsetzen lässt, uns auch mehr mit dem Fördermittelgeber in dieser Richtung verbindet. Nämlich es könnte uns wirklich passieren, dass wir sind hier abhängig bei dieser roten Variante vom Bürdekreis. Da sind wir abhängig. Wenn die sich hier nicht in den Witt machen, wir wissen, dass das passieren kann, dann sitzen wir nachher da. Und dann haben wir uns, die ganze Diskussion ist dann für die Katzenwehr eigentlich hier gewesen. Das kann hier unter anderem passieren. Das ist der Werskes, der da beikommt. Und wer ist denn schuld? \n\nAlso die andere Variante macht uns unabhängiger, viel unabhängiger. Und darüber sollte man wirklich mal nachdenken. Ganz einfach, ohne Ideologie und ohne jetzt Scheuklappen zu haben und Schaum vor dem Mund zu haben, sondern ganz einfach mal nachdenken, die Verwaltung ihre Arbeit machen zu lassen in dem Jahr, dann sind wir weiter. Intel kommt 28 mit den Fahrrädern, wenn es denn soweit ist. Also wir haben diesen Zeitpunkt noch zur Verfügung. Bitte ganz einfach der Verwaltung dann eben zuzustimmen mit ihrer Drucksache. Ich halte die Drucksache eben für überlegenswert, für gedenkenswert."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9473,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9537,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9577,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9618,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9661,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9722,
    "duration": 170,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9903,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9946,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12044,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12120,
    "duration": 23,
    "transcription": "Ja, Kumpf, AfD-Fraktion, täglich grüßt das Mohr mit hier. Ich bringe einen allseits beliebten Änderungsantrag ein, die Dachbegrünung zu streichen. \n\nDie Begründung ist natürlich die gleiche wie sonst auch, galoppierende Baupreissteigerung, Mietpreissteigerung und und und. Mit dieser Vorgabe, mit dieser Zwangsvorgabe verschlimmern wir das Problem eher noch und wir bitten daher um Streichung. Vielen Dank."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 12151,
    "duration": 15,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Für den Umweltausschuss. Also, wir hatten den Planer und den Investor bei uns im Ausschuss. Der hat uns alles erklärt, der findet das sehr gut, auch die Dachvergrünung und alles, was da im B-Plan steht. Er hat überhaupt keine Einwände, und wir haben deswegen auch zugestimmt."
  },
  {
    "speaker": "Oliver Müller",
    "start": 12172,
    "duration": 95,
    "transcription": "Mir fällt ein, dass ich ja dankenswerterweise dich, liebe Anke, dort vertreten durfte im Umweltausschuss und kann mich gut daran erinnern, dass wir im Grundsatz genau das alles so gesehen haben, weil auch einstimmig wie der Vorsitzende das gerade darstellt. \n\nAber es gab auch den Wunsch, ich glaube vorgetragen durch Kollege Dr. Niko Zänker, irgendwie in die Richtung, wie man noch mehr sicherstellen kann, dass es möglicherweise nicht dazu kommt, dass Bäume verloren gehen, wenn am Ende das Projekt, was wir alle nicht hoffen, aus irgendwelchen Gründen steigende Baupreise und so weiter, dann doch nicht umgesetzt werden kann. Also wie kann man verhindern, dass die Bäume alle gefällt sind, dann haben wir hinterher möglicherweise eine Westruine oder ein Bauloch. Ist ja schon vorgekommen, wenn man hier um die Ecke fährt, Walter-Rathenau-Straße, haben wir sowas ähnliches schon mal erlebt. \n\nUnd dazu wurde dann für mich jedenfalls nicht ganz so klar ausgeführt, wie das eigentlich sein soll oder welche Möglichkeiten es geben kann. Es wurde nämlich der Eindruck vermittelt, ich glaube vorgetragen durch den Kollegen der Unternaturschutzbehörde, der dann offenbar innerhalb der Sitzung doch mit mir reden darf, dass das natürlich nicht so einfach ist, weil mit Ausweis der Baugenehmigung ist auch die Fällgenehmigung erteilt, glaube ich. Ist das richtig, Herr Beigeordneter Rehbaum? So wurde das dort ausgeführt. \n\nDas entspricht ja nicht der Frage, darum die Frage noch mal heute und hier. Gibt es Möglichkeiten und wenn ja welche, bei solchen Vorhaben wie hier, Sorge zu tragen, dass die Bäume auch nur tatsächlich dann der Säge zum Opfer fallen, wenn sichergestellt ist, dass das Bauvorhaben so wie geplant auch ausgeführt werden kann."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12270,
    "duration": 34,
    "transcription": "Meines Erachtens nicht, weil das getrennte Verfahren sind. Das sind zwei untere Behörden, die jeweils in ihrem Wirkungskreis arbeiten und das ist getrennt voneinander tatsächlich zu begründen und dann eben halt auch zu bescheiden. \n\nDurchaus kann es aber sein, dass im Rahmen der Baugenehmigung die Fehlgenehmigung miterteilt wird, weil die entsprechende Behörde zugearbeitet hat. Aber diese Abhängigkeit herzustellen, das wäre noch mal eine sehr interessante, tiefgehende juristische Prüfung. Diesen speziellen Punkt kann ich nicht beantworten."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 12312,
    "duration": 61,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Ich bin dabeigeordnet, dass ich nicht beantworten kann, kann ich es auch beantworten, das Protokoll hier. Und da wurde wiederholt, Herr Gude war das, die Genehmigung für die Fällung wird erst dann erteilt, wenn die Baugenehmigung vorhanden ist. \n\nUnd hier wurde dann noch gesagt, dass die Baugenehmigung einen Bestandteil eines städtebaulichen Vertrags hat, wo drin steht, dass die Bäume zu erhalten sind und dass darüber eine Bankwirtschaft bestehen muss. Und das ist auch durchgeführt worden. Es gibt also eine Bankwirtschaft für die Pflanzung der Bäume, wo hingegen sogar noch die Ersatzpflanzung und die Zeit für die Ersatzpflanzung drinstehen. \n\nDiesmal hier auf 30 Jahre ausgehandelt worden, über die NABU wahrnehmen, obwohl die Pflanzen im Marktwort stehen. Okay? Das ist Bestandteil der Baugenehmigung. Dieser Bau, dieser praktisch, die, ähm, die, ähm, wir klagen weiter rein."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12375,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12403,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12437,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12497,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12536,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12588,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12625,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 12706,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 12774,
    "duration": 51,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Rösler SPD-Fraktion, aber vielleicht auch ganz kurz aus dem Finanzausschuss in dem Zusammenhang. Wir haben gestern im Finanzausschuss darüber gesprochen und es war einhellige Meinung im Finanzausschuss, dass die Streckenführung auf der östlichen Seite von der Ueßfelder Brücke, also zum Gewerbegebiet, so gestaltet werden soll, dass Grundstücke übrig bleiben, die auch vermarktbar sind, unter Umständen auch als Gewerbefläche, wenn es möglich ist. \n\nDass also nicht irgendwelche Tortenstücke entstehen, sondern eben die Streckenführung, wenn sie vielleicht auch drei Euro teurer ist, so gestaltet wird, dass die Grundstücke rechts und links dieser Strecke vernünftig nutzbar sind. Das ist auch mir jetzt als SPD-Fraktion sehr wichtig. Ansonsten stimmen wir der Drucksache zu."
  },
  {
    "speaker": "Anke Jäger",
    "start": 12829,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Reinhard Stern",
    "start": 12842,
    "duration": 46,
    "transcription": "Ich habe mal eine Frage an den Beigeordneten. Wir diskutieren jetzt, das dürfte eigentlich bekannt sein, schon zurzeit noch Mitarbeiter unter Herrn Prottengeier über den sogenannten Nordverbinder. \n\nWir haben hier im Stadtrat auch schon mehrfach, Herr Zann hat es letztes Jahr wieder aufgerufen, die Frage, die sich da anschließt: Wir bauen jetzt die Brücke, wir haben im östlichen Teil schon eine breite Straße dazu. Jetzt ist die Frage, werden die Planungen weitergeführt oder wie ist der Planungsstand, wie ergibt sich der Sachstand? \n\nNämlich unseres Erachtens ist diese Straße unheimlich wichtig, um den Verkehr aus der Stadt rauszuhalten, wenn es auf der Autobahn zu desaströsen Zuständen kommt, und das ist ja nicht wenig der Fall. Also das wäre noch in dem Zusammenhang mal die Frage."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12890,
    "duration": 26,
    "transcription": "Ja, beantworte ich ihn allgemein sehr gern. Ja, es sind weitere Abschnitte geplant, sie führen noch nicht zu einem vollständigen Nordverbinder, aber es gibt weitere Planungen und die sollen auch nochmal ergänzt werden, sodass tatsächlich so etwas wie ein Verbinder entstehen soll. \n\nIch würde aber vorschlagen, um die Diskussion hier abzukürzen, dass wir Ihnen das mal im STBV-Ausschuss vorstellen und dann haben Sie ein aktuelles Bild."
  },
  {
    "speaker": "Roland Zander",
    "start": 12922,
    "duration": 37,
    "transcription": "Seiner Gartenpartei Tiefschützer Jans. Ja, Herr Stern hat ja recht, wir waren ja da die ursprüngliche Fraktion, die das dann noch mal auf der Tagesordnung gehört hat mit den Nordverbändern. Ich kann mich gut erinnern an die Diskussion hier vor Jahren, wo dann gesagt wurde, ja, ihr macht ja die eigenen Kleingärtner platt. Und das ist nicht der Fall. \n\nMan sieht eindeutig hier an die Zeichnung und alles, was an der Drucksache dranhängt, dass nicht ein Kleingärtner dort betroffen ist. Das muss man so sagen. Und das finde ich auch gut so. \n\nUnd Herr Rehbaum, ich würde mir gerne auch die Unterlagen, die denn im Bauausschuss zur Verfügung gestellt werden, dass unsere Fraktion das auch gern bekommt. Und da sind wir alle glücklich. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 12964,
    "duration": 30,
    "transcription": "Herr Meister, damit es nicht so beim Zwischenrufen bleibt, wir haben ja vorhin die Diskussion geführt über die finanzielle Situation dergleichen und jetzt fällt mir jetzt an dem nächsten Punkt genau das auf, dass ich jetzt hier diese Stimme aus der Verwaltung nicht vernehme, dass wir uns das nicht leisten könnten. \n\nWoher kommt der Unterschied? Wäre das jetzt nicht eine Maßnahme, die man gut noch ein bisschen schieben könnte? Herr Stahn hat recht, das diskutieren wir seit etwa 30 Jahren, das wäre jetzt ja möglicherweise sogar nicht ganz dringend. Vielen Dank."
  },
  {
    "speaker": "Julia Brandt",
    "start": 13009,
    "duration": 113,
    "transcription": "Julia Brandt, SPD-Fraktion. Ja, Herr Meister, es ist dringend und ich sage Ihnen auch, weshalb. Weil dieser Abschnitt, also die Komplettierung zwischen der Oebesfelder Straße und dem Kreisel in der Borger Straße dazu führt, dass die Ortslage Rothensee endlich entlastet wird. Natürlich wird das noch mal eine größere Wirkung haben, wenn der Nordverbinder da ist, weil natürlich auch das Thema von Barleben aus rüber auch nicht so schön ist. Überhaupt keine Frage. \n\nAber das ist letzten Endes auch eine Sache, die in der Gemeinwesen-Arbeitsgruppe, damals zusammen unter Scheidemann noch, besprochen wurde. Und insofern ist das für die Menschen, die dort oben wohnen, unheimlich wichtig und definitiv keine Sache, die man streichen kann. Und ich glaube, es eignet sich auch nicht, wenn man die Diskussion hier weiter so führen, was wollen wir denn jetzt streichen, was wollen wir denn nicht streichen. Weil mir die Diskussion generell viel zu aufgehitzt ist. \n\nIch glaube, dass alle Anträge sachlich debattiert werden können. Aber dann, ich sage mal, diese spitzen Einlassungen, die kosten uns heute unheimlich viel Zeit. Das ärgert mich mittlerweile wirklich. Ja, tut mir jetzt leid, dass das jetzt ein Handessen ist. Aber wir kommen so nicht weiter. Und letzten Endes müssen wir uns als Stadtrat auch fragen, ob wir für die Zukunft in dieser Stadt noch was machen wollen. \n\nWir reden Montag über den Haushalt. Ich bin zuversichtlich, dass wir gute Beschlüsse fassen werden. Wir wissen nicht, wie es nächstes Jahr weitergeht. Aber wenn wir jetzt quasi bei allen Sachen in Frage stellen, ob wir das noch machen wollen und die Prioritäten in Frage stellen, was geben wir denn dann für ein Bild ab gegenüber den Menschen, die in Magdeburg wohnen. Das sollten wir uns vielleicht mal fragen. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13125,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13166,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13208,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 13262,
    "duration": 139,
    "transcription": "Der Brüsseler SPD-Fraktion zum Ursprungsantrag. Er stammt aus dem August und das ist natürlich auch der Hintergrund. In den Sommermonaten heizt sich tatsächlich die Schulhoffläche dort sehr stark auf. Wir haben starke Blendwirkungen und das ist natürlich dem geschuldet, dass wir dort eine große, helle Pflasterfläche haben und zur Südseite auch ein helles Gebäude.\n\nAlso die Sanierung der Schule ist sehr gut geworden. Es ist ein schönes Schulgebäude insgesamt. Es sind ja eigentlich zwei, die da saniert wurden. Und wir haben einen entsprechenden Veranstaltungsraum, Mensa, die Sporthalle. Aber dieser Schulhof ist letztendlich nachbesserungsbedürftig, würde ich mal so sagen.\n\nInsoweit bitten wir A, um Zustimmung zum Ursprungsantrag, aber auch zum Änderungsantrag, weil ich aus der Stellungnahme herauslese, dass in der Stadtverwaltung das Problem zwar angekommen ist und bekannt ist, aber wir jetzt auch nicht so lange warten können, bis die Bäume sehr groß geworden sind oder bis die Sanierung des dritten Schulgebäudes ein Ende gefunden hat, sondern wir sollten an der Stelle früher fertig werden.\n\nDamit das angegangen wird, haben wir jetzt gesagt, wir möchten gerne für 2025 einen Betrag von 10.000 Euro in den Haushalt geschrieben haben, wohlgemerkt für 2025. Und bitten auch darum, dass wir dann bis Mitte 2025 eine Umsetzung mit einem technischen, zumindest ist es eine teilweise Umsetzung dieser Maßnahmen, mit einem technischen Hitze- und Sonnenschutz durchführen oder umgesetzt haben. Und das ist also der Änderungsantrag.\n\nIch glaube, das ist im Sinne der Schülerinnen und Schüler sinnvoll und würde die Schule auf jeden Fall soweit aufwerten und ergänzen. Und wenn dann später bei der Sanierung des dritten Schulgebäudes noch zusätzliche Bäume gepflanzt werden, würden wir uns natürlich auch freuen. Aber das ist halt ein Projekt, was auch ein bisschen länger dauern wird. Und deswegen bitte Zustimmung zum Änderungsantrag und zum Ursprungsantrag."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13404,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 13411,
    "duration": 91,
    "onBehalfOf": "Ausschuss für Bildung, Schule und Sport",
    "transcription": "Als Ausschussvorsitzende des Bildungsausschusses haben wir uns mit der Thematik befasst. Wir befassen uns zurzeit im Bildungsausschuss auch mit der Thematik Schulhöfe, damit diese keine Backöfen werden. Wenn wir Sanierungen vornehmen, gehen wir ökonomisch und ökologisch vor und achten auf viel Begrünung.\n\nWir haben noch einen Schulhof, der sich im Sommer bei den Temperaturen sehr aufheizt. Daher haben wir den Hitzeschutz sehr befördert. Mit der mehrheitlichen Zustimmung im Ausschuss finde ich es gut, dass wir aufgrund der Haushaltslage die Finanzierung spätestens 2025 festschreiben, damit etwas passiert. Es geht um die Zukunft unserer Kinder, damit sie gute Lernorte finden und nicht ständig Pausen und Schulausfälle haben, besonders in den Sommermonaten.\n\nIch bitte Sie, für die Zukunft auch für das Edith-Gymnasium und weitere Schulen Hitzemaßnahmen vorzunehmen."
  },
  {
    "speaker": "René Hempel",
    "start": 13506,
    "duration": 81,
    "transcription": "Das ist ja auch ein Thema, glaube ich, die letzten ein, zwei Jahre bei den Kitas hatten wir auch. Also wir sehen tatsächlich auch, dass wir Anpassungsmaßnahmen an einzelnen Gebäuden machen wollen, denn Hitzeschutz ist ja auch Gesundheitsschutz. \n\nDa komme ich jetzt sozusagen an den Punkt, wo ich ein bisschen Bauchschmerzen tatsächlich mit dem Änderungsantrag habe, weil auf 2024 wird es wahrscheinlich heiß werden. Auf 2024 brauchen wir den Gesundheitsschutz für die Kinder dann schon. Das heißt, das Verschieben dieser Maßnahme wird uns das nächste Jahr nicht helfen. \n\nAlso folge ich den Worten der Schulleiterin Katja von Hagen, die konnten Sie in der Volksstimme ja lesen, dann ist das schon ein Punkt, den wir nicht erst 2025 lösen müssen. In der Begründung ist ja auch, glaube ich, Blutofen und Steinofen verwendet. Das heißt, wir müssen eigentlich mit Maßnahmen anfangen im Februar, März, dass wir für Mai, Juni und auch für das neue Schuljahr dort gewappnet sind. \n\nAlso entweder ist die Situation zu dramatisch geblieben, dann können wir es 2025 machen. Ich folge aber den Worten der Schulleiterin und sage, den Änderungsantrag lehnen wir ab und hoffen, dass schon ein paar Maßnahmen dann auch 2024 zum nächsten Schuljahr gemacht werden können, wenn nicht sogar müssen."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 13595,
    "duration": 68,
    "transcription": "Ja, liebe SPD-Fraktion, ich wollte den Bogen noch mal ein bisschen größer machen und ein Stichwort fiel hier eben, dass natürlich auch was mit Gesundheitsversorgung zu tun hat. Wir haben vor längerer Zeit hier schon mal, insbesondere im Zusammenhang mit Kindergärten, dieses Thema diskutiert. Schon damals hatte man die Befürchtung, obwohl Geld da ist, dass es dort viel zu langsam geht mit diesen Hitzeschutzmaßnahmen.\n\nDeshalb würde ich gerne vom KGM, von der Verwaltung, mal doch einen etwas detaillierteren Bericht kriegen: Wo sind wir jetzt mit diesen Hitzeschutzmaßnahmen? René Hempel hat es gesagt, es wird sicherlich auch im nächsten Jahr heiß werden und das übernächste Jahr auch. Deshalb hatten wir ja diesen Aufschlag im Stadtrat gemacht. Das war ja relativ einhellig, wir brauchen das für die Kindergärten und auch für die Schulen.\n\nIch würde gerne wissen, wo stehen wir denn da jetzt, was haben wir schon erreicht und haben wir Defizite? Das würde ich übrigens dann auch unabhängig vom Haushalt mal diskutieren. Danke."
  },
  {
    "speaker": "Hagen Reum",
    "start": 13672,
    "duration": 126,
    "transcription": "Ich sehr gerne. Vorweg noch mal zum Edither-Gymnasium. Man darf nicht vergessen, wir haben hier auf über 21 Millionen investiert in einen hervorragenden Schulstandort, der überall Bewunderung gefunden hat. Auswahlprojekt vom Stadt3-Fördergeber, der das gelobt hat. Die Architektenkammer lobt das. Es ist ein schönes Objekt, eine schöne Außenanlage geworden. Natürlich gibt es noch nach oben Luft, aber die Aufgabe, die Sie an uns gestellt haben, an die Verwaltung, ist hier 100 Prozent erfüllt worden.\n\nWir haben ein super energetisches Objekt und genau da sollte man eigentlich im Sommer sich auch aufhalten, im Inneren, weil da ist es schön kühl, da ist es angenehm, da haben wir überdachte Innenhofpausenbereiche, eine wunderbare Mensa, eine Sporthalle, die allen Anforderungen gerecht wird. Natürlich müssen wir hier auch die Zeit ein bisschen sehen, dass die Bäume sich entwickeln, die hier gepflanzt haben und es ist auch noch Luft nach oben, so können Sie es auch der Stellungnahme entnehmen.\n\nGleichwohl muss ich darauf aufmerksam machen, dass 2018, vor der Baumaßnahme, noch wesentlich weniger Bäume dort in dem Umfeld waren, wo wir jetzt den Schulhof haben und auch bei 1000 Schülern in der maximalen Belastung auch der Schulhof dieser Belastung der Schüler die Anforderungen aushalten muss und deswegen auch tatsächlich die Wahl zu einem Pflaster hier getroffen ist. Sie kennen unsere schönen Schulhof-Sanierungsmaßnahmen, Grundschule am Pechauer Platz oder am Vogelsang, das sind alles tolle Maßnahmen, die wir umgesetzt haben in der Requalifizierung von Schulhöfen, die auch mit verschiedenen Maßnahmen agiert haben, aber auch da sind die Rückkopplungen der Schulleiter differenziert.\n\nAlso der Schulleiter, der eine wassergebundene Decke hat, eine offene Versickerung, beschwert sich, dass zu viel Dreck in die Schule eingetragen wird. Also wir müssen gucken, was sind die besten Lösungen und wir werden natürlich auch unsere Objekte weiterentwickeln und so haben wir es auch bei den Kitas gemacht. Auch da sind die Bedarfe natürlich benannt worden, aber es geht eben nicht mit dem Fingerschnippen, jetzt haben wir die Lösung und jetzt sind sie umgesetzt, sondern sie müssen auch geplant werden, sie müssen qualifiziert werden, sie müssen den Anforderungen gerecht werden und deswegen haben wir die Gespräche mit den Einrichtungen gemacht, haben die Standorte etabliert und die Maßnahmen festgelegt und sind da auch jetzt bei den Kitas sehr gut vorangekommen.\n\nWir hatten ihnen einen Maßnahmenplan aufgelegt, was wir in diesem Jahr schaffen wollen. Das ist jetzt auch im September, Oktober alles fertiggestellt worden, also die nächste Sommerperiode ist da gut gewappnet und auch für das nächste Jahr hatten wir ja einen Fahrplan, den wir auch umsetzen werden."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 13805,
    "duration": 68,
    "transcription": "Für die Fraktion der FDP, Tierschutzpartei. 21 Millionen klingt gut, Herr Reum, aber kann man nicht in der Planung das vielleicht gleich mal berücksichtigen, was so in den Sommermonaten hier los ist? Das Dieter-Gymnasium ist, ja gut, gelungen, alles schick, aber leider hat man das versäumt. Man muss das doch vorher schon wissen, dass im Sommer die Steine und Flächen Hitze speichern und dass man da schon irgendwelche Maßnahmen ergreift. Es ist schade, dass das erst im Nachhinein gemacht wird und dass man dann praktisch jetzt erstmal das Problem hat, dass die Kinder im Sommer nicht draußen spielen können, da es zu warm ist.\n\nZu den Kindergärten und Kinderbetreuungseinrichtungen: Da hatten wir, glaube ich, 2021 den Antrag gestellt, das zu überprüfen. Dann hieß es, es würde etwas gemacht werden, wurde dann aber nicht umgesetzt aufgrund von Versorgungslücken, die es da gab, wie zum Beispiel bei den Sonnensegeln. Jetzt heißt es ja, es ist gemacht. Wir würden uns natürlich freuen, wenn wir da erstmal irgendeine Information kriegen würden, was da nun gemacht worden ist und ob es wirklich soweit ist, dass die Kinder jetzt nicht mehr bei 30 Grad im Zimmer schlafen müssen. Es wäre schön, wenn wir das mal kriegen würden."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13875,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Natho",
    "start": 13892,
    "duration": 68,
    "transcription": "NATO-Grunde-Future, in der Tat, das liegt ja genauso ein sehr schönes Gebäude geworden im Föhn-Großen Schulhof. Aber es ist natürlich so, dass die Schülerinnen und Schüler dort im Sommer und auch im Winter angehalten werden, in den Pausen rauszugehen. Sie sind also, die dürfen sich zumindest als Mutter eines Schülers dort, sage ich jetzt mal aus Erfahrung, in den Pausen gar nicht im Gebäude aufhalten. \n\nDas heißt, sie müssen natürlich im Sommer irgendwie auch schattenspendende Orte haben, die sie aufsuchen können. Und wenn sie dort mittags hinfahren, dann sehen sie, dass das Gebäude so einen kleinen Schatten wirft. Und da sitzen dann die Schüler nebeneinander, weil es einfach schlichtweg zu heiß ist. Also da ist es jetzt doch angebracht, auch, finde ich, im nächsten Jahr da Maßnahmen zu ergreifen. \n\nSchön ist ja tatsächlich auch dieser grüne Klassenzimmer, aber auch dort fehlt zum Beispiel dann am Ende ein Schatten. Also wer sitzt dann tatsächlich morgens um 10 draußen und lernt, wenn man quasi vor Sonne nicht gucken kann. Also auch da, denke ich, kann man durch kleine Maßnahmen, die auch nicht teuer sein müssen, es so gut verbessern, dass die Schülerinnen und Schüler dort sich im Sommer auch gerne draußen aufhalten. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13963,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 13995,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14043,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 14085,
    "duration": 88,
    "transcription": "Also im Grunde geht es mir nicht um mehr als, dass dort eine Zulassung für führerscheinlose Elektroantriebe eingeführt wird. Das, was jetzt momentan schon in der Praxis passiert, steht ja auch so in dem Antrag mit drin, dass das, was dort bisweilen schon Praxis ist oder tägliche Praxis ist, auch tatsächlich eine rechtliche Grundlage bekommt.\n\nDer ein oder andere wird sich vielleicht daran erinnern, dass auf dem Neustädter See vor 10, 15 Jahren sowas auch tatsächlich möglich war, bis dieser Bootsverleih dort zugemacht hat. Das gibt es jetzt schon seit geraumer Zeit nicht mehr und ich würde mich darüber freuen, wenn das auf dem größten Magdeburger Badesee zukünftig wieder möglich wäre.\n\nDie Stellungnahme ist zwar ablehnend, aber die Ablehnung besteht im Grunde einfach nur daraus, dass hier steht, dass die untere Naturschutzbehörde die Schutzgebietsverordnung angleichen oder ändern müsste. Das ist für mich jetzt kein Hinderungsgrund, sondern ein Verwaltungsakt.\n\nDas anzugleichen und das dort zu nehmen, ging mir jetzt explizit nicht darum, dass da irgendwie über die Elbe irgendwelche Jetskis mit 150 PS drüberfahren, sondern dass diese wirklich schwachmotorisierten, elektroangetriebenen Surfbretter oder kleine Ruderboote, die vielleicht nur so einen kleinen Antrieb haben, explizit mit Elektromotor, nichts mit Benzin oder Diesel oder was auch immer, dass das dort einfach möglich ist.\n\nDas hat für mich auch was mit Naherholung zu tun und mit Sport auf dem Wasser und ich würde mich freuen, wenn Sie dem Antrag zustimmen."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 14187,
    "duration": 184,
    "transcription": "Pasemann, AfD-Fraktion, dass wir Konstruktivität als AfD-Fraktion lieben, lieber Herr Stadtrat Wohne, deshalb jetzt ausdrücklich ein Lob an Sie. Dieser Antrag findet unsere ausdrückliche Unterstützung. Er würde nämlich beenden, eine Satzung, die aus den 1960er Jahren her stammt und unter der, ich habe die gesehen, unter der steht noch Rat des Bezirks Magdeburg, das sind über 50 Jahre.\n\nDiese Satzung damals, da steht drin, dass Motorisierung verboten ist auf dem See und die Motorisierung war damals vor 50 Jahren eben gerade nicht Elektromotorisierung, sondern mit Verbrennermotoren und dass wir das nicht wollen und da stimmen wir glaube ich überein, Herr Wohne, das dürfte ganz klar sein. Was wir aber uns vorstellen können ist, dass wir den Wunsch von circa 6.000 Anwohnern, vielen Freizeitsportlern auf dem Barlebersee und natürlich auch den ganzen Anliegern dort entgegenkommen, die gerne mit gering leistenden Elektromotoren, also man kann das begrenzen zum Beispiel, das würden wir auch als Änderungsantrag noch mal einbringen, man sagt mal 1,5 oder vielleicht auch 2 kW, das war's, da können Sie also nicht groß Geschwindigkeit mit aufbringen, diese Motoren sind auch leise, die hört man also viel weniger als ein Ruderboot zum Beispiel, weil Ruderboote meistens von vergnügungssichtigen jungen oder auch älteren Menschen anbetrieben werden.\n\nAngler suchen die Ruhe, Angler sind Naturschützer und wir würden hier etwas für den Angelsport in Magdeburg tun. Letztendlich ist dieser See ein riesiges Naherholungsgebiet der Stadt Magdeburg, da kommen jedes Jahr auch etliche tausend Menschen hin, die lassen dort auch Geld und wir sehen einfach nicht ein, warum nicht die untere Naturschutzbehörde entweder hier einfach großzügig Ausnahmeregelungen erteilt, in verschiedenen Fällen ist das schon passiert, aber nicht für jeden der eine möchte, sondern nur unter ganz bestimmten und eng gefasst begründeten Aussagen in der Antragstellung, das müsste man aufweichen.\n\nWenn also wir wirklich jetzt die Sache ablehnen, dann würde die AfD noch mal einen präzisierten Antrag dazu bringen, dass man nämlich eine Ausnahmegenehmigung soweit auslegt, dass Angler mit einem noch festzusetzenden, mit einer noch festzusetzenden Leistung eines Elektromotors Ausnahmegenehmigung bekommen. Letztendlich und das hatte Herr Rohner auch schon gesagt, würden wir heute, wenn wir den Antrag annehmen auch nur dafür sorgen, dass eine Situation, die schon lange auf diesem See herrscht, denn diese Elektro-Volks, die fahren da schon munter rum, dass diese dann wirklich auch zugelassen wird und wir nicht den Freizeitsportlern dort den Spaß verderben. Insofern bitten wir um Annahme dieses Antrages. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14373,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Natho",
    "start": 14393,
    "duration": 35,
    "transcription": "Das wäre tatsächlich meine erste Frage gewesen, was passiert, wenn wir dem heute zustimmen. Das war mir nicht ganz klar. Danke dafür. \n\nGenau, wir als Grüne Fütter werden diesen Prüfantrag aber ablehnen, denn der Walibersee ist ein Landtagsschutzgebiet und damit ist auch rechtsverbindlich geregelt, dass ein besonderer Schutz für Natur und Landschaft gilt. Und das nicht nur für die Naturgüter, sondern ein besonderer Wert liegt auch in der Erholung. \n\nWenn man also mit Surfern unterwegs sein möchte, und das ist ja auch total in Ordnung, sollte man das halt einfach bei einem anderen See machen und nicht auf dem Walibersee."
  },
  {
    "speaker": "Roland Zander",
    "start": 14436,
    "duration": 53,
    "transcription": "Sander, gerade war der Tierschützer hier ernst. Ja, wenn wir das hier ernst nehmen, was wir hier alle so diskutieren und heute beschlossen haben, Bürgerbeteiligung und was weiß ich alles, dann sollte man doch erstmal alle Anlieger am Barnebersee genau befragen, was wir machen. Und dann wissen wir, was wir wollen. Da gibt es unterschiedliche Auffassungen.\n\nUnd ja, es gibt nur eine Genehmigung für Elektro. Und das ist für die Stadt, für die Rettungsschwimmer. Ansonsten dürfen da gar keine Elektroboote fahren. Und das ist leider so und das ist schon immer so gewesen. \n\nUnd jetzt sollte man wirklich mal dort fragen, weil das sind ja auch alle Steuerzahler, die am Barnebersee dort ihre Einrichtung haben, ihre Bungalows und was weiß ich, oder auch die Camper. Da wird viel Geld bezahlt an die Stadt. Man sollte wirklich mal fragen, eine Umfrage machen. Das wird ja gar nicht viel kosten. Und dann sollten wir entscheiden, was machen wir denn."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14492,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 14522,
    "duration": 55,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14580,
    "duration": 22,
    "transcription": "Ja, Kumpf, AfD-Fraktion. Ich muss da ganz kurz mal in Erinnerung schwelgen. Ich hatte mal einen ähnlichen Antrag gestellt, schon ein paar Jährchen her. Da ging es um die Porsestraße. Da hatten sich Anwohner gewünscht, hatten sich die Busfahrer von der MVB gewünscht und da hat die Linke diesen Antrag abgelehnt, weil da ging es anscheinend dann nicht um Verkehrssicherheit und so weiter. \n\nWir sind da wieder ganz ideologiefrei. Wir werden es heute enthalten. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14627,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 14668,
    "duration": 144,
    "transcription": "Vielen Dank, Frau Vorsitzende. Kurz zur Einbringung. Der Hintergrund dieses Antrages, den wir ja jetzt schon in einer ähnlichen Form zum zweiten Mal behandeln, ist deshalb entstanden, weil wir nämlich im FOG mal generell diskutiert hatten über Anträge, zum Beispiel von der Fraktion Die Linke bezüglich Sozialtickets für Kinder, soziale Möglichkeiten schaffen, Kulturangebote für Kinder schaffen oder die Jugendkulturkarte.\n\nHintergrund ist, wir wissen alle, dass der Haushaltsplan nicht gerade üppig aussieht für das nächste Jahr und deshalb kam uns nochmal die Idee bezüglich, dass man Kindern und Jugendlichen die Möglichkeit geben kann, wenn so ein mobiles Kulturangebot geschaffen wird, bezüglich eines Fahrzeugs, was in den Frühjahrs- und Sommermonaten oder Spätsommermonaten dann in die Stadtteilen hinfährt. Deswegen auch dieses Beispiel mit dem Foto drauf, dass dort dann die Kinder und Jugendlichen die Möglichkeit haben für vielleicht Theateraufführungen kleinere oder eben ein kleines Konzert.\n\nWir erinnern uns, dass die Villa Wertvoll mit Simon Becker auch sehr viel gerne auch mal hier Musik mitmacht, dass man vielleicht solche Künstler auch mal ranholt, damit Kinder und Jugendliche die Teilhabe haben an kulturelle Programme, ohne dass sie ständig irgendwo nach Geld gefragt wird oder ohne dass die Kinder und Jugendlichen sich in die Straßenbahn, in den Bus setzen sollen und dann zum Theater fahren. Wir erleben das ja schon in einer ähnlichen Art und Weise, wir haben ja zum Beispiel dieses Spielmobil auf Spielplätzen, dort gibt es ja auch, dort werden ja dann ab und zu in bestimmten Spielplätzen diese Spielmobile hingefahren, da haben die Kinder dann den ganzen Tag Spaß und Spiel, da gibt es ja schon so eine Möglichkeit.\n\nDer zweite Punkt wäre die Zusammenarbeit oder der Synergieeffekt mit dem Technikmuseum. Wenn man zum Beispiel so ein älteres Fahrzeug, muss ja nicht ein LKW, kann ja auch ein Bus sein, zum Beispiel mit dem Technikmuseum so eine Synergieeffekt macht, dass das Technikmuseum dadurch auch ein bisschen Außenwirkung hat oder mit den Magdeburger Oldtimerfreunde, dass man da auch die Kinder so ein bisschen sensibilisiert auf den Bereich, nicht nur mit den Kulturen, sondern auch mit dem Bereich Technik. Das ist auch so ein, wo wir sagen, das sollte mit integriert werden.\n\nDeshalb bitte ich, auch wenn es die Ausschüsse sehr schon negativ eigentlich bescheinigt haben, wobei ich sehr bemerkenswert finde den Kulturausschuss, dass eben sowas nicht der Kulturausschuss mal dafür stimmt, bitte ich trotzdem um die Ja-Stimme. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 14817,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nadja Lösch",
    "start": 14830,
    "duration": 45,
    "transcription": "Danke. Nathia Lösch, Fraktion Die Linke. Das stimmt, die Idee kam im FUG und ich fand die ursprünglich auch gut. Macht hätte allerdings nur Sinn gemacht, wenn auch unsere Jugendkulturkarte vom letzten Mal bewilligt gewesen wäre, denn dann könnten eben auch in einer fairen und gerechten Weise Kinder an solchen Sachen partizipieren. \n\nSo hätten wir dann quasi eine Bühne, aber es wäre wieder jedes Mal im Kampf zu schauen, wer kann teilnehmen, wer macht die Eintrittsgelder, welche Kinder und wie geht es mit Sozialschwächeren. \n\nAlso ich würde gerne ausreden. Es ist nicht so schön, Herr Schumann, wenn Sie mich immer unterbrechen. Dankeschön. Genau, deswegen werden wir den Antrag ablehnen."
  },
  {
    "speaker": "Oliver Müller",
    "start": 14883,
    "duration": 143,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Herr Kulturausschuss. Sehr gerne für den Kulturausschuss, der auch angefragt wurde. Ich müsste jetzt schnippelig antworten, warum wir das ablehnen, weil wir so selten niemanden von euch sehen, liebe CDU-Fraktion und Kulturausschuss. Der Kollege Landtagsabgeordnete Schumann ist sehr gefragt und nur sporadisch da. Letztes Mal war es, aber als dieser Antrag behandelt wurde, war leider niemand da. Er konnte nicht eingebracht werden.\n\nDie Mitglieder – darum waren wir uns ziemlich einig – haben sich, wie wir das oft und gern machen, wenn es uns richtig erscheint, an der Stellungnahme der Verwaltung, die leider auch ablehnend ist, orientiert. Sie ist sehr strikt und schließt mit den Sätzen, weder Ressourcengeld noch Lust – in Klammer und Fragezeichen – das umzusetzen. Das hat uns also nicht ermutigt, dass wir dort anders entscheiden.\n\nDu hast es gesagt, lieber Manuel, der Antrag war ja nicht neu. Wir haben ihn schon einmal gemeinsam abgelehnt. Insofern wussten wir jetzt nicht, ob wir den Neuen, den Mehrwert, tatsächlich erkennen. Was du hier alles Neues erzählt hast, steht meinem Empfinden so gar nicht drin. Dass es jetzt vor allem um Kinder und Jugendliche geht, um die Sachen mit dem Technikmuseum, das finde ich wirklich spannend. Aber das konnte ich da nicht so herauslesen.\n\nDas hat mich aber darauf gebracht – und jetzt switche ich so ein bisschen um vom Kulturschuss auf Oliver Müller, die Fraktion DIE LINKE, wie wir hier richtig heißen –, wir hatten mal einige der älteren Semester hier – es soll ja welche geben, außer mir, Sie werden sich erinnern –, wir hatten mal am Puppentheater einen Theaterbus, einen alten Icarus. Das war eine ganz feine Sache, es war eine mobile Bühne, so wie ihr das hier, habe ich jetzt verstanden, offenbar auch beschreibt.\n\nWir haben lange dafür gekämpft, dass es so etwas mal wieder geben sollte, aber das Puppentheater wollte das dann auch nachher nicht mehr, aus verschiedenen Gründen. Der Bus war kaputt. Man findet weder einen Bus noch einen Fahrer. Es war wirklich schwierig. Aber es war eine tolle Geschichte, dass wir das hatten, weil damit nämlich auch im Umland, in der Region, Kitas vor allem und auch Grundschulen bezürzt und bespielt werden konnten. Aber das Puppentheater hat es ja hier am Standort einen tollen Namen gemacht und hat das dann natürlich auch nicht mehr aus wirtschaftlichen Gründen weiter verfolgen können.\n\nDas stand in dem Antrag so nicht drin. Man könnte euch, wenn man das wollte, ermutigen, liebe CDU-Fraktion, zum dritten Mal diese Themen ja noch einmal aufzumachen, in einem halben Jahr dann frühestens natürlich, aber dann wäre es eben tatsächlich gut, den Antrag a, ein bisschen besser auszuformulieren, so wie es heute passiert ist, und b, sicherzustellen, dass die CDU-Fraktion dann auch regelmäßig im Fachausschuss für Kultur vertreten ist."
  },
  {
    "speaker": "Roland Zander",
    "start": 15037,
    "duration": 50,
    "transcription": "Die Idee ist wunderhübsch, das muss ich so sagen, aber an der falschen Stelle. Ich könnte mir vorstellen, dass wir so eine mobile Bühne tatsächlich anschaffen, und zwar über unseren Fundus, und zwar dann auch nutzbar für alle GWAs. \n\nWeil wir GWAs müssen ja anmieten, oder wir haben eine Bühne, die gesponsert wird. Aber da wäre es ja richtig, wir haben einen Fundus, der vollkommen ausgestattet ist. Ja, da fehlt eine Stelle, man hat das jetzt geregelt, da unterhalten wir uns ja am Montag nochmal drüber, dafür Geld zu finanzieren, wir haben ja alles, was im Fundus ist, über unsere YouClubs finanziert. \n\nIst ja auch Geld, und wir haben genug da. Wenn man da denn so eine Bühne anschaffen würde, das wäre der richtige Weg, wo alle in der Stadt sind."
  },
  {
    "speaker": "Torsten Wiegel",
    "start": 15098,
    "duration": 31,
    "transcription": "Nur noch mal ein Hinweis: Das Netzwerk für freie Kultur hat eine mobile Bühne für solche Zwecke, die durch die GWA auch genutzt werden könnte. Unsere Skepsis kam vor allen Dingen nicht so sehr aus der Anschaffung und der Investition oder dem Technikmuseum, sondern vor allem in dem Betrieb dieser Geschichte. \n\nDas ist der zweite Punkt, der beantwortet werden muss. Da haben wir im Moment eher mit Personalengpässen zu tun an allen Stellen, als dass wir sagen, wir haben hier freie Spitzen, um das gewährleisten zu können."
  },
  {
    "speaker": "Andreas Schumann",
    "start": 15140,
    "duration": 62,
    "transcription": "Ich muss das mal sagen, wenn man den Antrag mal genau lesen würde, dann steht drin, eine Betreuung und Nutzung könnte über die Magdeburger GBAs erfolgen. Das steht eindeutig im Antrag drin. Da kann man nichts anderes dazu sagen.\n\nUnd das Zweite, was ich sagen muss, ich würde mich freuen, wenn wir am Montag dann auf dem Netzwerk Freie Kultur die Zustimmung geben, dass es dann auch weiter existieren kann. Das werden wir mal sehen, wie es in der Haushaltsberatung dann aussieht.\n\nUnd das Dritte, was ich dazu noch sagen möchte, Mittwochnachmittag, 16 Uhr, es gibt so viel, 15 Uhr, je nachdem, die Kulturausschützungen variieren ja auch manchmal in den Tagen. Ich habe natürlich arbeitsmäßig auch sehr viele andere Termine, ich versuche die schon da zu nehmen, die ich nehmen kann. Aber letztendlich sehe ich schon, dass das hier nicht gewünscht ist und wir werden andere Wege finden, vielleicht so eine Bühne dann zu finden, die vielleicht dann noch weniger..."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 15213,
    "duration": 124,
    "transcription": "Ja, vielen Dank. Also, Oliver, das steht ja auch alles eigentlich in der Begründung drin und das, was ja eben auch noch mal von eurer Fraktion gesagt wurde, es ist ja im FUG eigentlich diese Idee entstanden, dass man sagt, gerade in der jetzigen Situation, dass die Kinder und Jugendlichen, egal ob sie in Westerhuesen sind, ob sie in Cannstieg, ob sie in Olbenstedt oder in Krakau, dass die alle mal die Möglichkeit haben, einmal, zweimal im Jahr oder mehrmals, so wie die Fahrbibliothek, die ja auch in die Stadtteile kommt, quasi dann die Möglichkeit zu haben, hier ein kulturelles Programm zu bekommen.\n\nDas ist doch das Ziel und Zweck bei dem Ganzen, dass die Kinder nicht irgendwo hinfahren müssen, sondern dass quasi die Angebote in dem Stadtteil geschaffen werden, dass dort eben wie bei dem Spielebus oder Fahrbibliothek an dem Nachmittag, an dem Abend, dieses Kulturangebot geschaffen wird und dass es wirklich auch Künstler gibt in Magdeburg, die da auch Lust drauf haben.\n\nDie nächste Geschichte ist, es wäre auch mal schön von der Stadtverwaltung, bevor sie solche Stellungnahmen erarbeiten, vielleicht mal auch mal den jeweiligen Fraktionsgeschäftsstelle oder mal den Stadtrat auch mal ein bisschen zu kontaktieren. Können Sie mir das vielleicht noch mal erklären oder so weiter. Das wäre mal ein Wunsch, weil einfach mal auch zu hinterfragen, was will denn der Stadtrat XY mit seinem Antrag eigentlich bewirken. Manchmal hat man so den Eindruck, sie lesen zwischen den Zeilen, schreiben ihre Stellungnahmen und dann ist sozusagen die Stellungnahme der Stadt fertig.\n\nDas wäre mal wirklich ein Wunsch von mir an die Beigeordneten zu sagen, okay, vielleicht wenn es mal Redebedarf gibt, wir stehen auch zur Verfügung. Aber mal auch Fragen, das wäre auch mal was Schönes. Wie gesagt, ich bitte um die Zusage, weil hier geht es wirklich um die Kinder und Jugendlichen, hier geht es nicht um irgendwelche Karten und Geld, sondern dass wir auch wirklich mit so einem Synergieeffekt mit dem Technikmuseum, vielleicht kriegen wir den einen oder anderen Sponsor auch hier mit dazu gewonnen.\n\nAber hier haben wir die Möglichkeiten, wirklich was direkt in den Stadtteilen zu machen, gerade in den Stadtteilen, wo die Kinder und Jugendlichen auch davon profitieren, wo sie davon lächeln und sehen und wo sie sagen, ja toll, endlich passiert auch mal was da vor Ort."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15338,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15352,
    "duration": 83,
    "transcription": "So, muss noch wer auf Toilette? Gut, dass wir jetzt nicht abstimmen und wäre es knapp geworden. Ja, ich fange mal da an bei den GWAs. Also der Begründungstext war noch nie der, den wir beschließen. Das haben wir glaube ich alle gelernt und ich bin mittlerweile seit 15 Jahren hier Stadtrat. Und was im Begründungstext steht, ist völlig irrelevant.\n\nJa, hier in dem Text steht drinnen die Oberbürgermeisterin mit Beauftragung eine mobile Bühne für den Kulturangebot. Die Bürgerinnen und Bürger, da steht da nicht mal was von Kindern. Ja, wir hatten vorhin das hier mit diesem ganzen Thema hin und her, von wegen, ja, wollen wir so gendern, so gendern, hin und her. Da steht nichts von Kindern drinnen.\n\nUnd es wurde von Herrn Wiegel gesagt, wir haben eine Bühne. Ja, die ist bezahlt worden. Das Netzwerk Freie Kultur hat so eine Bühne. Ich weiß nicht, wie oft die CDU dieses Jahr sich die ausgeliehen hätte. Dann hätten sie nämlich gewusst, dass wir eine haben. Also wir haben eine.\n\nUnd bei der Haushaltslage, ja, liebe CDU, schön, dass ihr mir jetzt auch noch zuhört. Oder wollt ihr jetzt noch mal Pullern nähen? Ja, das macht man davor, vor der Sitzung. Alles gut. Ja, also benehmt euch ein bisschen. Wir lassen euch auch mal ausreden. So, also der Antrag ist leider abzulehnen."
  },
  {
    "speaker": "Oliver Müller",
    "start": 15440,
    "duration": 221,
    "transcription": "Ich versuche mal in kurzen Sätzen alles das zu sagen, was mir angelastet und entgegengeschleudert wird. Ich finde es sehr schön, lieber Manuel, dass du und auch Andreas Schumann, dass ihr da so engagiert kämpft für die Kultur. Das ist wirklich positiv. Und ich sehe auch, dass ihr das ernst meint. Und Andreas, es galt auch nicht dir zu sagen, du bist nicht da oder sowas. Aber ich kann ja nicht lügen, wenn es so ist.\n\nAlso mir wurde gerade vorgeworfen, dass wir im Kulturausschuss irgendwie eure Anträge ablehnen. Aber da gehört doch zur Wahrheit dazu, dass es erstmal schön wäre, wenn überhaupt jemand von euch da wäre, die einzubringen. Und das muss ja nicht Andreas sein. Ich weiß ja ganz genau, dass er viele Termine hat. Aber es sind ja ein paar mehr Menschen in eurer Fraktion. Da muss man eben nicht immer, Entschuldigung, zum Verwaltungsrat der Sparkassolation und nach Borg fahren. Da muss man auch mal den Weg finden in den Kulturausschuss, meine Damen und Herren. Und da kann man auch mal Vertretungen organisieren.\n\nDas klappt bei der CDU überhaupt nicht, was die Kultur anbelangt. Das weißt du, Manuel, als du noch Fraktionsgeschäftsführer warst, habe ich oft angerufen und gesagt, Mensch, der Andreas kann nicht kommen, kannst vielleicht du. Das ist die gelebte Praxis. Mache ich gerne. Aber ich kann nicht noch dafür sorgen, dass eure Anträge mehrheitsfähig sind. Also irgendwann ist dann auch mal Schluss. Denn ich bin nur eine Stimme von sieben im Kulturausschuss. Und der hat einheitlich das Ding abgelehnt. Also da müsst ihr euch doch mal fragen, was ist mit uns los? Haben wir unseren Antrag möglicherweise nicht klar genug formuliert?\n\nUnd da sagst du jetzt noch mal, vom Technikmuseum und dem alten Oldtimer steht da nichts drin. Weder eine Begründung noch in dem einen Satz, den wir beschließen sollen. Das stimmt dann also leider nicht. Wo ich der Wiedervollung ganz zustimme, die Geschichte, dass man mal gefragt werden könnte, als Geschäftssteller oder gar als Einzelstandrat, wenn die Verwaltung sich auf den Weg macht, tatsächlich eine Stellungnahme zu schreiben, oft macht es ja gar nicht mehr wie bei der Platane. Da wartet man dann Monate drauf. Und wenn man dann einen Antrag zur Überprüfung beim Landesverwaltungsamt stellt, dann wird das auch nicht zur Kenntnis genommen. Und dann wird das als Grund angeführt, dass man untätig war. Das ist der Wahnsinn.\n\nInsofern muss ich dir leider sagen, Manuel, selbst als Kulturausschuss-Vorsitzender hatte ich nicht die Möglichkeit, dass eine Beigeordnete, oder ich weiß gar nicht, Herr Wiegel, ob Sie da schon da waren, ich glaube noch nicht, da hat unsere Fraktion zusammen mit der SPD den Antrag auf den Weg gebracht, ein Kunstwerk, Geschwister Schollpark, anzudenken und einen Wettbewerb auszuloben. Kriege ich nicht mal als Kulturausschuss-Vorsitzender den Hinweis, da gibt es jetzt einen Drucksaal noch dazu, dass ein Antrag aus unserer Fraktion war. Da träumen wir doch beide leider weit davon. Wo sind wir hingeraten? Finde ich sehr schlimm.\n\nEin Vorschlag wäre ja, wenn das Thema so wichtig ist, könnte man das ja auch noch mal im Kulturausschuss beraten. Oder ihr macht einen Änderungsantrag und es wird zurücküberwiesen. Weiß ich nicht. Ich bin da offen. Vielleicht haben wir irgendwas übersehen. Aber dann haben wir genau das übersehen, was die Verwaltung offenbar ja auch übersehen hat. Und es ist richtigerweise gesagt worden, danke, Herr Wiegel, das Netzwerk FREIE KULTUR hat eine mobile Bühne angeschafft mit unseren Geldern. Es klingt immer so, als ob die Verwaltung das macht, wenn ich das jetzt im Magazin DEZ lesen kann. Ja, da steht ja auch drin, wenn der Stadtrat nicht zustimmt, dann bricht alles zusammen.\n\nAlso zum Geld geben sind wir gut. Da können wir einen Weg freimachen. Wir haben hier nämlich im letzten Haushalt 75.000 Euro freigemacht für Mikroprojekte, die fast eins zu eins alle beim Netzwerk gelandet sind. Nur darüber, wie die verwendet werden können oder so, da waren wir dann raus. Das soll man besser nicht mehr mitentscheiden. Da sind wir alle böse. Jetzt sind wir wieder wichtig. So wendet sich das Blatt.\n\nWas positiv ist an der Geschichte ist tatsächlich, dass wir gemeinsam mit Netzwerk und Verwaltung dafür gesorgt haben, dass Equipment angeschafft werden konnte. Und da ist eine Bühne, also sowas ähnliches wie hier, natürlich nicht in Fahrzeugen, aber es ist eine Bühne, ist mit bei und auch Technik. Also ein bisschen haben wir schon. Vielleicht treffen wir uns alle mal im Einladen im Rahmen einer Sondersitzung KULTUR. Andreas Schumann hat recht. Die Termine variieren oft, aber die Anfangszeiten eigentlich nie. Also es war einmal 16 Uhr, sonst ist es immer 16.30 Uhr. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15664,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 15671,
    "duration": 14,
    "transcription": "Schreckens Situation, dass ich keine Lust habe, mich jetzt hier über die Frage abzuhalten, ob Toilette geht oder nicht, zu unterhalten. Das Thema aus meiner Sicht, so habe ich es den Wortbeiträgen entnommen, durchaus sind die Leute interessiert, ertrage ich Rücküberweisung in den Kulturausschuss."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15690,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 15764,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 15800,
    "duration": 216,
    "transcription": "Die Anhaltsfraktion Die Linke, natürlich ein dringend erwünschtes, eigentlich ein wichtiges Thema. Frühstück ist ein wichtiger Baustein einer gesunden Ernährung. Die erste Mahlzeit des Tages füllt die zumeist über Nacht geleerten Energie- und Nährstoffspeicher und deckt rund ein Viertel des täglichen Energiebedarfs. Trotz negativer Folgen verzichten immer mehr Kinder und Jugendliche auf Frühstück. \n\nProfessor Dr. Hans Hauer, vom Institut für Ernährungsmedizin vom Klinikum Rechts der Isar, in einer Tagung Ernährung 2016: Je älter die Kinder werden, umso seltener frühstücken sie. Zudem hängt die Frühstücksgewohnheit vom Sozialstatus der Familie ab. Ein gesundes Frühstücksangebot an Grundschulen ist besonders wichtig für Familien in Armut. Vor allem an Grundschulen mit einem hohen Schülerinnen- und Schüleranteil aus Familien mit geringem Einkommen kommen viele Schülerinnen und Schüler ohne oder mit nicht ausreichendem Frühstück zur Schule. \n\nLaut einer Kellogg-Studie sagen in Deutschland nur noch 76 Prozent der Eltern, dass ihre Kinder morgens frühstücken. Im Vergleich zu 2016, als die Daten vorher erhoben wurden, bedeutet das einen Rückgang von 16 Prozent. Jede zweite Lehrkraft beobachtet, dass die Zahl der Kinder, die hungrig im Klassenzimmer sitzen, im vergangenen Jahr zugenommen hat. 81 Prozent der Lehrerinnen und Lehrer in Deutschland sagen, dass sie fast fünf Stunden pro Woche verlieren, um Kindern zu helfen, die ohne Frühstück in die Schule kommen. \n\nIm deutschen Schulmonitor von diesem Jahr geben 30 Prozent der Lehrkräfte an, dass die Kinder öfter ohne Frühstück... Kann ich bitte noch mal um Ruhe bitten? Das ist der letzte Alteintrag, aber auch der möchte noch in Ruhe diskutiert werden. Nein, das geht ja um Kinder und Gesundheit. ...öfter ohne Frühstück zur Schule kommen. Im sozial benachteiligten Plan sind es 54 Prozent. In Deutschland gibt es Kinder, deren Ernährung einen Mangel an Nährstoffen aufweist. Besonders in ärmeren Familien werden zum Teil gesunde Lebensmittel durch billigere, energiereiche Nahrungsmittel wie Nudeln und Fastfood ersetzt. Das führt zu Übergewicht und zu Mangel an notwendigen Nährstoffen. \n\nEin gesundes Frühstücksangebot an Grundschulen kann dazu beitragen, diesen Kindern den Zugang zu einer vollwertigen Mahlzeit zu erleichtern, die sie sonst möglicherweise nicht erhalten würden. Und manche Kinder kommen sogar ohne Mittag aus der Schule, weil Puttanträge seit Monaten nicht bearbeitet werden. Darüber hinaus kann ein kostenloses oder stark subventioniertes Frühstücksangebot an Grundschulen dazu beitragen, die finanzielle Belastung für einkommensschwache Familien zu verringern. Insbesondere dann kann ein gesundes Frühstücksangebot an Grundschulen dazu beitragen, die Gesundheit und das Wohlbefinden von Kindern aus Familienarmut zu verbessern und ihnen gleiche Bildungschancen zu ermöglichen. \n\nEs ist ein wichtiger Schritt, um den Teufelskreis von Armut und schlechter Gesundheit zu durchbrechen und Kindern aus einkommensschwachen Familien eine bessere Zukunft zu ermöglichen. Um diesen Kindern aus diesen Familien zu unterstützen, beantragen wir ein Modellprojekt gesundes Frühstück an Grundschulen. Außerdem kann die Landeshauptstadt Magdeburg mit einem gesunden Frühstücksangebot einen Beitrag zur Umsetzung der globalen Nachhaltigkeitsziele der UN leisten, nämlich der Ziele 1, 2, 3 und 4. Danke."
  },
  {
    "speaker": "Anke Jäger",
    "start": 15904,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 16024,
    "duration": 99,
    "transcription": "Kumpf-AfD-Fraktion zum Modellprojekt gesundes Frühstück an Grundschulen. Herr Janak, alles, also größtenteils, was Sie da vorgetragen haben, stützenswert, aber alles leider nur Phrasen und Geschwafel. Weil, wenn Ihnen die Sache wirklich ernst wäre, dann würden Sie auch im Land oder im Bund oder im Landtag, waren mehrere Anträge der AfD-Fraktion zu solchen Themen, und die haben Sie alle abgelehnt bei Anschieren. Dann scheint Ihnen das Kinderwohl so am Herzen liegt.\n\nIch würde jetzt ganz einfach mal die Verwaltung zitieren, mache ich sonst ungern, aber hier passt es mal wirklich. Die Absicht des Antrages ist nachvollziehbar, jedoch in der realistischen Umsetzung personell und im Haushalt der Stadt, insbesondere im Hinblick auf die Nutzung möglicher Förderprogramme, nicht darstellbar. Wie schon erwähnt, das Ansinnen ist grundsätzlich unterstützenswert, auch eine Originalforderung der AfD, allen Kindern in Schulen und Kitas kostenfrei gesunde Mahlzeiten zu ermöglichen. Was gibt es da zu lachen? Das finde ich, ja, unpassend, aber egal.\n\nUnd, liebe Linke, dann nutze ich natürlich nochmal die Situation, auf einen AfD-Antrag hier im Stadtrat hinzuweisen, da ging es um die Subvention von Schulessen um einen Euro, und hätten Sie da mal Ihre ideologische Brille abgesetzt und hätten der Sache zugestimmt, dann wäre das ein richtiger Schritt in die richtige Richtung gewesen. Aber da ging es Ihnen ja anscheinend auch nicht um Kindeswohl, was Sie eben mehrfach erwähnt haben, da haben Sie ja auch lieber, ja, aus anderen Gründen solche Sachen abgelehnt.\n\nWir folgen hier der Stellungnahme und lehnen das so ab. Hätte man jahrelang nicht missgewirtschaftet, in der Politik wäre das alles schon längst keine Träumerei mehr, sonst alles umgesetzt mit Unterstützung von Land und Bund, aber aktuell können wir uns das leider nicht leisten, und da sind leider auch Sie mit dran schuldig. Vielen Dank."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 16129,
    "duration": 75,
    "onBehalfOf": "Ausschuss für Bildung, Schule und Sport",
    "transcription": "Keune für den Bildungsausschuss erst mal. Wir haben das im Bildungsausschuss abgelehnt, nicht weil wir den Kindern kein gesundes Frühstück, kein gesundes Mittagessen wünschen oder vielleicht auch noch eine gesunde Zwischenpause, sondern weil uns die Verwaltung eindeutig dargelegt hat, dass es an zwei Grundschulen durchgeführt wird, das aber durch freie Träger und nicht durch die Stadt und durch Sponsoring der freien Träger und nach Abfrage es finanziell und personell einfach momentan nicht umsetzbar ist. \n\nWie gesagt, es ist wünschenswert für die Zukunft dieses zu tun. Das hat auch die Kinderbeauftragte noch mal zum Ausdruck gebracht, insbesondere vielleicht anfangen mit gesundem Obst und Gemüse, also sozusagen eine Obsttafel oder so etwas, ohne in das Frühstück hineinzugehen, aber es ist wie gesagt momentan nicht praktikabel durch die Stadt das hinzubekommen. \n\nVon daher ist es im Bildungsausschuss abgelehnt worden und als SPD-Fraktion werden wir es auch aus diesen Gründen dann mit ablehnen. Dankeschön."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 16212,
    "duration": 102,
    "transcription": "Boxer und CDU, Ratsfraktion. Nochmal anknüpfend auch an das, was Frau Keune gesagt hat im GESU-Ausschuss, auch wenn ich jetzt hier nicht für den GESU-Ausschuss sprechen möchte, war es genau ähnlich. Ja, also wir haben auch größtenteils dagegen gestimmt und uns enthalten, nicht weil wir den Kindern kein Frühstück gönnen.\n\nAlso ich sag's mal so, wenn ich jetzt an die Grundschule in Uttersleben denke, da gibt es so ein Projekt, Tutti Frutti heißt das oder hieß es. Und die Eltern waren damals auch immer aufgerufen, tatsächlich das Obst und Gemüse zu schnippeln. Und unterm Strich, ja, unterm Strich ist es so gewesen, kleinen Moment bitte, das müssen Sie sich alle an Ihre Jugend erinnern, sind das gut, dass das für Erheiterung sorgt.\n\nDies tatsächlich, so, unterm Strich war es immer ein Problem, Eltern zu begeistern, ja die Ortschaftslehrer sind so, unterm Strich war es immer ein Problem, die Eltern zu begeistern, das Obst und Gemüse zu schnippeln. Ja, und es waren auch immer dieselben Eltern, die da gekommen sind. Man muss auch ganz kritisch sagen, dass die Eltern, in Uttersleben wahrscheinlich weniger der Fall, aber wo wirklich das Problem vielleicht ist, die sind auch nicht erschienen.\n\nJa, und die anderen Eltern, die, sag ich mal, sowieso schon einen hohen Urspensum an Arbeit zu bewältigen haben, haben irgendwie versucht, sich das ans Bein zu binden. Das finde ich auch irgendwo nicht fair. Und jetzt irgendwo zu sagen, naja, da muss halt die Stadt, die Verwaltung, muss sich Gedanken machen, vielleicht sollten auch die Verwaltungsmitarbeiter kommen und dann schnippeln, können wir auch noch so eine Idee, also das funktioniert nicht, ja. Also löblich ist das im Prinzip schon, aber es ist wirklich nicht zu Ende gedacht."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16320,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 16331,
    "duration": 121,
    "transcription": "Also zunächst einmal, wir wissen und auch das haben wir im Bildungsausschuss besprochen, auch mit der Verwaltung diskutiert, dass es tolle Förderprogramme gibt, Förderprogramme aus der EU, auch aus dem Land, wovon auch in Teilen diese Schule schon profitiert. Diese Förderprogramme für gesundes Frühstück und wie sie alle heißen, haben einen Zweck, nämlich den Kindern und natürlich auch irgendwie den Eltern näher zu bringen, wie wichtig gesundes Essen ist, wie wichtig gesunde Ernährung für unsere Kinder ist, in der geistigen Entwicklung und ihr Potenzial in der Schule zu entfalten.\n\nWir wissen das zu Hause, deswegen kriegen unsere Kinder auch jeden Tag eine separate Obst- und Gemüsebox mit, das ist löblich für uns, aber das hilft natürlich den anderen Kindern, deren Eltern das nicht tun, nicht. Das stimmt. Der Punkt ist allerdings, dass wir als Stadt diese Lücke unmöglich schließen können. Es ist uns als Stadt, wir fangen dann bei dem Frühstück an, kommen bei dem Mittagessen und irgendwann vielleicht auch noch bei dem Abendbrot raus.\n\nWir dürfen tatsächlich hier nicht vergessen, wo unsere Verantwortung liegt und unsere Verantwortung, auch die Verantwortung von solchen Landes- oder Bundes- und auch Europaprogrammen ist es, diese Bedeutung hervorzuheben über Projekte. Aber diese Projekte haben irgendwann ein Ende und diese Projekte sind auch nicht dafür gedacht, zu verstetigen, sondern innerhalb dieses Projektes diese Awareness zu schaffen, wie wichtig das ist, um das in die einzelnen Elternhäuser hineinzutragen.\n\nEs kann nicht unser Verständnis sein, und es wäre auch fatal, wenn wir so etwas nach außen signalisieren, als hätten wir diese Leistungskraft als Stadt, solche Aufgabenbereiche in unseren städtischen Verantwortungsbereich zu ziehen, weil es zur Ehrlichkeit gehört, festzuhalten, dass uns das massiv überfordern würde. Vielen Dank."
  },
  {
    "speaker": "Julia Bohlander",
    "start": 16457,
    "duration": 48,
    "transcription": "Ich bin mir sehr sicher, dass in unserer Fraktion gleich sehr bunt wieder abgestimmt werden könnte. Wir haben natürlich auch im Vorfeld darüber gesprochen und waren uns, glaube ich, am Anfang auch einiger als wir jetzt sind. \n\nIch finde den Antrag nichtsdestotrotz gut. Ich weiß die Finanzierung, ich weiß, es ist alles schon gesagt, ich weiß auch, was Dennis schon alles gesagt hat. Ich habe das in der Praxis gesehen in den Grundschulen und ich weiß, dass das wirklich von trockenen Cornflakes über alte Pizza vom Tag vorher bis zu gar nichts alles sein kann. \n\nEs ist wunderschön, insbesondere den Kindern nahezubringen, was gesundes Essen bedeutet. Es bringt aber gar nichts, die Kinder müssen gesundes Essen kriegen und deswegen werde ich heute dafür stimmen."
  },
  {
    "speaker": "Nadja Lösch",
    "start": 16515,
    "duration": 51,
    "transcription": "Natja Lösch, Fraktion Die Linke. Na klar können wir sagen, das ist nicht unsere Verantwortung. Das geht uns gar nichts an. Aber es ist doch unser aller Verantwortung in den Rollen, in denen wir hier sind, zu schauen, dass Kinder gut und sicher aufwachsen. Und davon ist ein Aspekt gesundes Frühstück.\n\nIn dem Antrag steht nicht, dass bis in alle Ewigkeit wir jedem Kind in Magdeburg ein gesundes Frühstück geben, jeden Tag. Ich würde das wollen, natürlich. Und ich finde es traurig, dass Sie das nicht wollen würden. Und zumindest nicht mal mehr, dass Mindeste dafür tun, dass das irgendwann erreichbar ist. Und darum geht es.\n\nEs geht um ein Modellprojekt. Es geht darum zu schauen, was ist denn möglich? Was können wir wie vermitteln? Es sind keine Milliarden oder Millionen, die wir hier fordern, sondern einfach ein Versuch, eine Verantwortungsübernahme zu sagen, ja, es ist uns nicht egal. Die Kinder und die Ernährung der Kinder ist uns als Stadtrat nicht egal. Danke."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 16575,
    "duration": 38,
    "transcription": "Ja, Kumpf, AfD-Fraktion, da läuft es ein bisschen kalt den Rücken runter, dass ich hier in das gleiche Wort spreche wie die Grünen und Linken, aber da muss ich der FDP ganz klar widersprechen. Na klar liegt das in unserer Verantwortung. \n\nDas ist doch eine Träumerei zu behaupten, dass wir machen hier mal ein paar Projekttage oder ein paar Projektwochen und dann haben die Kinder und die Eltern das verinnerlicht, dass man dem Kind regelmäßig gesundes Essen mitgibt. Das ist doch eine Träumerei. Das stimmt doch gar nicht. \n\nWenn man sich als reiches Land, als reiche Stadt sowas leisten müsste, dann genau das, dass wir unseren Kindern das Frühstück und das Mittagessen von der Kommune, vom Land, vom Bund zur Verfügung stellen, damit alle die gleichen Voraussetzungen haben. Und da bin ich leider, muss ich ehrlich sagen, bei Grünen und Links und nicht bei FDP. Vielen Dank."
  },
  {
    "speaker": "Carola Schumann",
    "start": 16620,
    "duration": 85,
    "transcription": "Zu meiner FDP-Tierschutzpartei. Also zum einen möchten wir uns dagegen verwahren, zu sagen, wir wollen kein gesundes Frühstück für die Kinder. Das ist mitnichten so. Natürlich, gesund, Herr Baum, jetzt ich. Das ist mitnichten so. Natürlich, ich meine, gerade wir, wir wissen ja, wie wichtig gesunde Ernährung ist für unsere Kinder.\n\nAber, und da spreche ich jetzt aus Erfahrung, wir hatten auch an unserer Schule und an vielen anderen Schulen das Projekt mit dem gesunden Obst. Was denken Sie denn, wer das gesunde Obst da geschnippelt hat? Wir haben auch noch ein bisschen was anderes zu tun, als, es tut mir leid, aber wir haben einfach die personellen Ressourcen nicht. Und die Elternhäuser, denen kann man das auch nicht zumuten, da jeden Tag zu kommen und für alle Kinder da das gesunde Frühstück vorzubereiten.\n\nAlso, ich weiß nicht, wie man sich das vorstellt, also die Idee ist toll, aber wer soll es denn ausführen? Wer bitte schön besorgt die Lebensmittel? Wer bitte bereitet das zu? Wer teilt das aus? Wer sammelt es wieder ein? Ich glaube, das hat man gar nicht zu Ende gesagt.\n\nDie einzige Variante, ihren Wunsch durchzusetzen oder eure Idee durchzusetzen ist, dass man sich einen Keterer für jede Schule anschafft und dann das Essen bringen lässt und das dann bezahlt. Na, wer das bezahlen soll, weiß ich allerdings auch nicht."
  },
  {
    "speaker": "Anke Jäger",
    "start": 16709,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 16760,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 16795,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 16841,
    "duration": 235,
    "transcription": "Sehr geehrte Damen und Herren,\n\nunser Prüfantrag ist überschrieben mit dem Titel \"Kommunalen Bürokratieabbau prüfen\". Inhalt ist, dass die Oberbürgermeisterin beauftragt werden soll zu prüfen, welche Möglichkeiten zum Abbau von Bürokratie in der Stadtverwaltung bestehen. Dabei sind insbesondere Maßnahmen aufzulisten und deren finanzielle personelle Sparpotenziale aufzuzeigen. Der Prüfbericht soll dann im Verwaltungsausschuss sowie im Finanz- und Grundstücksausschuss beraten werden.\n\nIch verzichte an dieser Stelle auf die Wiedergabe unserer schriftlichen Begründung, die Sie alle mit hohem Interesse gelesen haben werden. Ich möchte nur darauf hinweisen, dass aufgrund der Personalsituation in der Stadtverwaltung dieser Antrag sowohl sachlich begründet wie auch zeitgemäß ist.\n\nDa ich schon einmal hier vorne stehe und ich selbst schon einmal ein solches verwaltungsinternes Prüfverfahren in Form einer Aufgabenkritik durchlebt habe, will ich meine Erfahrungen kurz wiedergeben. Es war so vor etwa zehn Jahren, da kam mein Dienstherr auf die Idee, einmal zu überprüfen, inwiefern die Aufgaben, die wir in der Verwaltung wahrnehmen, sachgerecht erledigt werden oder wo Einsparpotenzial besteht. Ich war zu der Zeit, man kann sagen, sehr belastet mit meinen Aufgaben und ich hatte wenig Verständnis dafür, dass ich jetzt zusätzlich zu meinen Aufgaben auch noch an solchen Vorhaben teilnehmen soll, was ja wiederum nur Zeit kostet und die ich dann für andere Aufgaben nicht hätte.\n\nIm Ergebnis stellte sich jedenfalls heraus, dass viele Aufgaben, die ich so erledigte, für andere gar keinen Mehrwert darstellten. Also wir kommunizierten verwaltungsintern hin und her und vieles von dem war tatsächlich unnütz. Es erfolgte dann eine, ich sage mal, Entrümpelung unserer Aufgaben und plötzlich hatte ich tatsächlich wieder Zeit, meine Aufgaben besser zu erledigen oder schneller. Das war natürlich nur vorübergehend, weil bald wurde meinem Dienstherrn klar, dass ich ja jetzt die Kapazitäten hätte, andere Aufgaben zu übernehmen und insofern war der Effekt dann erstmal weg.\n\nGut, wenn ich heute mit meinen ehemaligen Kollegen spreche, dann sagen die mir, wir müssen feststellen, dass das Problem irgendwie wieder besteht. Also die sagen auch, es ist so wie früher, wir beschäftigen uns wieder genauso wieder mit uns selbst wie damals. Und das führt mich zu der Erkenntnis, dass so eine Aufgabenkritik, also die Überprüfung der wahrgenommenen Aufgaben, ob die überhaupt teilweise oder gar nicht mehr wahrgenommen werden müssen und wie die erledigt werden, dass das sinnvoll ist, wenn man die richtigen Schlüsse daraus zieht. Und als zweites, dass so etwas ein Vorgang ist, der auch regelmäßig wiederholt werden muss, damit sich nicht wieder irgendwelche Routinen einschleichen, die die Verwaltung dann quasi nur wieder weiter mit sich selbst beschäftigt.\n\nWir wollen mit unserem Antrag hier einen Anstoß liefern. Möglicherweise wird das so sein, dass die Stadtverwaltung so etwas schon mal durchgeführt hat. Naja, das wird schon so sein, aber was ich darstellen wollte ist, dass so etwas auch regelmäßig wiederholt werden muss, weil sonst der Effekt dann über die Jahre irgendwann verloren geht. Und deswegen bitte ich um Zustimmung zu unserem Prüfantrag."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 17088,
    "duration": 68,
    "transcription": "Ja, Maja Pingel, FDP-Tierschutzpartei, ich halte diesen Antrag für nicht mehr oder weniger als ein Schaufensterantrag, denn wir wissen aktuell auch mit Blick auf unsere spannenden Debatten, die wir am nächsten Montag zu erwarten haben, dass wir im Bezuge der notwendigen Einsparmaßnahmen, die wir treffen müssen, auch in der Verwaltung eine große Herausforderung besteht, nicht besetzte Stellen oder künftig vielleicht gesperrte Stellen entsprechend zu kompensieren für einen gewissen Zeitraum X.\n\nUnd selbstverständlich sind sämtliche Beigeordnete angehalten, in ihren Strukturen zu schauen, wo wir gegebenenfalls Abhilfe geschaffen werden können, wo entbürokratisiert werden kann, wo entlastet werden kann. Wenn das nicht schon geschehen würde, hätte ich eine scharfe Kritik, aber ich bin zu 100% überzeugt, dass genau das gerade passiert, weil Knappheiten fordern Innovationspotenziale und da wir gerade massig Knappheiten haben, werden wir auch in unserer Stadtverwaltung hoffentlich, so hoffe ich wirklich sehr, diese Potenziale auch fordern und das wird am Ende selbstverständlich auch zu einem Bürokratieabbau führen. Dankeschön."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17158,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17179,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 17220,
    "duration": 135,
    "transcription": "Da ja es gute parlamentarische Geflogenheit ist, selbst Prüfanträge hier abzulehnen, mache ich das auch mal von hier vorne. Sachstatt Geldleistung für Asylbewerber prüfen ist natürlich eine Forderung seit 2015 unserer Partei und hätten wir das alles auch so gemacht, hätten wir wahrscheinlich heute auch einen vernünftigen Haushalt, den wir hätten beschließen können. Aber leider war das ja nicht der Wille der Altparteien, das muss man so deutlich sagen.\n\nUnd wer die illegale und unkontrollierte Völkerwanderungspolitik unserer Regierung sich anschaut, der wird zu der Erkenntnis kommen, dass genau dieser Antrag einer der wichtigsten ist. Dazu gehört natürlich auch, dass keine Taschengeldzahlungen fließen mehr und dass natürlich keine Bankkarten geprüft werden, mit denen man Gelder überweisen kann, sondern wir wollen die Oberbehördemeisterin damit beauftragen zu prüfen, welche Leistungen Asylbewerber als personenbezogene Sachleistung anstelle einer Geldleistung gewährt werden können. Insbesondere natürlich mit einer Bezahlkarte, die man nur fürs Bezahlen nimmt. Und zudem wollen wir eine Einschätzung zum jeweiligen Verwaltungsaufwand.\n\nUnd dann natürlich das Grundgesetz für uns als Grundgesetzpartei das Allerwichtigste ist. Das muss man Ihnen schon mal so klar sagen. Dann ist es natürlich schwierig, wenn Beamte in den Stuben der Beamten, ja ich sage mal Asylbewerber, die durch sichere Drittländer hier eingereist sind oder aus der Europäischen Union hier eingereist sind, dann trotzdem ein Asylverfahren gewähren, obwohl das natürlich im Grundgesetz ganz klar geregelt ist mit dem Satz, dass Asylbewerber, die über diese Schiene kommen, eben keinen Asylanspruch in Deutschland haben.\n\nDa muss man natürlich sich ein bisschen mehr das preußische Beamtentum wünschen, denn da hätte es sowas wahrscheinlich nicht gegeben, denn da hätte es genau zwei Sätze gegeben. Sie sind hier nicht antragsberechtigt und wir wünschen Ihnen eine gute Rückfahrt in das Land, wo Sie zuerst das hätten beantragen müssen. Das wären die Sätze gewesen, die man hätte sagen müssen, damit es unserem Land wieder etwas besser geht und wir die Gelder dafür übrig haben, wofür Sie sie nutzen sollten und nicht für eine illegale und unkontrollierte Völkerwanderungspolitik.\n\nIn dem Sinne wollen wir heute die kleine Stellschraube drehen und wollen versuchen, Sie davon zu überzeugen, dass genau das der richtige Antrag ist, um den Haushalt wieder so zu gestalten, wie er zu gestalten wäre. Besten Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 17359,
    "duration": 34,
    "transcription": "Die Oberbürgermeisterin möchte antworten. Ja, ich möchte zu dem Antrag sagen, dass Herr Kirchner, Sie garantiert wissen, so wie Sie auch in der Bürgerversammlung Neue Neustadt gefordert haben, dass ich etwas tun soll, was ich gar nicht tun kann, weil das Asylbewerberleistungsgesetz da eindeutig ist und die rechtlichen Grundlagen dafür geschaffen werden müssten, dass wir Sachleistungen an Asylbewerber ausreichen dürften. \n\nSorgen Sie dafür, dann sind wir als Verwaltung als gute Beamte daran gehalten, das umzusetzen. Solange das nicht der Fall ist, werden wir weiterhin nach dem Gesetz verfahren und Sie können mich nicht beauftragen, gegen das Gesetz zu handeln."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17418,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17521,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 17551,
    "duration": 38,
    "transcription": "Wir möchten prüfen lassen, inwieweit die Verwaltungen der vermieteten Objekte von der Stadt herausgelöst werden können, damit die Aufgaben anders verteilt werden können, weil die KGM und die MVGM natürlich auch andere Sachen weiter betreiben sollen. \n\nDa die Wober natürlich sehr viel Erfahrung hat in vermieteten Objekten und auch das Marketing ein bisschen anders machen kann, deswegen möchten wir gerne diesen Antrag prüfen lassen und bitte um Ihre Zustimmung."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17591,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 17605,
    "duration": 20,
    "transcription": "Sorry, die Wobau ist ein wirtschaftlich arbeitendes Unternehmen, es ist nicht die Melku des Stadtrates. Also ich denke, wir könnten Ihnen nicht alles überhelfen, die macht schon sehr, sehr viel für die Stadt, ist da sehr engagiert. \n\nAlso mehr geht, glaube ich, wirklich nicht. In Ordnung kommt auch die Wobau an die Grenzen, der Antrag ist abzulehnen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17627,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 17652,
    "duration": 37,
    "transcription": "Nicht, dass es Ärger gibt. Nein, nein, nein, alles gut. Grobe SPD-Fraktion. Herr Schwenk hat recht, das muss abgelehnt werden. \n\nDie Gesellschaften, wenn sie tatsächlich das nicht verwalten wollten, müssten an die Wober Geld bezahlen. Das heißt, das kostet die zusätzlich was. Ob die das wollen, macht keinen Sinn. \n\nUnd wenn wir die Gewerbeobjekte aus einer Gesellschaft, die auch privatrechtlich organisiert ist, an die Wober übertragen, würde ich aus dem Kalten sagen, wird da mindestens Umsatzsteuer fällig, Grunderwerbsteuer wird da fällig. Das macht also auch keinen Sinn. \n\nUnd ich finde, das muss man die Wahlverwaltung nicht aufschreiben lassen. Das kann man auch gleich wissen und ablehnen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17692,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 17712,
    "duration": 58,
    "transcription": "Tierschutz, Herr Jans. Also wenn man richtig liegt, das ist ein Prüfverantrag und wir hätten gern das geprüft und hätten dann eine Entscheidung, was wirklich los ist. Was kostet das wirklich? Schließlich sind die Gewerbegrundstücke unser Eigentum, die Wobau gehört uns und man könnte das ohne weiteres übertragen und wir hätten den Vorteil, dass unsere Einrichtung, so wie es hier drin steht, die KGM und auch MVGM, bräuchten keine Jahresabrechnung, Betriebsabrechnung erstellen, was die Wobau sowieso für alle ihre Gewerbegrundstücke macht. \n\nDas würde uns Zeitkosten einsparen und auch viel Personal und wir könnten viel schneller reagieren, wenn das umgeändert würde, wenn man das prüft und mal schreibt, wie sieht es aus. Und ja, der Antrag ist nicht gestellt, weil wir Lust danach haben. Das hat schon einen Grund, warum der Antrag so zum Prüfen nicht gestellt wurde."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 17775,
    "duration": 44,
    "transcription": "Vorab eine Frage: Ich bin im Verwaltungsbeirat, Herr Grober. Darf ich dann dazu nichts sagen und auch nicht mit abstimmen? Doch, der Herr Bockert-Moll arbeitet dort, das ist was anderes. Also ich kann, dann möchte ich dazu auch sprechen, wenn es möglich ist.\n\nUnd zwar verstehe ich den Inhalt, den Sinn dieses Antrages überhaupt nicht. Ich erinnere mich aber, dass wir schon einmal einen ähnlichen Antrag hatten, dass die, ich glaube, die MVB an die SVM übertragen werden sollte. Also wir können uns jetzt hier alle mal ausdenken, was wir an wen übertragen wollen, aber wir können das System nicht so ändern, wie es hier einigen beliebt. Also ich denke, das sollte man ablehnen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17820,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17871,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 17924,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17958,
    "duration": 16,
    "transcription": "Kein GO-Antrag, sondern vielleicht eine Feststellung oder eine Stellungnahme. Der Kommunalverfassungsgericht hätte Herrn Burkhard Möll, ich will jetzt hier nicht kleinlich sein, aber den Raum hätte verlassen müssen, wenn der persönlich... Nein, eine öffentliche Sitzung darf am Tag verbleiben. Also er hätte nach oben kommen... \n\nOkay, dann habe ich doch mal was gedacht. Vielen Dank."
  },
  {
    "speaker": "Anke Jäger",
    "start": 17968,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19286,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19363,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 19412,
    "duration": 115,
    "transcription": "Hasemann, AfD-Fraktion. Schade, dass ihr nicht einbringt und schade, dass wir nicht überweisen. Soll ich mich noch mal hinsetzen? Nein, okay. \n\nAlso, wir hatten das Problem ja schon öfter diskutiert, dass uns die Baupreise zu einem bestimmten Zeitpunkt des Baufortschritts entgleiten. Nach meinem Dafürhalten ist in vielen Ausschreibungen schon eine Schwachstelle, die diese Baubetriebe, die eigentlich keine Baubetriebe sind, sondern Rechtsanwaltskonzerne mit angeschlossenem Baubetrieb, sofort erkennen und reingehen. \n\nEs gibt spezialisierte Büros inzwischen, weil das ein allgemeines Problem ist bei allen Kommunen, die also erstens die Ausschreibung angucken können. Wenn das nicht gewollt ist, können sie aber auf alle Fälle noch mal separat zu der Stadt oder auch alleine für die Stadt die Angebote prüfen. Wir finden das sehr gut. Wir finden das auch wirklich beratenswert, ob es da eine Möglichkeit gibt. \n\nDeshalb wäre ich natürlich, ich würde jetzt auch gleich den GO-Antrag stellen, wenn ich das darf, werter Herr Papenräher, in das das überwiesen wird. Bitte, an wen? Da drin? Doch, doch, steht alles hier, Entschuldigung, alles klar, also nach Antrag. \n\nIch würde aber als Änderungsantrag für die AfD-Fraktion jetzt noch vorschlagen, der Kostenrahmen ab einer Höhe von 2 Millionen Euro erscheint mir dazu zu niedrig. Die Probleme haben wir, oder da wo es richtig teuer und richtig Geld kostet, sind Bauvorhaben, die wir ab 5 Millionen einordnen können etwa. Da sind in der Regel immer Nachtragshaushalte, die in einer ziemlichen Höhe sind. Also insofern würden wir vorschlagen, Überweisung und Änderungsantrag auf 5 Millionen. Und ich hoffe, dass die FDP damit leben kann."
  },
  {
    "speaker": "Anke Jäger",
    "start": 19529,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19607,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 19644,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19658,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19731,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19785,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19843,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19899,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 19921,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 19939,
    "duration": 87,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20085,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20137,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20190,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20253,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20308,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 20349,
    "duration": 40,
    "transcription": "Ja, dann ist ja nach Fraktion Die Linke gegen die Überweisung, weil ich habe das Gefühl, dass es dringend notwendig ist, auf die Kriterien des Landes einzugehen und die entsprechend Fördermittelanträge im Städtebauprogramm zu überarbeiten und antrags- oder förderfähig zu machen. \n\nVielleicht kann Herr Weigel auch noch was dazu sagen, weil der Südosten ist ja gerade extrem davon betroffen. Wenn man sich die Zukunft der Förderkulisse im Südosten anguckt, wo das Land gerne fördern würde, aber sagt, die Anträge sind nicht förderfähig, da muss dringend was passieren. Deshalb gegen die Überweisung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 20396,
    "duration": 26,
    "transcription": "Ich denke, wenn ihr gewollt hättet, dass wir das heute abstimmen, dann hätten wir das so begründen müssen, dass wir in der Entscheidung fehlen können, weil es war völlig unklar, was der Antrag sollte. Das hat sich uns nicht erschlossen. \n\nDarum ist, wenn er nicht gleich abgelehnt wird, würde ich euch empfehlen, der Überweisung zuzustimmen, dann könnt ihr das nochmal erläutern. Das ist die einzige Chance, ansonsten würden wir es ablehnen. \n\nAlso wir würden für die Überweisung stimmen, weil es hat sich uns aus dem Antrag nicht erschlossen, was das soll."
  },
  {
    "speaker": "Anke Jäger",
    "start": 20424,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20449,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 20471,
    "duration": 48,
    "transcription": "Fragtion Die Linke, ich hätte ja die Begründung ausführlich geschrieben, nur die Hinweise kamen genau an dem Tag zum Antragsschluss, wo man nicht mehr viel Zeit hat, um Begründungen auch zu schreiben. Daher steht auch drinnen mündlich, also das hätte ich jetzt alles gesagt. \n\nIch denke, der Beigeordnete kennt die Probleme, Olaf kennt, glaube ich, auch die Probleme. Also der Südosten, der wird demnächst von der Völkermittelkulisse wahrscheinlich abgehängt. Es gab ja schon ein Jahr, wo nichts passierte, wo der Marienplatz, der Spielplatz etc., wo andere Dinge nicht in Angriff genommen werden konnten. \n\nDeshalb ist es jetzt fatal, dass wir den Antrag überwiesen haben, und ich hoffe, es wendet sich alles trotzdem noch zum Positiven."
  },
  {
    "speaker": "Anke Jäger",
    "start": 20522,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 20574,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 20628,
    "duration": 248,
    "transcription": "Grüne Future, ich möchte die Anfrage 370 stellen, zusammen mit Kathrin Natho. Es geht um das ÖZIM und um das Umweltzentrum in der Haßdorfer Straße. Wir wissen ja schon seit einiger Zeit, dass es sich nicht ganz so rund läuft dort, und uns hat schon ein bisschen schockiert der Artikel vom letzten Samstag. Deshalb haben wir einige Fragen an die Oberbürgermeisterin.\n\nUns ist ja bekannt, dass das Jobcenter über Jahre, ich glaube 30 Jahre gibt es das ÖZIM auch, eine gute Arbeit für den Stadtteil Stadtfeld und auch für ganz Magdeburg leistet. Es gehen die Schulen dorthin. Herr Nehl, können Sie bitte ins Mikro sprechen? Ja, das steht hier fest und hier steht so viel von Herrn... Entschuldigung Mirko, ist aber wirklich wahr. Na gut, ich kann auch nach vorne gehen. So machen wir das jetzt.\n\nAlso, ich brauche mich nicht nochmal vorzustellen, ich mache die Anfrage, ich will das nochmal erklären. Das Land oder der Bund oder wer auch immer, das Jobcenter fördert nicht mehr und seit einigen Jahren geht es nicht mehr ganz so rund. Normalerweise war das ja eine Einrichtung, wo Leute, die nicht ganz so vermittelt werden konnten, eben Beschäftigung bekommen haben, und das Jobcenter hat da eine gute Arbeit gemacht. Irgendwann sind die Vorschriften verändert worden und seitdem gibt es auch Schwierigkeiten.\n\nFrau Oberbürgermeisterin, Sie waren ja selber, steht in dem Zeitungsartikel von Herrn Harder zumindest drin, vor kurzem dort oder vielleicht auch nicht vor kurzem, aber Sie waren auch schon mal dort. Jetzt scheint es wohl zum Ende zu kommen, also Herr Friedrich und die drei Bundesfreiwilligen, die dort irgendwie arbeiten, erklärt, dass er nicht weiß, wie es finanziert werden soll, wie es weiterfinanziert werden soll.\n\nWir haben eine ganze Reihe von Fragen gestellt. Die Hauptfrage ist natürlich, welche Möglichkeiten sehen Sie, finanzielle oder personelle Unterstützung für das Ökozentrum zu geben? Sehen Sie rechtliche Möglichkeiten, das noch zu ändern, was letztendlich an Vorschriften durch das Jobcenter und so weiter, da gab es ja schon mal Versuche und Gespräche, das noch mal zurückzudrehen, diese Abschaffung der Bedingungen, die dazu geführt haben.\n\nVielleicht gibt es die Möglichkeit, Frage 3, einer Übergangslösung, dass zeitweise institutionelle Förderung möglich ist, bis ein geeigneter Träger gefunden werden kann. Vielleicht gibt es auch die Möglichkeit, unsere Frage 4, dass städtische Beschäftigungsgesellschaften das Angebot übernehmen könnten.\n\nUnd die letzte Frage, Frage 7, ehe Frau Natho zwei Fragen noch stellen wird. Nein, möchte nicht. Wir haben dann noch daneben, das habe ich ganz vergessen, das Schulumweltzentrum daneben, und auch das wird ja gefördert vom Land und vom Bund, wenn ich das richtig, von der Stadt. Und auch da gibt es Fragen, die Fragen 5 und 6.\n\nDie letzte Frage, die wir stellen, wenn diese beiden Einrichtungen, die dort beheimatet sind, untergehen oder nicht weiter bestehen, dann würde die Fläche, die der Stadt gehört, ja auch zurückgehen an die Stadt, müsste dann organisiert werden, das wäre gegen Vandalismus und so weiter. Welche Kosten würden dann eigentlich entstehen? Und ist es nicht besser, jetzt noch Geld einzusetzen und das Angebot aufrechtzuerhalten? Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 20878,
    "duration": 156,
    "transcription": "Ein Wusel von Fragen. Also kurzmündlich würde ich sagen, ja, ich war vor relativ kurzer Zeit dort. Wir haben uns das Objekt angeguckt und sind der festen Überzeugung, dass das alles erhaltenswert ist. \n\nWas die Jobcenter-Frage betrifft, ist es nicht nur das Problem, dass vielleicht keine Maßnahmeteilnehmer gefunden werden, sondern nicht geeignete Maßnahmeteilnehmer gefunden werden. Wir haben verschiedene Möglichkeiten in Angriff genommen. Es gibt dort auch eine Arbeitsgruppe, die nach etwas langfristigeren Lösungen sucht. Wir aus der Verwaltung haben versucht, zum Beispiel Praktikantinnen und Praktikanten von der Fachhochschule zu gewinnen, dass sie vor Ort zum Einsatz kommen. Die Arbeitsgruppe will die Finanzierung langfristig absichern. Wir haben also auch Förderprogramme aufgetan für das ÖZIM, damit eine finanzielle Unterstützung gewährt ist. Wir selber in der jetzigen Situation können da nicht noch zusätzliche Mittel hineingeben. \n\nDie Außenwirkung soll verbessert werden. Im Übrigen haben wir auch mit Unterstützung, also das Dezernat 5 ist beauftragt, hier zu schauen, ob zum einen bei der Pflege des Geländes und auch bei der Pflege des Baubestandes entsprechende Unterstützung geboten werden können und ob es Möglichkeiten gibt, weil stattfällt ja auch, was die Fragestellung von Angeboten für ältere Menschen betrifft, hier in die Versorgungsstruktur der Kommune mit aufgenommen werden können, zum Beispiel als offener Treff, sodass wir da über die OT-Geschichte zusätzliche Unterstützung kriegen. \n\nAlso dass man das Angebot dort breiter aufstellt mit Finanzierungsmöglichkeiten und langfristig eine Sicherstellung findet, weil es ist erhaltenswert und die jetzt hier Vorstandsmitglieder brauchen natürlich auch die entsprechende Nachfolge. Wir wissen ja, überall im Ehrenamt dauert es immer ewig oder ist es oftmals nicht möglich, Nachfolger zu finden und das soll in dem Fall eben auch versucht werden. Und wie sagt diese Arbeitsgruppe, die Gruppe von Fördermitgliedern, zum Beispiel die Inhaberin des Yoga-Studios Pavana, Geschäftsstraßenmanagement, die suchen eben nach langfristigen Lösungen, strategischen Lösungen und wir sind jetzt dabei, kurzfristig Unterstützungsmöglichkeiten zu finden. \n\nUnd zu der Fragestellung Umweltbildung, genau, würde Herr Wiegel ganz kurz was sagen. Und zu den Grundstücken, wir haben ganz viele schriftliche Antworten hier auf beide Anfragen von Frau Schulz, also von Ihnen und das würden wir ganz gerne umfänglich schriftlich beantworten. Nur noch kurz zu dem Bildungszentrum."
  },
  {
    "speaker": "Torsten Wiegel",
    "start": 21034,
    "duration": 58,
    "transcription": "Wir haben das ÖZUM auch auf dem Schirm, weil wir gerade im Dezernat 4 ein Konzept machen zum Thema Umweltbildung in der Landeshauptstadt. Da sind die Themen Ökoschule, Umweltzentrum und auch Grusel und Gewächshäuser zusammen gedacht und das ÖZUM als auch ein Netzwerkpartner. \n\nUnd da geht es sowohl um die Verortung als auch um die Frage, in welcher Art und Weise, weil es gibt ja eine sehr hohe Nachfrage auch von Schulen, von Kitas und so weiter, dass wir das auch weiter sicherstellen. Aber wir müssen, weil wir an den bisherigen Standorten wirklich Infrastrukturprobleme haben bis zum Personal, fassen wir das gerade nochmal so an, dass wir sagen, wir gucken uns an, welche Akteure gibt es in der Stadt zum Thema Umweltbildung, an welchen Stellen werden wir da sein und da werden wir vor allen Dingen auch eine Anbindung an Gruseln in Erwägung ziehen. \n\nDie Zooschule ist ja schon zum Zoo gegangen, aber das würden wir dann alles auch schriftlich nochmal sortiert mit zurückmelden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 21105,
    "duration": 18,
    "transcription": "Ja, wir haben ja nur eine Anfrage, die 375 aus 23. Es geht mal um den aktuellen Sachstand Ratskeller. Es ist jetzt fast zwei Jahre genau, dass der Ratskeller zu ist. \n\nVor mir knapp ein Jahr haben wir das Thema Möbel diskutiert. Gibt es da einen neuen Sachstand, wenn jetzt das öffentlich beantwortet werden kann? Wäre schön, ansonsten natürlich gar noch nicht öffentlich."
  },
  {
    "speaker": "Anke Jäger",
    "start": 21132,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Karsten Köpp",
    "start": 21156,
    "duration": 160,
    "transcription": "Köpp SPD-Fraktion. Meine Frage ist die 366 aus 23. Es geht um den angemessenen Zugang der Werderaner zum öffentlichen Nahverkehr. Die Straßenbahnen nach Ostäbien sollen ab dem 23. Dezember wieder fahren, aber einen Verkehrshalt für den Werder soll es bis in den Sommer hinein nicht geben. Dadurch entstehen sehr weite Wege, und für mich besteht die Frage, ich habe ein Fallbeispiel von einer älteren Dame, die wohnt zur Straße Ecke Kahnstraße. Für die ist der Weg zum Heumarkt ein knapper Kilometer und zur Gartenstraße ist der Weg nicht kürzer.\n\nFür mich ist die Frage, mit dem dass der 46er Bus auch wegfallen wird. Das ist die Buslinie, die im Moment den Heumarkt und den Werder anbindet an die Innenstadt. Da haben die Leute die Möglichkeit, bis zum Hasselbachplatz zu fahren und in die Straßenbahn umzusteigen. Dieser Bus soll ab 23. Dezember entfallen. Jetzt ist die Frage die, was ist möglich? Gibt es eine Möglichkeit für die Werneraner?\n\nEs wurden sehr viele ältere Leute, Leute mit Gehbehinderung, Leute, die mit Rollstühlen oder Rollatoren unterwegs sind, die ihre täglichen Verrichtungen, die zum Arzt müssen, die einkaufen müssen, die sich versorgen müssen, die haben, für die entstehen Härten, die ich für unzumutbar halte. Für mich ist es so, welche Möglichkeiten hat die Stadt, diesen Menschen, also diese Härten einfach zu mildern?\n\nVielleicht, wenn der Bus nicht mehr fahren kann und wir kennen die Verkehrsverhältnisse auf dem Werder alle sehr gut, der Werder ist eng, sind enge Straßen, es ist Parkraum vorzuhalten für die Leute, die dort auch wohnen, die dort ihr Gewerbe haben, wäre es möglich für den Übergang bis in den Sommer hinein, für bestimmte Menschen, für die das im Prinzip wirklich eine unbillige Härte darstellt, den Weg zum Heumarkt zu nehmen oder zur Gartenstraße, wäre es möglich, zum Beispiel mit Ruftaxis Übergangslösungen zu schaffen und diese Dinge ganz konkret auch aus vorhandenen Mitteln, nämlich aus den Investitionsmitteln für die Brücke zu finanzieren. Das ist meine Frage, die ich hier habe."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21320,
    "duration": 99,
    "transcription": "Grundsätzlich kann ich sagen, dass wir das natürlich nachvollziehen können und wir haben ähnliche Fragen auch an den zuständigen Bauleiter, an Herrn 1, gerichtet. Er hat dargelegt, dass ein Bus überhaupt nicht fahren könnte, da er keine Wendemöglichkeiten hätte, und die Kosten stehen in einem sehr hohen Maße im Raum.\n\nNun haben wir nicht direkt über Ruftaxis oder Ähnliches gesprochen, aber am Ende wäre das auch eine Betrauung, die wir vornehmen müssten, um sicherzustellen, dass tatsächlich dieses Taxi immer diese Route fahren würde. Das wären also sicherlich nicht die gleichen Kosten wie beim Bus, aber aus meiner Sicht nicht deutlich geringere Kosten, da ich immer wieder eine Person binden müsste, um die Betriebszeiten abzudecken.\n\nHinzu kommt bei der Finanzierung der Osterbrücke, dass wir ein hohes Defizit für die Brücke haben. Es ist allgemein bekannt, dass wir Schwierigkeiten haben, die Investitionen insgesamt zu stemmen. Das werden wir irgendwie hinkriegen und über Finanzierung sicherstellen können, aber zusätzliche Kosten können wir da nicht übernehmen.\n\nWir haben deshalb, weil wir im Haushalt ein deutliches Loch haben, auch eine Haushaltssperre, die meine Oberbürgermeisterin erlassen hat. Demzufolge kann ich auch kein entsprechendes Angebot unterbreiten, weil ich am Ende des Tages davon ausgehen muss, dass es eine freiwillige Zusatzleistung wäre."
  },
  {
    "speaker": "Karsten Köpp",
    "start": 21424,
    "duration": 58,
    "transcription": "Es wäre in dem Maße, aus meiner Sicht, keine freiwillige Leistung, sondern es wäre ein Teil dessen, was die Stadt sich als Investition in die Zukunft leisten sollte. Und dazu gehört, dass man diese Dinge als Investition begreift. \n\nDass wir eine lebenswerte Stadt auch für eine Übergangsphase, wo wir nicht wissen, ob wir wirklich im Juni fertig werden oder ob der Sommer für die Berderaner, für die dies im Prinzip betrifft, bis in den September hinein reicht. Denn so lange könnte ja der Sommer auch gehen und die Haltestelle, die dann ja Vollbrücke heißen soll, dann erst in Betrieb gehen kann. \n\nIch möchte Sie bitten, das nochmal mitzunehmen und erwarte auch noch eine schriftliche Antwort. Danke."
  },
  {
    "speaker": "Oliver Müller",
    "start": 21494,
    "duration": 164,
    "transcription": "Oliver Müller, ich habe die Anfrage mit der Nr. 38623 und bitte um Entschuldigung, wenn ich Sie nochmal mit dem Thema überhundertjährige Platane in der Brunnersiedlung belästigen muss, aber das liegt ja nicht allein an mir, sondern der permanenten Untätigkeit der zuständigen Verwaltung.\n\nEs geht also darum, Sie werden sich erinnern, ich habe das hier schon mehrfach ausführen müssen, auch in verschiedenen Fachausschüssen, zuletzt im Verwaltungsausschuss letzten Freitag, dass wir gemeinsam einen Antrag gestellt haben in der Sitzung im August dieses Jahres. Der wurde überwiesen in die Ausschüsse SdBV und Uwe, wo er leider nie angekommen ist. Das liegt ganz gewiss nicht an den Ausschussvorsitzenden, sondern daran, dass die Stellungnahme der Verwaltung dazu bis zum heutigen Tage nicht vorliegt, weil sie offenbar der Meinung ist, sie brauchen nicht mehr zu arbeiten oder Anträge aus der Linksfraktion haben nicht den nötigen Stellenwert oder ich kenne die Gründe nicht.\n\nIch frage die ja nach, das wäre Frage 1 im hundertsten Mal, warum legen Sie keine Stellungnahme vor? Wenn man also gutwillig sein will, kann man nachschauen, es gibt mittlerweile auch mit deutlicher Verspätung zu den Fragen, die wir gestellt haben, zum ähnlichen Thema, immerhin zu den Anfragen, gibt es seit etwa zwei Wochen zwei Stellungnahmen. Die sind aber in manchen Teilen gelinde gesagt sehr fahnscheinig und man könnte bösartig formulieren, die Qualität der Lüge hat eine neue Stufe erreicht.\n\nDort wird nämlich jetzt ausgeführt, dass im Grunde wir, die Linke oder ich selber schuld sind, dass es keine Stellungnahme gibt zu dem Antrag, den wir gemeinsam überwiesen haben, weil er das Landesverwaltungsamt prüft. Das stimmt, das prüft, weil ich diese Prüfung veranlasst habe, gerade weil Sie, liebe Verwaltung, nicht arbeiten. Das war der Grund. Sie können nicht den Grund einfach vertauschen und hier sozusagen Ursache und Wirkung in ein Missverhältnis bringen. Das passt nicht.\n\nUnd selbst wenn das Landesverwaltungsamt prüft, entbindet Sie das doch nicht sehr, geehrte Frau Oberbürgermeisterin, gemäß unserer Geschäftsordnung eine Stellungnahme vorzulegen. Das genau tun Sie aber nicht und Sie tun es nicht nur nicht, sondern Sie schreiben auch noch kackfrech sozusagen auf in der Stellungnahme zu dem Anfang, dass das alles so richtig sei. Ich bin empört und bitte um Stellungnahme hier und heute mündlich, wie das zusammenpasst und möchte an der Stelle auch freundlich bitten, die zuständigen Ausschussvorsitzenden, das sind in dem Fall, glaube ich, Mirko Starke und Burkhard Moll, im Rahmen ihrer bescheidenen Möglichkeiten dafür Sorge zu tragen, dass unsere Geschäftsordnung auch noch gilt.\n\nDort steht nämlich drin, dass wenn ein Antrag vom Stadtrat überwiesen wurde, das auf der nächsten Sitzung des Fachausschusses auf der Tagesordnung spätestens auf der übernächsten sein sollte. Wir wären jetzt dann bei der übernächsten Sitzung, glaube ich, angelangt, wenn das dann im Januar, wir haben ja den Jahreswechsel dazwischen gewährleistet sein könnte. Ich möchte Sie also dafür beide sensibilisieren, wenn schon die Verwaltung offenbar der Meinung ist, sie muss sich nur noch um das kümmern, was ihr selber wichtig erscheint. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 21662,
    "duration": 27,
    "transcription": "Die Oberbürgermeisterin möchte antworten. Gleiches Recht für alle. Grundsätzlich haben wir gesagt, Anfragen, die nicht am Tag vorher eingegangen sind, werden wir nicht mündlich beantworten. Punkt. \n\nIch kann ja nicht bei allen Fraktionen sagen, jetzt nicht und jetzt muss ich hier antworten. Wir machen das schriftlich. Die Antwort auf die Anfrage kommt schriftlich und damit würde ich es bewenden lassen. Wie gesagt, gleiches Recht für alle."
  },
  {
    "speaker": "Anke Jäger",
    "start": 21700,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 21714,
    "duration": 80,
    "transcription": "Ja, Kump, AfD-Fraktion, ich bin auch wieder einer, der spontan eine Frage hat und habe keine Fragenummer. Frau Borust, da wollen Sie mich mit dem Kopf schütteln, da erinnere ich nochmal an unser Gespräch im Verwaltungsausschuss. Da haben Sie mir auch zugesichert, dass wir das in Zukunft anders haben werden. Es ist auch mein Recht als Stadtrat und als Fraktion, dass wir Fragen stellen können, auch wenn die spontan sind. Wenn das eine Frage ist, die auch spontan beantwortet werden kann, wie das hier die meinige ist, habe ich auch das Recht, die Antwort einzufordern.\n\nDas ist keine komplizierte Frage, wo Sie jetzt ewig ausschweifen müssen, eine ganz einfache. Wie gesagt, da haben wir das Recht zu, wie immer, wenn die AfD-Fraktion irgendwas bemängelt, haben wir da Recht zu. Wie von Herrn Kirchner vorhin der Antrag eingebracht wurde, andere Kommunen setzen das um, da braucht es keine Landes- oder Bundesregelung. Aber ich schweife gerade ab, ich komme zu meiner Frage.\n\nAm Montag stand ein Tagesordnungspunkt auf der Tagesordnung, ich glaube das war die Nummer 8, Drucksache 044623, Personalkostenersparnis durch die Aufhebung von Stadtratsbeschlüssen, Netzwerkstelle, autogreifend einstreichen, 35.000 Euro pro Jahr. Die wurde nicht nur zurückgezogen, sondern die wurde auch aus dem System gestrichen und ist nicht mehr einsehbar. Wenn Sie mir da kurz die Begründung erklären könnten, warum wir da am Montag darüber nicht diskutieren können und das einfach aus der Tagesordnung gestrichen wurde. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 21796,
    "duration": 6,
    "transcription": "Gleiche Antwort, gleiches Recht für alle. Die ist nicht mal eingestellt, die Anfrage, und ich werde die heute nicht beantworten."
  },
  {
    "speaker": "Anke Jäger",
    "start": 21807,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 21823,
    "duration": 16,
    "transcription": "Weiter geht's. Frau Staatsministerin Schulz, FDP-Tierschutzpartei. Ich freue mich natürlich ungemein, dass eine Woche nach Einstellung unserer Anfrage die Grünen unsere Idee übernommen haben, fast mit demselben Wortlaut, auch mit derselben Begründung. Ja, wollte ich dazu nicht sagen."
  },
  {
    "speaker": "Anke Jäger",
    "start": 21839,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 21870,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  }
]