[
  {
    "speaker": "Wigbert Schwenke",
    "start": 451,
    "duration": 8,
    "transcription": "Platz zu nehmen, es ist 14 Uhr. Die rechte und die linke Uhr sind gleich geschaltet, erstaunlich. \n\nNe, die eine geht wieder eine Minute vor."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 471,
    "duration": 31,
    "transcription": "Schön, dass Sie alle Platz genommen haben. Damit eröffne ich die heutige Sitzung des Stadtrates. Ich stelle fest, dass ordnungsgemäß alle 56 Stadträtinnen und Stadträte sowie die Oberbürgermeisterin eingeladen worden sind. Damit können wir als erstes die Beschlussfähigkeit feststellen. \n\nIch bitte Sie, Ihr Abstimmgerät in die Hand zu nehmen und dieses zu bedienen, damit wir verstehen können, wie viele Stadträte heute anwesend sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 518,
    "duration": 33,
    "transcription": "– In der Mitte ist es noch ein wenig dürftig besetzt. \n\n– Die Anwesenden haben ihr Abstimmungsgerät betätigt, auch Herr Rösler. Dann haben alle, die ich jetzt sehe, ihr Abstimmungsgerät betätigt. \n\nDann stelle ich fest, dass wir mit 44 Stadträten beschlussfähig sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 563,
    "duration": 14,
    "transcription": "Gibt es mir die Möglichkeit, zu Beginn der Tagesordnung ein Geburtstagskind zum Geburtstag zu gratulieren? Der Herr Schache hat heute Geburtstag."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 612,
    "duration": 127,
    "transcription": "Dann darf ich Sie darüber in Kenntnis setzen, dass die Frau Oberbürgermeisterin uns informiert, dass sie einen Antrag auf Auszeichnung im Sinne des § 7 der Ehrenbürgersatzung mit der Stadtparkette der Landesschaft Magdeburg beschlossen hat. Die Ehrung nach der Ehrenbürgersatzung verlangt der Stadtparkette geht in Gold an den Abzuf Magdeburg. Eingereicht wurde dieser Antrag am 26.06. Tatsächlich ist der Abzuf am 14.01.1924 gegründet worden. Damit steht Ihnen die Stadtparkette zu, und der Beschluss dementsprechend ist gefasst. Zu gegebener Zeit möchte die Oberbürgermeisterin diese Ehrenparkette überreichen.\n\nDann kommen wir zur Tagesordnung. Es sind einige Drucksachen zurückgezogen bzw. zurückgestellt von der heutigen Sitzung. Das ist zum einen der Tagesordnungspunkt 7 auf Drucksache 19 Nr. 211 aus Drucksache 19-23, von der Fraktion DIE LINKE zurückgestellt. Der Tagesordnungspunkt 7 auf Drucksache 19 Nr. 148 aus Drucksache 19-24, von der Ratsfraktion der SPD, Tierschutzverein Woldt, zurückgestellt. Das Gleiche gilt für den Antrag Drucksache 19-128 aus Drucksache 19-24. Aus dem Diskussionsbetrieb zurückgezogen ist der Antrag Drucksache 19-734, Antrag Drucksache 19-137 aus Drucksache 19-24, ebenfalls von der Ratsfraktion der SPD, Tierschutzallianz Woldt.\n\nDann gibt es einen Hinweis, die Fraktion DIE LINKE bittet die Oberbürgermeisterin, die Drucksache 19-436 aus Drucksache 19-24 von der heutigen Tagesordnung zurückzuziehen. Möchte sie das? – Sie schüttelt den Kopf. Damit bleibt diese Drucksache auf der Tagesordnung. Gibt es noch weitere Anmeldungen zur Tagesordnung? – Herr Müller hat eine Wortmeldung zur Tagesordnung."
  },
  {
    "speaker": "Oliver Müller",
    "start": 739,
    "duration": 54,
    "transcription": "Herr Oliver Müller für die Fraktion DIE LINKE, sehr geehrter Herr Schwenkel, vielen Dank, dass Sie das eben vorgetragen haben, aber ich möchte es in der Sitzung mündlich auch noch einmal als Antrag zur Tagesordnung als Bitte loswerden. Wir möchten die Drucksache 19, 436, der Oberbürgermeisterin ersuchen, diesen Grundsatzbeschluss von der heutigen Tagesordnung zu ziehen. Er ist formal rechtswidrig, weil die Fachausschüsse nicht beteiligt worden sind. Selbst die Eilbedürftigkeit ist schwerlich zu erkennen.\n\nDer Bildungsausschuss und der Kulturausschuss, obwohl sie laut Hauptsatzung und Geschäftsordnung vorgesehen sind für die Beratung solcher Dinge – wir haben gerade neulich in der vorletzten Sitzung dieses hier beschlossen –, sind nicht damit befasst worden. Es geht um Kulturstätten. Insofern ist die Bitte, einfach noch einmal vier Wochen zu warten und auch es möglich zu machen, dass wir dort in der Beratungsfolge vorgesehen sind.\n\nMan muss sich wundern, Herr Schwenkel, wie überhaupt diese Drucksache mit der Eilbedürftigkeit auf die Tagesordnung gelangen konnte. Denn das passiert ja nur im Einvernehmen mit dem Vorsitzenden eigentlich."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 794,
    "duration": 21,
    "transcription": "Sehr geehrter Herr Stadtrat Müller,\n\ndie Drucksache ist weiterhin auf der Tagesordnung, weil die Oberbürgermeisterin die Einvernehmung nicht hergestellt hat. Sie können das sicherlich dann nachher beim Aufrufen des Punktes 6.9 noch einmal vortragen.\n\nGibt es weitere Anmerkungen zur Tagesordnung, Frau Stadträtin Schumann?"
  },
  {
    "speaker": "Carola Schumann",
    "start": 818,
    "duration": 13,
    "transcription": "Ich bitte den Punkt 7.1, den Antrag 48 aus 24 bis zur nächsten Sitzung zurückzustellen, nebst Änderungsantrag. Das ist der Aufwertung der Abfallbehälter Papierkörbe."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 832,
    "duration": 8,
    "transcription": "Das nehmen wir so zur Kenntnis. Dann ist der für die heutige Tagesordnung zurückgestellt. Gibt es weitere Wortmeldungen zur Tagesordnung? \n\n– Herr Stadtrat Guterjahn."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 844,
    "duration": 33,
    "transcription": "Es geht um die Drucksache 233, das ist einmal Freiwillige Feuerwehr Schanzenweg, und dann geht es um die Drucksache 288. Wir möchten a, dass beide Sachen zusammen verhandelt werden, und b, gibt es da wahrscheinlich einen Formfehler, und zwar müsste zuerst der Bebauungsplan geändert werden, damit wir denn die Feuerwehr da bauen könnten. \n\nAlso, die sind vertauscht worden, die beiden Drucksachen. Also, wir möchten auf jeden Fall, dass sie zusammen behandelt werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 881,
    "duration": 12,
    "transcription": "Das im Zusammenhang zu behandeln, nacheinander können wir sicherlich machen. \n\nWegen der Reihenfolge bitte ich einfach mal den Herrn Beigeordneten nochmal zu überlegen, welche Reihenfolge da notwendig ist. Gibt es da eine Information dazu?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 898,
    "duration": 8,
    "transcription": "Das ist ja nur ein Verfahrensschritt, den wir da anziehen, Herr Vorsitzender. Insofern ist es eigentlich völlig egal. Wichtig ist, dass beide Beschlüsse gefasst werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 907,
    "duration": 23,
    "transcription": "Wir rufen Sie beide gleichzeitig auf und stimmen dann darüber ab. Gibt es weitere Anmerkungen zur Tagesordnung? – Das sehe ich nicht. \n\nWenn das nicht der Fall ist, dann können wir über die Tagesordnung mit den zurückgezogenen Drucksachen abstimmen. Ich bitte, Ihr Abstimmgerät in den Plenarsaal zu nehmen und abzustimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 941,
    "duration": 44,
    "transcription": "Es scheinen alle abgestimmt zu haben. Damit ist die Tagesordnung mit zwei Enthaltungen und einer Gegenstimme bestätigt. Mit dem zurückgezogenen Pfeise auf die zurückgezogenen Anträge.\n\nDamit kommen wir zu Punkt 3 der heutigen Sitzung. Sie werden sich erinnern, in der letzten Sitzung haben wir über den Jagdbeirat abgestimmt hier im Stadtrat und wir haben uns entschieden, dass wir die Chance nutzen wollen, den ehrenamtlichen Mitgliedern des Jagdbeirates und dem Kreis Segermeister hier zu Beginn der Ratssitzung zu ehren.\n\nIch übergebe das Wort an die Oberbürgermeisterin."
  },
  {
    "speaker": "Simone Borris",
    "start": 998,
    "duration": 202,
    "transcription": "Sehr geehrte Stadtratsmitglieder, sehr geehrter Dr. Petzold, liebe alte und neue Mitglieder des Jagdbeirates, ich freue mich, Sie alle heute wiederzusehen. Schon bei Ihrer letzten Ernennung 2019 konnte ich dabei sein. Dass ich Sie und Herrn Driesnack als neues Mitglied heute als Oberbürgermeister begrüßen darf, ist mir eine besondere Ehre. Sie übernehmen hiermit eine Aufgabe, die uns alle betrifft.\n\nWir alle lieben das bunte Treiben in unserer Stadt, Menschen vor dem Rathaus am Markttag, die vielen Spaziergängerinnen und Spaziergänger entlang der Elbe oder die Tausenden Fans bei den Spielen des SCM und FCM. Doch in besonders vollen Wochen sehne ich mich auch einmal nach Ruhe. Da beneide ich Sie im Prinzip um Ihren Arbeitsplatz. Doch man sollte nicht der Illusion verfallen, dass sich Ihre Aufgabe darin erschöpft, den ganzen Tag durch malerische Wälder zu streifen und die frische Luft zu genießen. Auch wäre es trügerisch, zu glauben, dass die Jäger unter Ihnen nur jagen würden, auch wenn wir vorhin gerade über die Jagd und die Erfolge gesprochen haben.\n\nWenn wir über Klimawandel und die erforderlichen Gegenmaßnahmen diskutieren, geht es oft darum, wie Menschen vor den Auswirkungen geschützt werden können. Es gibt einen weiteren Aspekt. Denn wir sind nicht alleine. Unsere Umwelt ist voll von Pflanzen und Lebewesen, die stark unter den veränderten Lebensbedingungen leiden. Wir dürfen unsere Wälder und deren Bewohner daher nicht nur benutzen, sondern wir müssen sie auch schützen. Dafür brauchen wir flächendeckende Schutzmaßnahmen. Das ist nur möglich, wenn die Land- und Forstwirtschaft in die Planung und Umsetzung einbezogen wird. Denn dies sind die einzigen beiden Sektoren, die CO2 speichern können.\n\nJagd ist Ergänzung und Partner des Naturschutzes. Jägerinnen und Jäger haben engen Kontakt zu den Grundeigentümern, von denen sie ihr Jagdrevier gepachtet haben. Dadurch haben sie auch direkten Zugriff auf die Reviere und können dort langfristige Naturschutzprojekte über Jahre hinweg durchführen oder begleiten. Sie haben zum Schutz und Sicherung der Lebensgrundlagen und des Wildbestandes einige zusätzliche Verantwortlichkeiten, wie Otopschutz, Biotopvernetzung, Schutzmaßnahmen für gefährdete Arten. Sie kümmern sich um neu eingesäte oder bepflanzte Flächen und sind damit nicht nur für das Wild wichtig. Es gibt wissenschaftliche Bestandserhebungen, die sie machen. Bei der Neupflanzung oder der Pflege einer Hecke sind auch die Jägerinnen und Jäger aktiv. Aktivitäten zeigen, dass es Jägerinnen und Jägern um praktischen Naturschutz geht, der nicht nur jagbarem Wild, sondern der gesamten biologischen Vielfalt zugutekommt.\n\nDer uralte und traditionsreiche Jägerberuf leistet angewandten Naturschutz, wie Sie eben mitnehmen konnten, von dem wir in Zukunft alle profitieren. Die dafür anstehenden Aufgaben der Mitglieder des Jagdbeirats sind extrem und vielfältig spannend. Herr Dr. Petzold, Herr Dürmeland, Herr Grünwald, Herr Hase, Herr Bestrich, Sie alle haben bereits in der zurückliegenden Legislaturperiode diese Aufgabe mit Bravour erfüllt. Daher habe ich auch keine Bedenken, dass für die nächsten fünf Jahre diese Aufgabe wieder in Ihre Hände gegeben wird. Ich bin mir ganz sicher, dass Herr Driesnack als Jungspund von Ihrer Erfahrung profitieren wird.\n\nIch wünsche Ihnen gutes Gelingen und möchte Sie nun bitten, nach vorne zu kommen. Ich werde Sie einzeln aufrufen, damit ich Ihnen die Annäherungsurkunden überreichen kann. Ich starte mit Herrn Dr. Gerhard Petzold. Er ist wiedergewählter Kreisjägermeister."
  },
  {
    "speaker": "Simone Borris",
    "start": 1298,
    "duration": 12,
    "transcription": "Dann den schon angekündigten Jan Driesnack, neuer Vertreter der Organisation der Jäger. \n\nThomas Bristich hätten wir heute auch ausgezeichnet, also auch ernannt. Der ist wiedergewählter Vertreter des Naturschutzes, aber heute leider nicht da."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1340,
    "duration": 86,
    "transcription": "Auch nochmal vielen Dank an die Herren, dass sie sich bereiterklärt haben, diese wichtige Aufgabe zu erfüllen. Herzlichen Dank an die Oberbürgermeisterin, dass sie die Ernennungsurkunde hier vor dem Stadtrat übergeben hat. Letztendlich haben wir die Herren gewählt und insofern denke ich, ist das auch eine Würdigung, die angemessen ist. Viel Erfolg in Ihrer Arbeit, liebe Herren, und alles Gute weiterhin. \n\nAlso auch nochmal herzlichen Dank, dass wir das hier vor dem Stadtrat machen können. Ich denke, das ist eine gute Sache und im Sinne des Ehrenamtes in dieser Stadt. \n\nWir kommen zu Punkt 4, zur bestätigten Niederschrift der Sitzung vom 15.08.2024 im öffentlichen Teil. Es gab zwei Bitten um redaktionelle Änderungen. Einmal musste es auf Seite 26 seitens der AfW heißen, unter Punkt 2 Marius Mollenhauer, da war der Name falsch und richtig inhaltlich falsch, aber auch eine redaktionelle Änderung war eine Bitte der Fraktion die Grüne. Auf Seite 29 oder 621 liegt natürlich die Stadträtin Linke wert, dass sie gegen den Bau des Nordverbinders ist. Das ist hier redaktionell geändert worden im Protokoll. \n\nGibt es sonst noch Hinweise zur Niederschrift? Wenn das nicht der Fall ist, können wir die Niederschrift mit dem Abstimmgerät bestätigen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1437,
    "duration": 40,
    "transcription": "Das ist Erfolg, die Niederschrift ist in der gleichgeänderten Fassung einstimmig bestätigt. Vielen Dank. Dann kommen wir zu Punkt 5. Ich verweise auf die Bekanntgabe der von den Beschließenden Ausschüssen und sonst nicht anwesenden Beschlüsse. Sie liegen Ihnen vor. Das haben wir hiermit getan. \n\nDamit kommen wir schon zu den inhaltlichen Drucksachen der heutigen Tagesordnung. Ich rufe unter Tagesordnungspunkt 61 auf, den Jahresabschluss zu. Im Finanztagsschluss einstimmig empfohlen. Gibt es Einbringungs- oder Redebedarf? – Das sehe ich nicht, dann können wir abstimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1488,
    "duration": 24,
    "transcription": "Das Ergebnis ist eindeutig. Wir können die Abstimmung schließen. Es gab 46 Ja-Stimmen, keine Nein-Stimme. Damit ist es einstimmig beschlossen.\n\nWir kommen zu Punkt 6.2: Genehmigung von Sponsorenleistungen, Drucksache 438 aus 24. Gibt es Eindringungs- oder Redebedarf? Das sehe ich nicht. Dann bitte ich um Abstimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1522,
    "duration": 36,
    "transcription": "Auch hier zeichnet sich ein eindeutiges Ergebnis ab. Schließe die Abstimmung: 42 Ja-Stimmen, einstimmig bestätigt. Vielen Dank.\n\n63 Änderung der Wochenmarktordnung: Die Drucksache 207 aus 24 im Ausschuss für KB mit 5 zu 1 zu 1 bestätigt, im Ausschuss für Wirtschaftsforschung, Tourismus, Originalentwicklung mit 5 zu 0 zu 0 bestätigt. Gibt es Einbringungsbedarf oder Redebedarf? Das sehe ich nicht. Damit ich um Abstimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1569,
    "duration": 88,
    "transcription": "Hier zeichnet sich ein eindeutiges Ergebnis ab. Die Drucksache ist mit 45 zu 0 zu 0 bestätigt. 46 inzwischen, weil ein Nachzug noch dazukam. Vielen Dank.\n\nWir kommen zu Drucksache 19-64. Beschluss zur Errichtung des neuen Feuerwehrhauses der Freiwilligen Feuerwehr Magdeburg Südost auf dem städtischen Grundstück am Schanzenweg und rufe auf die Drucksache 19-6288, Änderung der Planungsziele zum Bebauungsplan Nr. 471 aus 2 Alt Fermersleben, Schanzenweg. Beide Drucksachen wurden in allen Ausschüssen eindeutig empfohlen. Gegenstimmen zur Feuerwehr gab es nur im JugendTV-Ausschuss, ansonsten einstimmig. Die Änderung zum Schanzenweg unter § 616 wurde auch im StGBV und im UWE-Ausschuss einstimmig empfohlen. Es gibt Einbringungsbedarf, der Herr Beigeobnete möchte einbringen."
  },
  {
    "speaker": "Ronni Krug",
    "start": 1659,
    "duration": 128,
    "transcription": "Danke, Herr Vorsitzender. Ich begrüße erst einmal die Kameraden der Freiwilligen Feuerwehr Südost unter dem Wehrleiter Gerald Wiesner, die natürlich mit Interesse heute diese Abstimmung verfolgen. Wir bitten um die Änderung der Schulentwicklungsplanung unter dem Punkt 5 in der Drucksache 539 aus 23.\n\nEs ist in Südost so, dass sich zwei Notwendigkeiten ergeben, einerseits ein neues Feuerwehrgerätehaus zu bauen, weil das aktuelle Feuerwehrgerätehaus in der Zackmünder Straße nett ausgedrückt ausbaufähig und verbesserungsbedürftig ist. Zwar so verbesserungsbedürftig, dass wir schon zwei Außenstellen haben, in denen Fahrzeuge untergebracht werden müssen, da besteht dringender Handlungsbedarf.\n\nDankenderweise, und da geht mein Dank an das Dezernat 4, hat das Dezernat 4 zugestimmt, eine Art Tausch vorzunehmen, sprich der Schanzenweg, der ursprünglich für die Schulplanung vorgesehen war, wo momentan kein aktueller Bedarf besteht und wo es mehr Sinn machen würde, die Schulen Richtung der neuen Baugebiete zu ziehen, wird freigegeben für den Bau eines Feuerwehrgerätehauses. Das wollen wir in dieser Drucksache machen, wirkliche Alternativen, auch das an der Stelle gibt es nicht.\n\nWir hatten die Karl-Schmidt-Straße ins Auge gefasst, hohe Dekontaminationskosten, Himmel noch mal, und im Bugauer Friedhof hätte Exhumierung stattfinden müssen, das heißt andere Möglichkeiten hatten wir nicht. Die Kosten für die Planung sind im Haushalt bereits drin, dort werden keine Kosten entstehen.\n\nJetzt gab es kurzfristig noch einen Änderungsantrag von der Gartenpartei, zu dem ich mich äußern möchte an der Stelle. Mit der Baumaßnahme wird die Gartensparte Fort 1 nicht angefasst, sprich keine Parzelle muss für die Bauarbeiten, die hier durchgeführt werden müssten, weichen. Was allerdings notwendig werden kann, das möchte ich an der Stelle betonen, die Zuwägung zum Gerätehaus. Es kann sein, dass wir die anfassen müssen, bei einer Feuerwehr muss Begegnungsverkehr möglich sein, wir haben noch 20 Meter zur Verfügung. Ich schaue mal zu Hagenräumen, wir müssen prüfen, ob das funktioniert, es kann sein, dass wir das Parkplatzgelände anfassen müssen. Aber wenn es darum geht, kein Laubenpieper, das kann ich hier an der Stelle zusagen.\n\nAnsonsten stehe ich für Nachfragen zur Verfügung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1787,
    "duration": 12,
    "transcription": "Vielen Dank Herr Beigauf, Dr. Krug. Jetzt für den Änderungsantrag, Herr Krug ist ja schon darauf eingegangen, der ist ja für beide Drucksagen quasi mit dem selben Ziel von Herr Stadtrat Guterjahn."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1799,
    "duration": 50,
    "transcription": "Ja, Fraktion Gartenpartei, also ich sage mal, wenn es ja nicht schädlich ist, dass wir die Gartenanlage nicht anfassen, dann können wir das ja auch beschließen. Wir haben 2019 fast zeitgleich am 14.11. den ähnlichen Änderungsantrag, damals war es ja noch eine Schule mit eingebracht, mit Änderungen und so weiter wurde das auch damals beschlossen, dass wir da eine Schule bauen. \n\nBis heute hatten wir leider keine Chance, da eine Schule zu bauen. Nichtsdestotrotz möchten wir gerne den vollständigen Erhalt festgeschrieben haben in beiden Drucksachen, die uns hier vorliegen und deswegen, wie gesagt, wenn der Beigeordnete schon sagt, es ist jetzt nicht schadhaft, dass da keine angefasst wird, können wir es ja trotzdem noch mal aufnehmen, dass wir das schriftliche nachher haben."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1857,
    "duration": 81,
    "transcription": "Vielen Dank Herr Vorsitzender, Rupsch, CDU, FDP, Stadtratsfraktion. Wir behandeln ja immer gerne mal Feuerwehrhäuser, Gerätehäuser, Neubau, und ich glaube, wir können hier nochmals, im Namen des gesamten Stadtrats, Danke sagen für die Kameraden, die hier heute da sind, für den Dienst, den sie ableisten. Neben der Arbeit wirklich da im feuerwehrtechnischen Dienst zu sein, für die Bürgerinnen und Bürger, also ich glaube im Namen vom gesamten Stadtrat erstmal vielen Dank.\n\nDie zweite Geschichte ist, dass wir, wenn man die Drucksache, die Synopse mal liest, sehen, da sind ja zwei Unterschriften von zwei Herren, die heute gar nicht mehr hier sind. Einmal von Helge Langhahn als ehemaliger Amtsleiter für das Amt 37 und einmal Herr Ulrich vom KGM. Da sehen wir schon mal in der Vergangenheit, wie weit wir eigentlich schon mit der Planung bezüglich des Gerätehauses der Freiwilligen Feuerwehr Südost uns beschäftigen.\n\nDeswegen ist es auch wichtig, dass wir jetzt diese Drucksache beschließen, auch deshalb, weil gerade mit der Ausdrückeordnung, die wir ja haben bei der Freiwilligen Feuerwehr, beziehungsweise bei der Feuerwehr Magdeburg generell, müssen wir diese Alarmfristen auch einhalten. Ich weiß, viele von euch sind da in der Nähe und dadurch kann es auch gewährleistet werden jetzt und deswegen bitte ich auch um Zustimmung für die Drucksache. Vielen Dank."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 1944,
    "duration": 92,
    "transcription": "Vielen Dank an die Verwaltung, dass wir jetzt auf dem Weg sind, den wir schon vor einem halben Jahr hätten gehen können, als der Beschluss zur Schulentwicklungsplanung gab, wo ja explizit der Standort drin war. Wir hatten den Vorschlag gemacht, diesen rauszunehmen, um genau diesen Standort für die Entwicklung der Freiwilligen Feuerwehr Südost zu nutzen, weil der Bedarf da ist.\n\nHerr Krug hat jetzt gesagt, das andere Grundstück, das zur Verfügung stehen würde, wäre mit einem enormen Aufwand, sowohl zeitlich als auch finanziell, verbunden gewesen, da die Flächenfreistellung von Altlasten erforderlich wäre. Daher ist dieser Standort wirklich der geeignetste von allen.\n\nDaher einen großen Dank an die Verwaltung, dass wir sozusagen einen Zielhorizont haben. Zwar sehen wir noch nicht wirklich das Gebäude stehen, aber wir haben den zeitlichen Horizont. Ich glaube, das wird eine Erleichterung für alle Kameradinnen und Kameraden der Freiwilligen Feuerwehr Südost sein, wenn das Gebäude endlich da ist. Wie wir alle wissen, oder hoffentlich alle wissen, ist die Feuerwehr auf mehrere Standorte verteilt. Viele Mitglieder der Freiwilligen Feuerwehr kommen auch aus Bukau oder aus dem Gebiet Leipziger Straße, sodass die Zeiten zum Erreichen des Standortes kürzer wären.\n\nDaher vielen Dank, dass es jetzt endlich vorwärts geht. Wir werden es natürlich weiter begleiten und auch mit den Kameradinnen und Kameraden zusammen begleiten."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 2046,
    "duration": 51,
    "transcription": "Ja, Stephan Pappenfeld, Tierschutzpartei. Zum einen stimmen wir dem selbstverständlich zu und wir freuen uns, wenn es zügig vorangeht, damit die Kameraden der Feuerwehr auch weiterhin so gute Arbeit leisten können.\n\nGleichzeitig bin ich etwas vorsichtig bei dem Änderungsantrag der Gartenpartei. Hier steht, der vollständige Erhalt der Kleingartenanlage ist dabei sicherzustellen. Wenn der Parkplatz dazugehört, können wir dem Änderungsantrag der Gartenpartei natürlich nicht zustimmen, weil das, was du ja eben sagtest, es könnte sein, dass da vielleicht ein, zwei, drei Meter vom Parkplatz benutzt werden, um die Durchfallbreite zu gewährleisten.\n\nWürden wir uns mit dem Änderungsantrag der Gartenpartei wirklich im Bärendienst erweisen. Aus dem Grund bitte ich, dem Änderungsantrag nicht zuzustimmen."
  },
  {
    "speaker": "Roland Zander",
    "start": 2112,
    "duration": 232,
    "transcription": "Ja, wir haben es ja genau eben gehört von meinem Vorredner, man sollte da nicht zustimmen. Und genau da waren wir schon mal, ich glaube, mit dem Alt-OB waren wir vor Ort, haben uns das Grundstück angeguckt, wir haben Begehungen gemacht für die Schule, für alles. Diese Diskussion hatten wir doch schon. Dass damals denn ein NOS-Antrag der SPD kam, der war denn so, dass man dann später, wenn es sein sollte, den Parkplatz mitnutzen könnte für die Schule, für den Schulweg, für alles, was dazu zählt.\n\nJa, warum stehe ich hier vorne? Weil ich tolle Bauchschmerzen bei diesem Beschluss habe, muss ich Ihnen ganz ehrlich sagen. Ich war jetzt fünf Jahre im Bildungsausschuss, ich musste mir fünf Jahre anhören, wir brauchen eine Schule in dieser Ecke der Stadt Magdeburg. Und dann haben wir im letzten Jahr erfahren, vielleicht brauchen wir sie doch nicht. Es gibt einen Beschluss für eine Schule, den sollen wir heute auch aufheben. Wir wissen aber, dass wir dort hinten wahrscheinlich eine neue Schule bauen müssen in Zukunft. Und im Jugendhilfeausschuss wurde mir dann noch vorgehalten, ja, die Investor von Faberglist und RW Gelände, die bauen uns ja eine Schule und damit ist das Problem gelöst. Das ist ja nicht gelöst. Wir haben nichts schwarz auf weiß, was passiert, wenn wir dort hinten eine Schule brauchen und wir den Platz jetzt bebauen.\n\nDann war ich ja in Südost mal an einem Tag, haben uns die Feuerwehr ja dort angeguckt. Diese Missstände, das hat der Rupps richtig gesagt, haben wir schon über zehn Jahre. Vor zehn Jahren hat der Platz uns ja schon erzählt, wir brauchen dort hinten eine neue Feuerwehr, die müssten wir bauen. Die Pläne, die mir heute vorliegen, sind alte Pläne. Da steht nichts drin von Kosten, Mehrkosten, die uns erwarten, wenn wir die Feuerwehr in den nächsten fünf Jahren bauen. Wir wissen doch, wir haben eine Haushaltssperre. Da wird nicht viel passieren, auch wenn wir jetzt gehört haben, die Planungskosten sind im Haushalt enthalten. Das sind Kosten, die sind überaltert.\n\nUnd ich verstehe nicht, dass man eine freiwillige Feuerwehr, die hinten in Westerhüsen in einer Ecke ist, jetzt auf einmal nach Bukau verlegen möchte, dass alle freiwilligen Kameraden dort hingehen. Die Begründung damals vor Ort, wo ich war, war, die Kameraden wohnen alle in Bukau. Was passiert jetzt dort hinten in Westerhüsen? Freiburg-Liszt baut, RRW-Lände baut, hinten Sulner Straße machen ein Wohngebiet, 8.000 neue Wohnungen, 8.000 ziehen dort zu. Und ich sage Ihnen heute schon, davon werden viele nachher zur freiwilligen Feuerwehr gehen wollen oder Mitglied werden oder wie auch immer, oder die Kinder. Und die fragen sich nachher, warum habt ihr die Feuerwehr da hinten in Bukau gebaut? Dann hätten wir die alte Feuerwache in Bukau doch behalten können.\n\nJetzt wollen wir Millionen ausgeben und einen Standort bauen, wo es meiner Meinung nach nicht der richtige Standort ist. Man hätte auch mit den neuen Investoren reden können, ob wir nicht bei Freiburg-Liszt oder im RRW-Lände eine neue Feuerwehr bauen und groß genug bauen. Weil auch da habe ich Bauchschmerzen. Wir haben es doch erlebt. In Oldenstedt haben wir eine neue Feuerwehr gebaut. Am Tag der Eröffnung war alles gut. Einen Tag später hat die Gartenpartei einen Änderungsantrag geschrieben, dass der Platz gar nicht bei der Feuerwehr ausreicht. Da muss nachgerüstet werden. Das dauert jetzt auch schon wieder sieben Jahre. Wir sind immer noch nicht da, dass wir dort wieder etwas erbauen, dass endlich die Feuerwehr in Alt-Olmenstedt, die Freiwillige Feuerwehr, zufrieden ist und genug Platz hat für Unterstellmöglichkeiten.\n\nWir machen hier ganz einfach zu viele Schnellschüsse. Wir machen Sachen, die zu alt sind und die uns nachher wieder Millionen mehr kosten. Und ja, die Freiwillige Feuerwehr ist uns sehr wichtig dort hinten. Darüber reden wir ja auch schon sehr lange. Elf Jahre bin ich dabei, und jetzt warten wir einmal, wie lange es noch dauert. – Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2348,
    "duration": 10,
    "transcription": "Die Schanzenweg ist auf der Stadt der Färmersleben, aber das haben wir anerwähnt. Ich gehe mal in der Reihenfolge der Wortmeldung weiter. \n\nAls Nächster hat sich jetzt Herr Zenker, Stadtrat Zenker gemeldet. Ja, vielen Dank."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 2358,
    "duration": 150,
    "transcription": "Ja, vielen Dank. Nico Zenker, SPD-Tierschutz-Allianz-Volt. In der Tat, das wollte ich auch sagen, das ist schon Fermersleben und nicht mehr Bukau, aber unabhängig davon, Herr Zander, wenn Sie zum Beispiel mal die Tagesordnung vom Umweltausschuss von vorgestern sich angucken, werden Sie da auch Drucksachen sehen, wo auch andere Feuerwehrstandorte noch zumindest im Plan mit drin sind, die entsprechend aufgeführt werden. Aber darum geht es heute nicht drum. Es geht heute darum, dass wir über den neuen Standort für die Feuerwehr Südost reden.\n\nGleichzeitig muss man natürlich auch, wovor ich auch gleich noch mal Glück wünsche, das Thema Schule noch mal adressieren, dass das definitiv geklärt werden muss, dass das gegebenenfalls sehr zeitnah auch geklärt werden muss. Und wenn wir vor fünf Jahren den Standort beschlossen haben und heute immer noch keine Schule da haben, weil wir ja jetzt die Feuerwehr hinbauen wollen, ist das natürlich die Frage, wie lange dauert es, bis da die Feuerwehr steht. Da würde ich dann als Frage auch bei Gordon Krug gegebenenfalls einen Zeithorizont mal erfragen wollen, was ungefähr der Zeitraum ist. Reden wir mal über Ende der 20er Jahre, reden wir mal über Anfang der 30er Jahre. Aber ich glaube, das ist auch ein Thema, was die Kameradinnen und Kameraden der Freiwilligen Feuerwehr auch interessiert.\n\nGleichzeitig stimmen wir dem zu, dem Antrag. Bei dem Gartenpartei-Antrag haben wir natürlich auch drüber diskutiert, wenn es wirklich nur das Stück Parkplatz vorne ist oder Stellfläche ist, dann ist das in Ordnung der Aufgabe der Kleingartenanlage oder Reduzierung der Kleingartenanlage. Da sind wir quasi auch dagegen.\n\nJetzt kommen die Glückwünsche an die Feuerwehr Südost, an die Kameradinnen und Kameraden zu dem neuen Standort, der dann hoffentlich irgendwann weit gebaut wird. Wir stimmen dem natürlich zu. Wir freuen uns, dass da wirklich jetzt was passiert. Das ist auch dringend nötig und gleichzeitig auch eine Entschuldigung, dass das so lange gedauert hat. Wir wissen ja, wie viel Herzblut ihr auch in den alten Standort gesteckt habt. Ich glaube, es ist wert, dass jetzt da was Neues kommt, was Größeres und dass ihr dann auch gemeinsam dort agieren könnt.\n\nEine Bitte nur, auch wenn ihr dann in Fermersleben, Herr Zander, seid, wünsche ich mir, dass auch die Zusammenarbeit mit der Freiwilligen Feuerwehr Baden-Württemberg-Sohlen weiterhin bestehen bleibt und das nicht nur an dem jetzigen Standort liegt, sondern auch an der Kameradschaft unter den Kameradinnen und Kameraden. Ich sehe schon, du hebst die Daumen. Also freue ich mich und vielen Dank für den Antrag heute und wir stimmen natürlich zu."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2510,
    "duration": 35,
    "transcription": "Den Glückwünschen und den Dank für das ehrenamtliche Engagement der Freiwilligen Feuerwehren, der Kameradinnen und Kameraden, schließt sich der ganze Stadtrat grundsätzlich an. Ich denke, das ist selbstverständlich. Wir haben ja vorhin Ehrenamt geehrt, insofern ist es natürlich richtig, dass das immer wieder lobend erwähnt wird.\n\nJetzt stehen noch vier Leute auf meiner Rednerliste. Ja, wollen wir die drei noch lassen? Merkst du das so lange? Ja, der Herr Weigold bemerkt sich das. Es haben sich jetzt noch auf der Liste stehen, Herr Rösler, Herr Jannock und Herr Rupsch. Ich hoffe, Sie fassen sich kurz vor dem Hintergrund, dass ja alles in den Ausschüssen einstimmig beschlossen worden ist. Herr Stadtrat Rösler."
  },
  {
    "speaker": "Jens Rösler",
    "start": 2552,
    "duration": 125,
    "transcription": "Rösler für den KAB-Ausschuss. Im KAB-Ausschuss ist übrigens auch erwähnt worden, dass es wichtig ist, den Schulstandort zu ersetzen, dass es da also praktisch wieder eine neue Lösung gibt und dass die auch relativ schnell beschlossen wird, soweit das möglich ist. \n\nAber was viel wichtiger ist, im KAB-Ausschuss, das hat der Vorsitzende eben schon gesagt, ist natürlich einstimmig beschlossen worden, dass dieser Standort dort richtig ist und dass wir diesen Standort nicht nur deswegen dort haben wollen, weil die alten Gerätehäuser und Unterspringungsmöglichkeiten nicht mehr dem entsprechen, was heutzutage notwendig ist. Wir haben da jetzt keinen alten Robur mehr drin zu stehen, sondern ganz andere Fahrzeuge, die genutzt werden, unter anderem, sondern weil es auch wichtig ist für die Einsatzzeiten und die Zentralität der Feuerwehr. \n\nIch habe jetzt vernommen, dass viele eben nicht mehr nur aus Westerhuesen kommen oder aus Saibke, sondern im Prinzip aus dem ganzen Stadtgebiet Südost und von daher ist durchaus auch aus diesem Grund und der Einsatzzeiten wichtig ist, einen zentraleren Standort zu haben und deswegen ist der Schanzenweg richtig. \n\nAus Sicht dessen, dass ich da ja auch im Bau oder bei der Planung das eine oder andere entwickeln kann und das hat der Herr Zander eben auch erwähnt, dass sich da immer mal wieder was weiterentwickelt, auch innerhalb relativ kurzer Zeit, sehe ich es natürlich kritisch, diesem Änderungsantrag in der entsprechenden Form zuzustimmen. Ich finde zwar auch richtig, dass wir die Kleingärten nicht antasten sollten, soweit möglich, aber uns da jetzt mit diesem Änderungsantrag zu beschränken, finde ich in dem Fall auch wiederum nicht richtig und von daher tendiere ich, auch wenn das damals im KAB-Ausschuss nicht beschlossen werden konnte, weil wir darüber nicht diskutieren, da war der Antrag einfach noch nicht da, eher dafür diesen Antrag nicht zuzustimmen, dem Änderungsantrag."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 2684,
    "duration": 113,
    "transcription": "Ich frage die Fraktion DIE LINKE. Wir hatten ja den Standort Schulstandort dort zwischen Bukau und Fermersleben nicht beschlossen als Schulstandort, also wir hatten mal die Diskussion über Schulstandorte für Bukau und zusätzlich Fermersleben. Der Beschluss war aber als Vorhaltefläche für eventuell eine Schulneubau-Vorhaltefläche, nicht Schulstandort.\n\nUnd jetzt ist es so eingetreten, wir suchen seit vielen Jahren, vielen Jahren einen Standort für die Freiwillige Feuerwehr Südost. Es machte sich nun die Fläche auf. Die Fläche, die schneller entwickelt werden kann, als jede andere Fläche, die die Stadt noch zur Verfügung kam. Außer wir kaufen teure Flächen ein. Bei der Haushaltslage ist es glaube ich eher nicht so günstig. Daher ist es gut, diesen Standort so zu entwickeln und nicht weiter als Vorhaltefläche zu belassen und zu gucken, wo entwickeln sich denn Wohngebiete. Die entwickeln sich weiter im Süden. Fahlberglist wurde schon genannt, RRW wurde genannt und wirklich da auch zu gucken, wo sich Menschen in Zukunft ansiedeln werden, da die Schule hinzubauen.\n\nUnd RRW hat auch 43.478 Quadratmeter Grundfläche in ihrer Planung mit drin, für Bildungseinrichtungen. Also das ist nicht Schwarzaufweis, das ist Bundaufweis, aber Bundaufweis reicht ja auch, ist manchmal besser als Schwarzaufweis. Also es ist in den Planungen drin, auch Schulen etc. dort zu bauen, zu entwickeln. Daher verstehe ich die Diskussion nicht zum Thema, ja wir wollen auch Kinder in der Feuerwehr von Menschen, die sich ansiedeln.\n\nZurzeit ist es nicht möglich der Freiwilligen Feuerwehr Südost eine Kinderfeuerwehr zu haben, weil die Fläche nicht da ist, weil das Potenzial gar nicht da ist. An einem neuen Standort Schanzenweg wäre das Potenzial auch für eine Kinderfeuerwehr vorhanden. Da können die Menschen, die neu kommen oder die jetzt schon in Südost wohnen, ihre Kinder zur Kinderfeuerwehr bringen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2799,
    "duration": 13,
    "transcription": "Vielen Dank, Herr Statter-Jannak. Ich hatte ja schon gesagt, auch der Bildungsausschuss hat mit 6 zu 0 zu 0 Stimmen empfohlen und die Baykorte-Medizin-Kommission, nachdem Herr Rupsch und Herr Kuhfers gesagt haben, auch noch zu Wort. \n\nAber erstmal bitte der Herr Rupsch."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 2814,
    "duration": 73,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ja, wir müssen noch mal ein bisschen differenzieren. Wir reden hier von investivem und konsumtivem Haushalt. Wir investieren hier etwas in einer Sache, was, glaube ich, generell wichtig ist für den gesamten Bereich dort unten, und das müssten wir auch heute definitiv hiermit beschließen.\n\nEs macht jetzt keinen Sinn, immer zu gucken, wo wie viele Einwohner jetzt irgendwo hinziehen beziehungsweise wo neue Wohngebiete entstehen. Im Endeffekt macht es ja auch keinen Sinn, dass wir jetzt die Feuerwehr da unten lassen und es brennt oben in Bugau oder irgendwo in Färmersleben. Die fahren quasi an der Brandstelle vorbei, weil sie zu ihrem Einsatz oder zum Gerätehaus müssen, sich da umziehen und wieder zurückfahren.\n\nDer Bereich Schanzenweg ist wirklich zentral, und wir haben immer noch, muss man bedenken oder mit Bedacht bedenken, eine Berufsfeuerwehr da unten, und zwar die Wache Süd. Die kann wirklich im schönsten, im schlimmsten, im schnellsten Fall, sage ich mal, die Olvenstädter Chaussee auch schnellstmöglich runterfahren. Also das heißt ja nicht, dass das Gebiet dort völlig abgeschnitten ist vom feuerwehrtechnischen Bereich. Nein, wir haben eine Berufsfeuerwehr dort in der Nähe, und wir haben auch die Feuerwehr Weidenhoff-Sohlen, die ja auch ganz schnell nach Magdeburg kommen kann.\n\nAlso, lassen Sie uns jetzt zustimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2888,
    "duration": 6,
    "transcription": "Vielen Dank, Herr Stadtrat Drupsch. \n\nHerr Beigeordneter Krug möchte auf die Frage antworten, die noch im Raum steht."
  },
  {
    "speaker": "Ronni Krug",
    "start": 2894,
    "duration": 120,
    "transcription": "Ja, drei kleine Sachen. Weil es jetzt so ein bisschen gerügt worden ist, dass die Planungen hier sieben Jahre gedauert hätten und ja auch die Namen der Vorgänger von mir und Frank Mehr gefallen sind. Nicht Entschuldigung, sondern wirklich zur Erklärung mal: Weder Herr Platz noch Herr Langenhahn haben in der Vergangenheit irgendetwas falsch gemacht. Es hat sich ganz einfach sehr kompliziert und sehr schwierig dargestellt, in diesem Bereich ein geeignetes Grundstück zu finden. Das muss man sagen. \n\nUnd wenn wir jetzt diesen Weg hier nicht gehen mit dem Schanzenweg und wieder ein neues Grundstück suchen, dann kann es sein, dass es wieder sieben Jahre dauert. Das kann keiner wollen. Insofern, meine Vorgänger und die Vorgänger von mir und Frank Mehr haben alles richtig gemacht an dieser Stelle und wir ernten jetzt die Früchte dieser Vorarbeit. Auch das gehört so ein bisschen mit zur Wahrheit dazu. \n\nZu Ihrer Frage, Herr Stadtrat Senker, ich kann mich jetzt hier nicht auf eine bestimmte Jahreszahl festnageln lassen. Sie wissen, dass wir eine ganze Menge Bauvorhaben bezüglich der Feuerwehr Magdeburg haben. Wir lassen uns ja nicht auseinander dividieren. Dazu gehören die Wachen in Ottersleben, es gehört die Wache in Rotensee, es gehört ein Anbau in Olfenstedt. Das werden wir der Reihe nach alles abarbeiten. In welcher Zeitschiene, kann ich nicht sagen. Lassen Sie uns erstmal diese Drucksache machen, planen und dann muss ich schauen, wie wir die Mittel in den Haushalt bekommen. Alles auf einmal werden wir nicht hinbekommen. Ich werde jetzt hier nicht den Fehler machen und sagen 28, 29 und wir schaffen es dann nicht. Schimpfen Sie auch an der Stelle. \n\nNee, Herr Rupp-Schaulich, 27 früher wird es eher nicht werden. Lassen Sie uns das anschieben. Ich kann Ihnen versprechen, wir werden intensiv und schnell im Interesse der Kameraden daran arbeiten. Die werden uns da auch ein bisschen vor sich herjagen. Da gehe ich durchaus von aus. Wichtig ist, den ersten Schritt zu gehen. Die Ziellinie kann ich jetzt nicht definitiv bestimmen. \n\nUnd das Dritte, weil eben Berufsfeuerwehr angesprochen wurde, ganz kurz: Wenn wir uns hier heute alle beeilen, ist am Montag um 17 Uhr die Abschlussveranstaltung der Feuerwehr Magdeburg 150 Jahre. Sie sind alle eingeladen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3015,
    "duration": 12,
    "transcription": "Vielen Dank für den letzten Hinweis, Herr Beigeordneter. Ich verweise darauf, alles einstimmig beschlossen. \n\nJetzt gebe ich aber bitte der Beigeordneten Frau Stieler-Hinz das Wort."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3031,
    "duration": 91,
    "transcription": "Ein Stück weit hat sich das tatsächlich ergeben, weil Stadt Rathjanak hat genau die Dinge gesagt, die ich auch noch mal gesagt hätte. Der Vorhalteplatz eines Schulstandortes war schon immer am Schanzenweg sehr diskursiv, aber es war auch nur eine Vorhaltemöglichkeit. \n\nDafür möchte ich hier noch mal einfach sensibilisieren: Wir können als Stadt Magdeburg nicht einfach Schulen errichten, wie es uns beliebt, sondern das ist immer tatsächlich eine Frage der Zahlen der Kinder, die es zu beschulen gibt, gemäß der Schulentwicklungsplanung. Da kann es natürlich gegenüber dem jetzigen Stand und den Prognosen, die wir gestellt haben, noch mal Veränderungen geben. \n\nAber derzeit ist es tatsächlich so, dass wir auskömmlich sind. Falls die Entwicklungen im Süden unserer schönen Landeshauptstadt sich weiter verstetigen und dort ein Bedarf und noch weitere Aufwüchse von Kinderzahlen im Primarbereich sich abzeichnen würden, was der derzeitige Stand überall zeigt, nein, das wird nicht der Fall sein, dann findet das natürlich auch in Abstimmung mit dem Dezernat VI ab, dass wir dann die Entwicklungen rund um die Bebauungen hier in der Landeshauptstadt auch genau dann betrachten. \n\nAber erst einmal sind wir wirklich mit den Kinderzahlen, die wir derzeit haben, die wir in der Prognose haben, schon auch mit Intel-Ansiedlungen, die dabei enthalten sind, auskömmlich."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3125,
    "duration": 7,
    "transcription": "So, jetzt habe ich keine weiteren Wortmeldungen. Herr Stadtrat Guderian hat noch eine. \n\nIch dachte eigentlich, es war alles gesagt."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 3134,
    "duration": 33,
    "transcription": "Ich wollte bloß noch mal darauf hinweisen, also die Gartenanlage ist mit 74 Parzellen groß und besteht seit 122 Jahren. Und man sollte doch wirklich darüber nachdenken, ob man den Erhalt, so wie wir es auch hingeschrieben haben, sichern. \n\nMit unserem Änderungsantrag würde ich nochmal bitten, dass Sie da zustimmen und bitte alles namentlich den Änderungsantrag und den Hauptantrag festhalten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3167,
    "duration": 13,
    "transcription": "Vielen Dank, Herr Staatssekretär Guterjahn. Weitere Wortmeldungen sehe ich nicht. Dann stimmen wir jetzt zuerst den Änderungsantrag der Fraktion Gartenpartei, Schräger 1, zur Drucksache 233 ab."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3197,
    "duration": 20,
    "transcription": "Haben alle abgestimmt? Dann können wir die Abstimmung schließen. Dann ist der Änderungsantrag mit 21 zu 18 zu 10 Stimmen angenommen. \n\nWir kommen zu der so geänderten Drucksache. Wer ihre Zustimmung geben möchte, bitte jetzt darum, das zu tun."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3227,
    "duration": 65,
    "transcription": "Vielen Dank, das sieht nach Einstimmigkeit aus. Die Drucksache ist bei 48 abgegebene Stimmen mit 47 Ja in einer Enthaltung einstimmig bestätigt. Schauen wir einmal, wie schnell der Vollzug erfolgt. Weiterhin viel Erfolg. Danke schön.\n\nIch verstehe Ihre Freude, aber Kundungen aus dem Publikum sind leider nicht erlaubt in dem Hause. Ich wünsche Ihnen trotzdem noch viel Erfolg. Alles Gute. Vielen Dank noch einmal.\n\nIch komme jetzt zu der, wie schon angekündigt, Drucksache 616, Drucksache 288 aus 24. Ich gehe einmal davon aus, dass wir jetzt keine Diskussion mehr brauchen. Es ist keine Eindringung, keine Diskussion erforderlich. Das heißt, wir können abstimmen.\n\nAuch hier verweise ich auf den Änderungsantrag der Gartenpartei unter Schläge 1. Auch hier geht es wieder um die Kleingärtnerlage Fort 1. Ich bitte um Abstimmung. Es gibt doch eine Wortmeldung."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3293,
    "duration": 16,
    "transcription": "Falko Ruhe für den SdBV. Den Beschlusspunkt 3 haben wir uns im Ausschuss letztes Mal verständigt, dass wir den zurückziehen und durchsatz noch mal den Beschlusspunkt 4 abstimmen brauchen. \n\nAlso nicht Beschlusspunkt 4, sondern die Änderung zu 4 und so."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3312,
    "duration": 38,
    "transcription": "Jetzt bin ich gerade ein bisschen überrascht, weil zu Alt-Farmers-Leben liegt mir nur ein Änderungsantrag vor, nämlich der von der – – – – – – \n\nWir sind noch bei der Gartenanlage, Herr Dr. Grobe. Bitte keine Verwirrung in Richtung des Stadtratsvorstands. \n\nIch versuche es jetzt noch einmal, den Antrag Nr. 288 aus § 24 Schräge 1 Gartenpartei Fort 1 abzustimmen. Wer dem seine Zustimmung geben möchte, den bitte ich jetzt, sein Abstimmungsgerät zu betätigen. Oder auch nicht verabreden, aber natürlich auch. Also betätigen sollten das alle."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3361,
    "duration": 80,
    "transcription": "Haben alle abgestimmt? Das sehe ich. Dann bitte ich, das Abstimmungsergebnis festzustellen. Auch der Antrag ist mit 22 zu 15 zu 8 angenommen. \n\nIch stelle dann die leicht geänderte Drucksache zur Abstimmung. Wer ihr zustimmen möchte, bitte ich jetzt um Bestätigung des Abstimmungsgerätes. Auch hier zeichnet sich wieder Einstimmigkeit ab. Das ist also mit 45 zu 0 zu 0 Stimmen bestätigt. Vielen Dank. \n\nJetzt kommen wir zum Tagesordnungspunkt 6.5, das Toilettenkonzept. Auch hier gibt es aus den Gremien einstimmige Voten und zwei Änderungsanträge des StBV und einen Änderungsantrag der SPD. Es ist Einbringung des Toilettenkonzeptes gewünscht. Dann bitte ich zu den Änderungsanträgen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3441,
    "duration": 17,
    "transcription": "Dann haben wir die zweite Variante, Frage Ruhl für die SZBV. Es gibt zwei Beschlusspunkte, einmal zur Änderung des Beschlusspunktes 3 und zur Änderung des Beschlusspunktes 4. \n\nDen ersten davon, den zur Änderung des Beschlusspunktes 3, ziehen wir als Ausschuss zurück, sodass da bloß noch der eine im Änderungsantrag überbleibt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3463,
    "duration": 83,
    "transcription": "Also nur noch mal zum Verständnis, damit jeder weiß, wovon er redet: Das heißt, im Schräger 1 ist die Prüfung hinsichtlich des Gebäudes mit den Fliederstraßen vom Tisch. Bei Schräger 1 bleibt also nur noch das Prüf- und Pilotprojekt übrig, nur zum Verständnis.\n\nZum Schräger 2 hat ja der Bauausschuss aus einem Änderungsantrag zum Antrag der SPD hinsichtlich Prüfauftrag eingebracht. Gut, das wollte ich nur noch mal klar sagen. Gibt es weiteren Diskussionsbedarf? Das sehe ich nicht.\n\nDann können wir jetzt den Schräger 1, der nur noch aus dem Punkt 4 besteht, prüfen, ob das Pilotprojekt an einer anderen Stelle realisiert werden kann, abstimmen müssen. Also Schräger 1, ja, nur mal zur Klarstellung, ja, ist es, Entschuldigung. Konnten alle abstimmen? Dann ist das einstimmig bei zwei Enthaltungen bestätigt.\n\nIch rufe auf den Schräger, den Antrag 2 Schräger 1, also die Fassung des SDBV. Wer da seine Zustimmung geben möchte, damit ich jetzt um Abstimmung, Mitteilung über das Abstimmungsgerät."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3559,
    "duration": 56,
    "transcription": "Einstimmigkeit bei drei Enthaltungen fest. Damit ist der Änderungsantrag der SPD so geändert und wir können die Drucksache mit den beiden Änderungen aus dem SDPV letztendlich in der Fassung zur Abstimmung stellen. Wer dem seine Zustimmung geben möchte, möge sein Abstimmgerät betätigen. Das scheinen alle gemacht zu haben, die das möchten. Ich schließe die Abstimmung. Dann ist die mit 42 zu 0 zu 2, ist das Toilettenkonzept leicht geändert, dann bestätigt. Vielen Dank.\n\nWir kommen zu Punkt 6.6. Annahme einer Schenkung, einstimmig im Finanzausschuss empfohlen. Diskussionsbedarf sehe ich nicht. Dann bitte ich um Abstimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3627,
    "duration": 39,
    "transcription": "Dann konnten alle abstimmen. Ich schließe die Abstimmung. Ist das mit 42 zu 0 zu 0 Stimmen bestätigt. \n\nAuch unter 6.7 geht es in der Drucksache 334 um eine meiner Schenkungen. Diskussionsbedarf sehe ich nicht. Bitte um Abstimmung. Auch hier ist das Ergebnis eindeutig mit 44 zu 0 zu 0 Stimmen bestätigt. \n\n6.8 ebenfalls eine meiner Schenkungen. Auch hier sehe ich keinen Diskussionsbedarf. Ich bitte um Abstimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3676,
    "duration": 32,
    "transcription": "Auch hier ist das Ergebnis eindeutig 45 zu 0 zu 0. Wenn das jetzt so schnell weitergeht, 6,9. Nein, ich rufe auf Tagesordnungspunkt 6,9: Wohlensatzbeschluss Hermann Gisela, Halle und Ammo. Gibt es Eindringungsbedarf? Die Frau Oberbürgermeisterin möchte einbringen? Bitteschön."
  },
  {
    "speaker": "Simone Borris",
    "start": 3721,
    "duration": 720,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4442,
    "duration": 73,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 4520,
    "duration": 347,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4867,
    "duration": 34,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 4904,
    "duration": 107,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5011,
    "duration": 16,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 5028,
    "duration": 112,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5140,
    "duration": 20,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 5159,
    "duration": 229,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5389,
    "duration": 14,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5407,
    "duration": 124,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 5538,
    "duration": 91,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 5637,
    "duration": 114,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 5757,
    "duration": 270,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6028,
    "duration": 15,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 6044,
    "duration": 108,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6152,
    "duration": 16,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 6168,
    "duration": 113,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6289,
    "duration": 249,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6539,
    "duration": 8,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 6550,
    "duration": 132,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6683,
    "duration": 6,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 6693,
    "duration": 32,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 6729,
    "duration": 62,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6792,
    "duration": 34,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6840,
    "duration": 24,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6880,
    "duration": 87,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6981,
    "duration": 29,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 7011,
    "duration": 90,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 7108,
    "duration": 74,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7183,
    "duration": 8,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 7189,
    "duration": 121,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7312,
    "duration": 18,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7343,
    "duration": 89,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7432,
    "duration": 57,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7491,
    "duration": 7,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7498,
    "duration": 32,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7532,
    "duration": 30,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 7569,
    "duration": 32,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 7612,
    "duration": 64,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7677,
    "duration": 8,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7697,
    "duration": 13,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7724,
    "duration": 60,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7783,
    "duration": 120,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7904,
    "duration": 21,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7927,
    "duration": 30,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7959,
    "duration": 7,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 7966,
    "duration": 198,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8166,
    "duration": 6,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8173,
    "duration": 56,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8230,
    "duration": 9,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 8239,
    "duration": 31,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8273,
    "duration": 18,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8293,
    "duration": 20,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 8317,
    "duration": 36,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8354,
    "duration": 16,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 8370,
    "duration": 29,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 8412,
    "duration": 25,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 8442,
    "duration": 91,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8533,
    "duration": 7,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8541,
    "duration": 110,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8652,
    "duration": 15,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8677,
    "duration": 11,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8702,
    "duration": 29,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8747,
    "duration": 24,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8787,
    "duration": 56,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8854,
    "duration": 230,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9096,
    "duration": 43,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9155,
    "duration": 62,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9230,
    "duration": 25,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 9257,
    "duration": 51,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9311,
    "duration": 113,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11413,
    "duration": 36,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11588,
    "duration": 6,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11595,
    "duration": 70,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11668,
    "duration": 35,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11714,
    "duration": 89,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11816,
    "duration": 31,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 11847,
    "duration": 111,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11958,
    "duration": 7,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11979,
    "duration": 20,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12022,
    "duration": 31,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 12056,
    "duration": 15,
    "transcription": "Sander Gartenpartei, ja da waren wir heute schon mal. Also uns würde da zu diesem Antrag nur noch mal interessieren, der jetzt weit über ein Jahr alt ist und die Stellungnahme oder die Information auch über ein Jahr alt ist, wie weit ist denn der Stand jetzt?"
  },
  {
    "speaker": "Ronni Krug",
    "start": 12075,
    "duration": 44,
    "transcription": "Ja, Herr Zander, wie ich in den jeweilig beratenden Ausschüssen gesagt habe, die zwei Garagen, die die Freiwillige Feuerwehr Olpenstedt möchte, decken den Bedarf, der dort angeboten oder der angemeldet wurde, nicht. Deswegen sind wir und KGM mit der Freiwilligen Feuerwehr derzeit im Gespräch, einen Anbau zu realisieren. \n\nEs werden Räume für die Kinder- und Jugendfeuerwehr benötigt, eine Unterstellung des Fachdienstes Verpflegung. Deswegen gehen diese zwei Garagen nicht weit genug und deswegen bitte ich darum, auch wenn das hier ein Feuerwehrantrag ist und vielleicht so der Reflex ist, nachdem stimmen wir zu, diesem Antrag nicht zuzustimmen, denn die zwei Garagen reichen eben nicht aus. Wir wollen mehr und sind bereits an der Realisierung dieses Mehr."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12119,
    "duration": 48,
    "transcription": "Danke, Herr Beigeordneter. Ich sehe noch zwei Wortmeldungen, und zwar erst Stadtrat Zander und dann Herr Zander. Sie haben das Wort, und danach Stadtrat Rehk.\n\nOkay, ich habe das jetzt so vernommen und lese ja auch hier im Haushalt 24 immer was Neues hören, und darum werden wir den so lange zurückziehen. Zurückstellen nehme ich an, meinen Sie? Das ist notiert. Vielen Dank.\n\nWir kommen zum nächsten Tagesordnungspunkt, und zwar ist das 7.7 Verkehrskonzept Listemannstraße, ein Ursprungsantrag von der FDP Tierschutzpartei aus der alten Wahlperiode. Dann haben wir einen Änderungsantrag der Fraktion Grüne Future. Erste Wortmeldung sehe ich auch schon. Einbringung ist erwünscht, und zwar von Stadträtin Schumann. Sie haben das Wort."
  },
  {
    "speaker": "Roland Zander",
    "start": 12127,
    "duration": 7,
    "transcription": "Okay, ich habe das jetzt so vernommen und lese ja auch hier im Haushalt 24 immer was Neues. Hören und darum werden wir den so lange zurückziehen."
  },
  {
    "speaker": "Carola Schumann",
    "start": 12173,
    "duration": 184,
    "transcription": "Herr Schumann, CDU, FDP, und zwar ist es ein Altantrag, den wir gemeinsam mit der Tierschutzpartei seinerzeit gestellt haben. Er ist nämlich schon vom Januar, also schon eine Weile unterwegs. 2027, das sind gerade mal noch drei Jahre, dann soll der Schulneubau für die IGS Willi Brandt in der Lissmannstraße fertiggestellt werden. Ein hochgesetztes Ziel, welches wir, hoffe ich auch alle, so gut wie möglich unterstützen werden.\n\nMit Blick auf die sich verändernde Verkehrssituation sehen wir jedoch Handlungsbedarf, und zwar jetzt. Mit einer gründlichen Planung und detaillierten Analyse lassen sich Konflikte unter den verschiedensten Verkehrsteilnehmern lösen, bevor sie überhaupt entstehen. Lassen Sie uns vorausschauend handeln und die Probleme nicht erst bekämpfen, wenn sie da sind, sondern schon vorausschauend.\n\nTrotz sehr guter ÖPNV-Anbindung wird der motorisierte Individualverkehr mit der Fertigstellung der Schule im Verkehrsbereich um die Lissmannstraße herum stark ansteigen. Das Verkehrskonzept soll eine Gesamtlösung für den gesamten Verkehrsbereich finden, die den fließenden Verkehr gewährleistet und wenn möglich Unfallschwerpunkte abschlecht oder im besten Fall sogar verhindert. Gerade auch der Kreuzungsbereich Jakobstraße, Gustav-Adolf-Straße, in welchem die Straßenbahnen von bzw. auf die Lissmannstraße abbiegen, ist jetzt schon, auch aufgrund der angrenzenden W1, zu den Stoßzeiten sehr stark frequentiert. Neben den zwei Wahnlinien kreuzt auch die Buslinie den Verkehrsbereich, die über die Jakobstraße geführt wird.\n\nDie Planungen sollen also nicht nur den motorisierten Individualverkehr, sondern vor allem auch den ÖPNV, den Radverkehr, die Schulwildsicherung, die Wirtschaft und Umweltaspekte mit einbeziehen und das je früher desto besser. Wir alle wurden in den Stadtrat gewählt, um Magdeburg voranzutreiben, aber auch, um einen kritischen Blick auf die Handlungen der Stadtverwaltung zu haben. Und genau das wollen wir mit diesem Antrag tun.\n\nWir fordern in unserem Antrag eine enge Zusammenarbeit zwischen Dezernaten Kulturschule Sport, dem Dezernat für Umwelt und der Stadtentwicklung. Auch Erkenntnisse, die gegebenenfalls bereits im Schulwildsicherungskonzept enthalten sind, sollten einbezogen werden. Bedenken aus der Bevölkerung seines Anwohner mit Blick zum Beispiel auf die entfallenden Parkflächen oder der Lernbelästigung der Eltern und der Gewerbetreibenden müssen ernst genommen und im richtigen Maß abgewogen werden.\n\nWir erhoffen uns, dass durch die enge Zusammenarbeit und großflächige Betrachtung des Verkehrsraumes ein Konzept entsteht, welches detaillierte Möglichkeiten und Lösungsvorschläge für den Umgang aller Verkehrsarten mit Blick auf die Schulwegsicherheit am Neubau der IGS darstellt, um kleinteilige Anpassungen im Nachgang der Bauarbeiten ab 2028 zu verhindern. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12358,
    "duration": 9,
    "transcription": "Vielen Dank Frau Stadträtin Schumann, Einbringung durch die Fraktion Grüne Future zu dem Änderungsantrag gibt es nicht, deswegen Stadtrat Kumpf, Sie haben das Wort."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12371,
    "duration": 74,
    "transcription": "Kumpf, AfD-Fraktion, Verkehrskonzept, Listemannstraße. Auch uns als AfD-Fraktion ist natürlich die Schulweg-Sicherheit sehr wichtig, aber der FDP-Antrag, der ist noch unterstützenswert. Die Verwaltung muss man oft kritisieren, aber so unfähig, wie die Anträge der Linken und Grünen die Verwaltung darstellen, ist sie halt da nicht.\n\nAlso mich wundert es, dass nicht nur Anträge gestellt worden sind, dass bitte zu bedenken ist, dass in der Schule ausreichend Fenster und Türen und Wasser hier installiert werden sollen. Also das suggeriert man mit diesen Änderungsanträgen. Der FDP-Antrag ist eigentlich unterstützenswert, aber wenn ich die Stellungnahme so lese, möchte man ja zu 2024 schon irgendwelche Konzepte haben, die die Verwaltung noch nicht liefern kann, weil noch nicht genügend Zahlen vorrätig sind, um das so zu liefern.\n\nDeswegen würden wir uns bei dem Antrag enthalten, oder es gibt vielleicht einen Änderungsantrag, dass man dieses auf den Zeitraum begrenzt, wenn die Zahlen und Fakten vorlegen, dass die Stadt Magdeburg uns dieses Konzept vorlegen kann. Ja, wie gesagt, Schulweg-Sicherheit sinnvoll und dass die Stadt uns das vorgibt und wir mal drüber gucken, das ist alles unterstützenswert, aber die Linken und Grünen-Anträge können eigentlich nur abgelehnt werden. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12447,
    "duration": 6,
    "transcription": "Doch eine weitere Wortmeldung sehe ich jetzt und zwar für die Fraktion Grüne Future, Stadtrat Meister."
  },
  {
    "speaker": "Olaf Meister",
    "start": 12452,
    "duration": 30,
    "transcription": "Stadtrat Meister. Ich glaube, einen linken Antrag gibt es gar nicht, wir müssen den für sich ablehnen, aber es hätte ich gestellt. \n\nDann noch mal kurz zu unserem Änderungsantrag: Der macht einfach den Punkt Fahrradinfrastruktur auf und benennt die Punkte, die da sind. Insofern Jakobstraße, wenn das jetzt völlig unnötig wäre, weil wir das immer machen und weil das so gut läuft in Magdeburg und die Fahrradinfrastruktur so gut wäre, würde ich Ihnen recht geben. Das ist nach Vergangenheit so nicht gewesen. \n\nInsofern macht es Sinn, tatsächlich auf diesen Punkt Bezug zu nehmen und den stark zu machen in so einer Betrachtung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12484,
    "duration": 8,
    "transcription": "Jetzt sehe ich keine weiteren Wortmeldungen mehr. Damit können wir in die Abstimmung gehen, und zwar zuerst den Änderungsantrag der Fraktionen der GRÜNEN und der FUTURE, Drucks. 1911."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12512,
    "duration": 21,
    "transcription": "Jetzt zeichnet sich langsam ein Bild ab. Wir können die Abstimmung schließen und sehen, dass 23 zu 15 zu 9 mehrheitlich angenommen worden ist. \n\nSomit können wir den so geänderten Ursprungsantrag abschließen. Wir stimmen ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12547,
    "duration": 39,
    "transcription": "Auch hier sehr eindeutig. Wir können die Abstimmung schließen und sehen, einstimmig angenommen, mit 28 zu 0 zu 19 der so geänderte Antrag.\n\nWir kommen zum Tagesordnungspunkt 78, Verkehrssituation am zukünftigen Standort Listemannstraße. Ein Antrag der Fraktion DIE LINKE mit einem Änderungsantrag der Fraktion Grüne Future. Im SGBV ist er geändert empfohlen worden mit 5 zu 0 zu 4. Ebenso, nein, nicht empfohlen worden im BSS mit 2 zu 2 zu 2. Einbringung ist erwünscht durch Stadträtin Roth-Johann."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 12587,
    "duration": 72,
    "transcription": "Vielen Dank, jetzt sind wir beim Linke-Antrag. Falls noch mal Verwirrungen bei der Tagesordnung aufkommen, wir helfen gern. Einleiten möchte ich mit den Worten: Wenn die AfD dagegen ist, dann ist es meistens eine gute Sache.\n\nWir haben das Problem, dass mit dem Schuljahr 2027 insgesamt 28.125 SchülerInnen transportiert werden wollen. Wenn wir uns jetzt die Bahn morgens angucken, dann sieht das Ganze nicht so rosig aus. Ich bin ehrlich gesagt nicht sicher, wo dann noch 1.125 SchülerInnen, natürlich manche mit Fahrrad, manche mit Eltern, Taxis, manche laufen zu Fuß, wie auch immer, aber trotzdem ein großer Teil, überhaupt noch in diese Bahn passen wollen.\n\nDeswegen würden wir sehr darum bitten, dass die Stadt dort ein Konzept entwickelt, das wirklich funktionieren könnte und nicht nur ein \"naja, mal sehen, vielleicht noch ein Wagen mehr und da ist dann irgendwo das Opernhaus und dann kann man da auch irgendwo laufen\". So funktioniert das leider nicht mit der Verkehrsplanung.\n\nAnsonsten ist der Antrag selbsterklärend. Wir würden sehr um Annahme bitten. Bei dem Änderungsantrag, den Grünich gleich für meine Fraktion sagt, enthalten wir uns. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12661,
    "duration": 9,
    "transcription": "Einbringung durch die Fraktionen Grüne und Future ist nicht erwünscht, sehe ich. Weitere Wortmeldungen kann ich auch nicht erkennen. \n\nDamit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12687,
    "duration": 14,
    "transcription": "So, wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 12 zu 30 zu 7. \n\nWir kommen zum nicht geänderten Ursprungsantrag, der jetzt zur Abstimmung steht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12714,
    "duration": 44,
    "transcription": "Auch hier ein deutliches Bild: mehrheitlich abgelehnt, 19 zu 29 zu 0. Damit ist der Antrag abgelehnt. \n\nWir kommen zum nächsten Tagesordnungspunkt, und zwar 7.9, ein Antrag des Ortschaftsrats Beindorf-Sohlen: Brauchtum stärken, Weihnachtsbaumverbrennung erlauben. Im Uwe-Ausschuss wurde er mit 2 zu 1 zu 1 ebenso empfohlen, im KRB und im GESO. Im Kulturausschuss ist er geändert empfohlen worden, und zwar durch den Änderungsantrag des Kulturausschusses. \n\nHerr Ortsbürgermeister und Stadtrat Dr. Niko Zenker, Sie haben das Wort. \n\nJa, vielen Dank."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 12757,
    "duration": 127,
    "transcription": "Sie haben das Wort. Ja, vielen Dank, Nico Zenker, diesmal als Ortsbürgermeister. Der Antrag ist im Januar entstanden, weil wir im Januar eine Veranstaltung anmelden wollten über den Förderverein der Freiwilligen Feuerwehr, dass wir unsere Gemeinschaft in unserem schönen Stadtteil zusammenbringen wollten und unter anderem traditionell, wie das in der Magdeburger Börde üblich ist, da gibt es ringsum die Möglichkeit, ein Weihnachtsbaumverbrennen durchzuführen. Das wollten wir auch tun und der Antrag an die Stadt wurde abgelehnt mit den Worten, wir dürfen keine öffentliche Müllverbrennung machen etc.\n\nDaraufhin ist dieser Antrag, über den wir hier reden, entstanden, in der Hoffnung und in der Bitte des Stadtrates, dem zuzustimmen, dass wir das Brauchtum aus der Magdeburger Börde, der Weihnachtsbaumverbrennung, auch bei uns in der Stadt entsprechend durchführen können. Natürlich nicht einfach wild durchführen können, dass jeder jetzt auf einem Haufen seine Weihnachtsbäume packt und dann entsprechend verbrennt, sondern dass das in gewissen Orten geordneten Wahn ist, deswegen natürlich auch mit Antrag. Dieser Antrag muss dann entsprechend an die Stellen gestellt werden, Brauchtumsfeuer sind heute schon erlaubt und wir würden uns wünschen, dass auch eine Weihnachtsbaumverbrennung entsprechend möglich wäre.\n\nIch habe jetzt auch wieder gesagt, ich weiß, die Diskussion im Kulturausschuss hat das Wort auch schon kritisiert, also das sollte ich nicht sagen, sondern es soll entsprechend nur die Weihnachtsbaumverbrennung auch möglich sein. Deswegen ist der Antrag des Kulturausschusses, der Änderungsantrag auch gut, den kann ich persönlich auch akzeptieren, ich kann ihn jetzt nicht übernehmen, aber ich kann nur empfehlen, ihn auch anzunehmen und den gesamten Antrag auch anzunehmen.\n\nNeben dem Brauchtum ist es eine der besten Möglichkeiten, am Anfang des Jahres alle Leute zusammenzubekommen und natürlich, Manuel Rupsch würde das vielleicht anders sehen, aber wir freuen uns, wenn wir uns treffen können und da auch in geordneten Wahn eine Weihnachtsbaumverbrennung durchführen können. Deswegen bitte ich um Zustimmung zu dem Antrag und freue mich auf die Diskussion."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12887,
    "duration": 6,
    "transcription": "Nächster Redebeitrag von Stadträtin Schumann und zwar für den Änderungsantrag des Kulturausschusses."
  },
  {
    "speaker": "Carola Schumann",
    "start": 12897,
    "duration": 36,
    "transcription": "Herr Karola Schumann für den Kulturausschuss, wir haben uns in unserer Sitzung am 28.08. mit diesem Antrag beschäftigt und ja, es gab regen Diskussionsbedarf. Wir haben es uns nicht einfach gemacht und trotzdem ist das Votum einstimmig und zwar 7 zu 0 zu 0 für den Änderungsantrag. \n\nWir haben uns dabei von mehreren Faktoren leiten lassen, zum einen Brauchtum, es gibt ja schon diese Osterfeuer und gerade für die Stadtteile."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12936,
    "duration": 7,
    "transcription": "So, meine Damen und Herren, wir lassen jetzt Frau Stadträtin Schumann aussprechen und dann können Sie sich gerne im Anschluss melden."
  },
  {
    "speaker": "Carola Schumann",
    "start": 12945,
    "duration": 98,
    "transcription": "Ja, gerade für die Stadtteile und für die, ich sag's mal, Eingemeindeten, für die doch nicht sich im Stadtzentrum befindlichen Stadtteile, ist diese Art der Zusammenkunft etwas Außergewöhnliches. Ich erinnere auch in Ottowsleben, da findet ja doch auch rege Treffen statt und rege Veranstaltungen und hier kommt es aus der Bürgerschaft, also die Bürgerschaft möchte das gern und hadert so ein bisschen mit den Vorschriften. \n\nJa, Vorschriften sind da, aber es gibt, was sag ich immer, wo ein Wille ist da ein Weg und wenn ich etwas will, finde ich Möglichkeiten und wenn ich etwas nicht will, finde ich Gründe. Und hier ist es wirklich ein niederschwelliges Angebot für die Einwohner eines Stadtteils, einmal im Jahr dieses Weihnachtsbaum verbrennen zu machen. \n\nUnd wenn man jetzt sagt, wie sieht denn das aus mit dem Lametta und und und. Erstens war früher mehr Lametta, jetzt haben wir weniger. Wir werden ja alle umweltbewusster, das ist so. Also ich nehme mich da nicht aus. Zweitens, wenn man sogar für Tiere Weihnachtsbäume abgeben kann und wenn das gesammelt wird, wenn man vorher das Lametta abräumt, verstehe ich nicht, wieso das für Tiere möglich ist, aber zum Verbrennen nicht. \n\nDeshalb haben wir uns diesen und ähnlichen Argumenten nicht verschlossen, sondern diesem Antrag zugestimmt, dem Änderungsantrag."
  },
  {
    "speaker": "Christian Mertens",
    "start": 13051,
    "duration": 77,
    "transcription": "Ja, Mertens, AfD-Fraktion, wir finden diesen Antrag äußerst sympathisch, denn, wie Sie ja wissen, finden wir wenig so wichtig wie die Brauchtumspflege. Man muss natürlich dazu sagen, dass das Weihnachtsbaumverbrennen im deutschsprachigen Raum jetzt nicht unbedingt so die jahrhundertelange Tradition aufweist, wie das beispielsweise in Skandinavien der Fall ist. Allerdings kann man das ja ändern und nun gerade in der Behörde gibt es ja da schon ein bisschen so die Vorläufer davon. \n\nWarum soll man das nicht nach Bayendorf-Sohlen und über den Änderungsantrag, so verstehen wir den, auch nach Gesamt-Magdeburg holen? Die Einleitung sozusagen, also das Ende der Weihnachtszeit damit zu begehen, den hoffentlich dann bald anfangenden Frühling einzuleiten, das Ende der Winterzeit, der möglicherweise baldige Beginn des Frühlings, sozusagen einen schönen Punkt setzen im Jahreskreislauf, das finde ich persönlich und wir als Partei eine sehr schöne Sache und werden dem zustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13131,
    "duration": 6,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. Doch, Entschuldigung, Stadtrat Meister, Sie haben das Wort."
  },
  {
    "speaker": "Olaf Meister",
    "start": 13139,
    "duration": 40,
    "transcription": "Beim Weihnachtsdorf von Brennenden wäre ich inhaltlich entspannt. Wenn man sich die Stellungnahme anguckt, ist sie allerdings vernichtend. Da wird ganz klar gesagt, dass es abverrechtlich ist, sich abzulehnen. Ausnahmegenehmigungen dürfen nicht erteilt werden. \n\nDa gab es beim KHB keine Diskussion zu und wurde dann darüber weggegangen. Meine Frage an die Verwaltung wäre, ob diese Stellungnahme genauso gemeint ist, wie sie gesagt ist. Dann sollte man jetzt vielleicht etwas sagen, weil das rechtswidrig ist. \n\nIst das tatsächlich nur eine Idee gewesen, wir können das also jetzt so machen, dann wäre das Abstimmungsverhalten möglicherweise ein anderes. Da bitte ich um eine Zuarbeit."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13183,
    "duration": 69,
    "transcription": "Gut, also zur Arbeit kann ich jetzt auch mündlich abgeben, ne? Ja, das geht. Ja, das Verbrennen von welchen Stocken auch immer ist mit Feinstaub verbunden, ist mit schädlichen Abgasen verbunden etc. pp. Darum sagt tatsächlich die Emissionsschutzbehörde Nein zum Verbrennen von Manastrom. Das ist eine eindeutige Aussage.\n\nWenn Sie aber weitergehend fragen, dann muss ich auch dazu sagen, dass andere untere Emissionsschutzbehörden das durchaus auch anders sehen. Also es gibt da unterschiedliche Herangehensweisen und ganz offensichtlich auch ein Ermessensspielraum. Das ist ja allgemein bekannt, wenn ich in Ihrem Landkreis Jürgior-Land komme, da gibt es so etwas z.B. Darum kann ich auch den Hinweis von Herrn Dr. Zenker gut nachvollziehen. Ringsherum dürfen es einige auch und in Magdeburg nicht.\n\nAber das ist die Einschätzung der hier Zuständigen unter der Emissionsschutzbehörde und sie fundiert durchaus auf eine rechtliche Auffassung, die Bestand hat. Nichtsdestotrotz gibt es ganz offensichtlich einen Ermessensspielraum, weil andere Behörden ja anders entscheiden."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 13262,
    "duration": 20,
    "transcription": "Ich habe nur eine Nachfrage. Wie sieht die Behörde denn den Unterschied zwischen Osterfeuer und Weihnachtsbäumen? Das verstehe ich nicht. Also hat der Weihnachtsbaum eine andere Emission? Das bräuchte ich nochmal, weil ich es nicht verstehe. Dankeschön."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13283,
    "duration": 7,
    "transcription": "Herr Beigeordneter Rehbaum, Sie haben das Wort. \n\nDas kann ich Ihnen im Detail leider nicht sagen, das müsste ich tatsächlich nachliefern."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13292,
    "duration": 8,
    "transcription": "Weitere Wortmeldungen sehe ich, und zwar einmal Stadtrat Kirchner und Stadtrat Meister."
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 13304,
    "duration": 25,
    "transcription": "Ja, Kirchner, AfD-Fraktion, ich kann das eigentlich nicht verstehen, was die Verwaltung hier sagt, weil wir in der IG Sudenburg zum Beispiel in Magdeburg ständig Weihnachtsbäume verbrannt haben, nach Weihnachten. Und da war das nie ein Problem, das wurde genehmigt, damals noch durch Michael Hoffmann, den Vorsitzenden der IG Sudenburg. \n\nUnd deswegen verstehe ich nicht, warum man das hier auf der einen Seite nicht macht und in Magdeburg aber praktisch in Sudenburg das möglich ist. Also das soll mir mal einer erklären."
  },
  {
    "speaker": "Olaf Meister",
    "start": 13335,
    "duration": 23,
    "transcription": "Ja, die Antwort produziert die Nachfrage, wie wird denn die Verwaltung umgehen mit diesem Ratsbeschluss, so er denn so gefasst wird. Also mehrere Behörden, also der Abfallrechtlich war ja insbesondere die Problematik, sagen nein, ihr schreibt das auf, wird unterschrieben, geht durch die OB-Runde, kommt dann hierher. \n\nWird ihr jetzt davon abweichen, wenn der Stadtrat das anders beschließt oder nicht?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13361,
    "duration": 19,
    "transcription": "Auch wir würden in der Tat erst mal den Beschluss abwarten und würden dann tatsächlich, wenn das so durchgeht, noch mal eine vertiefende Prüfung anstellen, ob die Behörde bei der Rechtsauffassung bleibt. Dann steht die Frage an, ob wir in Widerspruch gehen oder nicht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13383,
    "duration": 7,
    "transcription": "So, jetzt sehe ich weitere Wortmeldungen, aber meine Damen und Herren, ich darf noch mal in Ruhe bitten, das Wort hat die Oberbürgermeisterin."
  },
  {
    "speaker": "Simone Borris",
    "start": 13391,
    "duration": 33,
    "transcription": "Ich fand das jetzt von uns als Verwaltung sehr widersprüchlich. Wenn es Ermessen gibt, dann ist die Frage, welche Kriterien gelten für das Ermessen. Oder gibt es tatsächlich die klare Aussage, nein, ist nicht möglich. \n\nAlso ich würde nicht davon reden, dass ich in Widerspruch gehen würde, würde aber sehr wohl hinterfragen, welche Kriterien sprechen für das Ermessen und aus welcher Grundlage machen das andere Kommunen. \n\nDie Bedingungen, die man einhalten muss, sind sicherlich mit Auflagen verbunden, weil jetzt zum Beispiel steht fester Untergrund und so weiter. Also das sollte dann klar definiert werden und wir gehen nochmal im Medias Res."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13424,
    "duration": 6,
    "transcription": "Danke, Frau Oberbürgermeister. Und ich hatte jetzt noch eine Wortmeldung von Stadtrat Molse Ferndi."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 13432,
    "duration": 15,
    "transcription": "Auch am Ende der Stellungnahme steht darunter, dass man praktisch, wenn das genehmigt wird, damit aufnehmen sollte, dass eine Umschichtung erfolgen sollte. Dass unterbrauchende Wildtiere dann praktisch nicht mehr verbrannt werden, sondern dass man da eine Kontrolle macht. Das steht in der Stellungnahme drin."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 13455,
    "duration": 36,
    "transcription": "Ja, das Argument kam jetzt schon mit den Wildtieren. Also geplant war das immer bei uns, und das ist sicher überall anders auch so, dass man die Weihnachtsbäume erst an dem Tag einsammelt, wenn das Event stattfinden soll, sodass untertauchende Wildtiere maximal aus der Wohnung kommen können. \n\nUnd das kann man ausschließen, dass die da drin sind. Und gleichzeitig haben wir ja auch die reingeschrieben, zum Beispiel die Freiwillige Feuerwehr, die da unterstützen muss und gucken muss, die können das dann auch nochmal kontrollieren. \n\nAlso das ist quasi durch die Umsetzung, wenn es dann möglich ist, ausgeschlossen, dass da Wildtiere in den Weihnachtsbäumen drin sein können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13494,
    "duration": 10,
    "transcription": "Jetzt sehe ich, dass keine weiteren Wortmeldungen mehr vorliegen. Wir können also in die Abstimmung gehen und stimmen als erstes den Änderungsantrag des Kulturausschusses, Schräger 1, ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13518,
    "duration": 14,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Änderungsantrag mehrheitlich angenommen worden ist mit 30 zu 5 zu 13. \n\nDann stimmen wir den so geänderten Ursprungsantrag ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13546,
    "duration": 44,
    "transcription": "Auch hier können wir die Abstimmung schließen und sehen, dass der Antrag mehrheitlich angenommen wurde mit 24 zu 9 zu 15 in der geänderten Form. \n\nNächster Tagesordnungspunkt, 7.10, Schutz von Kulturstätten. Ein Antrag der Fraktion DIE LINKE aus der vergangenen Wahlperiode. Der Kulturausschuss hat den Antrag nicht empfohlen mit 2 zu 2 zu 1. Die SDPV hat ihn empfohlen mit 4 zu 1 zu 0. \n\nIn der Einzelabstimmung sind die Punkte 1 und 2 von SfM nicht empfohlen worden. In der Einzelabstimmung von FG sind die Punkte 1 und 2 empfohlen worden. \n\nEine Einbringung ist erwünscht und zwar durch Stadtrat Oliver Müller."
  },
  {
    "speaker": "Oliver Müller",
    "start": 13592,
    "duration": 97,
    "transcription": "Lieber Herr Müller für die Fraktion DIE LINKE, meine Damen und Herren, wie wichtig Musikclubs für ein buntes, urbanes Stadtleben sind, haben die Letzten wahrscheinlich mit Sicherheit bemerkt in der Corona-Pandemie oder beziehungsweise danach, als uns ja viele leider auch verloren gegangen sind. Ich erinnere nur an den Hasselbachplatz, über den wir ja öfter schon geredet haben, wahrscheinlich auch bald wieder reden werden im Rahmen weiterer Anträge.\n\nAuch der Bundestag hat sich bereits 2021 mit diesem Thema befasst im Rahmen eines Entschließungsantrags an die Bundesregierung. Er hat erklären lassen, dass Clubs künftig als Kulturstätten einzustufen sind, als Anlagen kultureller Zwecke. Auf dieser Grundlage basiert dieser Antrag. Er ist ja erfreulicherweise, wie wir gerade hören konnten, den meisten Fachausschüssen auch positiv gewotet worden, auch wenn die Stellungnahme – sie ist ja auch schon ein paar Wochen alt, vielleicht ist da ja auch schon Bewegung reingekommen – noch nicht genau das abbildet, was ich gerade geschildert habe.\n\nIch darf kurz daran erinnern, dass wir uns zumindest im Kulturausschuss im Monat Mai mit diesem Thema befasst hatten, wo natürlich auch aus dem Hause von Herrn Rehbaum jemand da war, um die Stellungnahme einzubringen. Aber wir hatten ja auch das große Glück, dass natürlich auch die Kulturbeigeordnete anwesend war. Ich kann mich erinnern, Frau Schiller-Hinz, da gab es ja durchaus einen Austausch der unterschiedlichen Auffassungen. Sie selbst haben ja berichtet von Ihren Gesprächen in Berlin. Ich glaube, sogar bei der Kulturstaatssekretärin, Frau Roth, wo es ja darum ging, diese Kulturstätten, diesen Beschluss auch umzusetzen.\n\nInsofern möchte ich Ihnen Mut zusprechen – so habe ich auch Frau Schiller-Hinz im Kulturausschuss verstanden –, diesem Antrag, so wie er ist, zuzustimmen, ihm seine Zustimmung zu verleihen, damit die Verwaltung hier natürlich im Rahmen der gesetzlichen Möglichkeiten – es gibt ja immer ein Ermessen, das haben wir gerade eben gelernt – tätig werden kann."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13690,
    "duration": 7,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. Damit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13714,
    "duration": 30,
    "transcription": "Können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 16 zu 29 zu 4.\n\nKommen zum Tagesordnungspunkt 7.11: Soziale Stadtentwicklung anpacken, ein Antrag der Fraktion Die Linke. Der GESU hat diesen nicht empfohlen mit 1 zu 4 zu 1. Im STBV wurde er ebenso nicht empfohlen mit 2 zu 5 zu 2. Im FG gab es eine Einzelabstimmung beider Punkte, und beide sind nicht empfohlen worden.\n\nEinbringung ist erwünscht durch Stadträtin Grot Johann."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 13746,
    "duration": 113,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, liebe demokratische RatskollegInnen,\n\nwir stehen heute vor einer entscheidenden Weichenstellung für die Zukunft unserer Stadt Magdeburg. Die Stadt wächst, aber mit diesem Wachstum steigen auch die Herausforderungen. Insbesondere auf dem Wohnungsmarkt sehen wir eine bedenkliche Entwicklung. Mieten steigen, Grundstücksspekulationen nehmen zu und immer mehr Menschen können sich das Wohnen in unserer Stadt nicht mehr leisten. Diesem Trend müssen wir entgegentreten.\n\nDer vorliegende Antrag zählt darauf ab, die soziale Stadtentwicklung stärker in den Fokus zu rücken. Wir schlagen vor, dass Magdeburg sich an der Bodenpolitik der Stadt Ulm orientiert, einer Stadt, die durch kluge und weitsichtige Planung seit Jahrzehnten erfolgreich gegen Spekulationen vorgeht und bezahlbaren Wohnraum sichert.\n\nWas macht Ulm denn aber eigentlich anders als Magdeburg? Die Stadt nutzt systematisch ihr Vorkaufsrecht und kauft Grundstücke auf, bevor diese auf dem freien Markt spekulativ veräußert werden können. Außerdem wird Baurecht nur dann geschaffen, wenn die Stadt im Besitz der Grundstücke ist. Dadurch wird verhindert, dass private Investoren die Preise in die Höhe treiben und Wohnraum unerschwinglich wird.\n\nAuch für Magdeburg ist dieses Modell durchaus denkbar. Wir haben die rechtlichen Instrumente, die wir dafür brauchen. Das gemeindliche Vorkaufsrecht nach § 24 des Baugesetzbuchs gibt uns die Möglichkeit, unbebaute Flächen gezielt für den Wohnungsbau zu sichern. Was uns fehlt, ist der politische Wille, diese Möglichkeit auch konsequent zu nutzen.\n\nDie langfristigen Vorteile sind offensichtlich. Durch eine aktive Bodenpolitik können wir nicht nur die Bodenpreise stabil halten, sondern auch sicherstellen, dass neuer Wohnraum bezahlbar bleibt. Das bedeutet soziale Gerechtigkeit für die Bürgerinnen und Bürger unserer Stadt und eine nachhaltige Stadtentwicklung, die nicht den Interessen von Investoren, sondern denen der Allgemeinheit dient. Und zeigt, dass dieses Modell funktioniert. Und wir können es in Magdeburg genauso umsetzen.\n\nDie Zeit des Zögerns muss vorbei sein. Wir müssen jetzt handeln, um die Weichen für eine gerechte und zukunftsfähige Stadtentwicklung zu stellen. Ich bitte Sie daher, diesem Antrag zuzustimmen und gemeinsam den Weg in eine sozialere Stadt zu gehen. Dankeschön."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 13873,
    "duration": 46,
    "transcription": "Stefan Wagner, Tierschutzpartei. Also für mich ein Antrag, der mal wieder viel Geld kostet, aber wo die Tatsachen verdreht werden. Magdeburg hat mit die niedrigsten Mieten vergleichbarer Städte in Deutschland anzubieten. \n\nDie Stadt Ulm, die Wohnungsbaugesellschaft, hat 7.200 Wohnungen. Wissen Sie, wie viele Wohnungen unsere Wohnungsbaugesellschaft Magdeburg hat? Uns gehört hier Hälfte der Stadt. Also Sie können hier nicht Äpfel mit Birnen vergleichen und meinen, dass wir unbedingt wieder Geld ausgeben müssen, wo wir keins haben, wo unsere Stadt und unsere Wohnungsbaugesellschaft für das soziale Gefüge unserer Stadt enorm viel tut. \n\nAus diesem Grunde möchte ich bitten, diesen Antrag abzulehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13920,
    "duration": 6,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. Damit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13941,
    "duration": 42,
    "transcription": "So, wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 6 zu 38 zu 4. \n\nWir kommen zum nächsten Tagesordnungspunkt 7.12: Nachhaltige Stadtentwicklung sicherstellen, soziale Vorhalteplanung aufstellen. Ein Antrag der SPD-Ratsfraktion aus der vergangenen Wahlperiode, der im GESO empfohlen worden ist, mit 3 zu 1 zu 2. Im StGBV ebenso empfohlen worden, mit 5 zu 0 zu 0. So auch im FG mit 7 zu 1 zu 1. \n\nEinbringung ist erwünscht, ist nicht erwünscht, ist nicht erwünscht. Gut, weitere Wortmeldungen sehe ich nicht. Damit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14000,
    "duration": 35,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 20 zu 26 zu 3. \n\nWir kommen damit zum nächsten Tagesordnungspunkt, 7.13, Sanierung der Straßen, Alt-Fährmannsleben, Saalbgarten, Wetzlar Wiesen im Schnellverfahren, Antrag der Gartenpartei Tierschutzallianz und zwar aus der alten Ratswahlperiode. StbV ist dieser Antrag nicht empfohlen worden, 1 zu 4 zu 2, im FG ebenso mit 0 zu 8 zu 1. \n\nHerr Stadtrat Guderian wird einbringen, Sie haben das Wort."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14036,
    "duration": 201,
    "transcription": "Fraktion Gartenpartei. Wir sind es ja gewohnt, dass unsere Anträge zur Sanierung auch im Haushalt die letzten fast zehn Jahre regelmäßig abgelehnt werden. Deswegen möchten wir trotzdem versuchen, dass wir auch diesen Änderungsantrag beziehungsweise diesen Antrag, dass endlich mal die Straße angefasst wird, hier mit einbringen.\n\nIch möchte ganz kurz sagen, zum Beispiel 2021 wurde der Bereich Karnebstraße, Kielerstraße von Freitags 15 Uhr bis Montag 6 Uhr, das sind knapp 300 Meter, an einem Wochenende einfach abgefräst und bis Montag 6 Uhr neu gemacht. Wir wollen keinen grundhaften neuen Ausbau, sondern wir wollen einfach, dass die Straße funktioniert.\n\nWenn man sich die Stellungnahme anguckt, muss ich sagen, wenn ich alleine das Wort MVB lese, dass die MVB ein Konzept machen soll, ein Projekt machen soll, dann würde ich sogar bitten, lassen Sie die Straße so wie sie ist. Ganz ehrlich, lassen Sie die Straße so wie sie ist, weil wenn es die MVB macht, wir wissen alleine, hier steht auch drin in Ihrer Stellungnahme Nord-Süd-Verbindung, die Magistrale dort aktuell schon seit zehn Jahren. Ja, wie klingt es noch nicht mal hin, die Königsstraße hat anderthalb Jahre gedauert, da fährt noch nicht mal eine Straßenbahn, da fährt bloß ein Bus.\n\nWenn ich die Königsstraße in anderthalb Jahren baue und wir reden hier von sieben Kilometer laut Ihrer Stellungnahme von Bukau bis runter nach Westerhuesen, dann brauche ich 20 Jahre, bis die Straße fertig ist. Also das geht nicht, da kriege ich Puls. Oder Faulmannstraße, da brauchen wir anderthalb Jahre für ein paar Rohre da reinzulegen und dann schreiben Sie hier noch in Ihrer Stellungnahme, wir können die Magistrale von Westerhuesen bis nach Bukau nicht sperren, weil die Faulmannstraße gesperrt ist.\n\nDie müssen mal die Leute da wirklich fragen, die fühlen sich verarscht, es werden da 30 km/h-Schilder aufgestellt in Pärmersleben, für 200 Meter wird da jetzt seit 14 Tagen geblitzt, weil die Straße kaputt ist. Normalerweise müssten Sie die ganze Straße 30 bis nach Westerhuesen machen. Sie stellen hier Sachen hin, wo ich sage, das funktioniert nicht und dann kommen Sie mit der MVB, ganz ehrlich, also dann lassen Sie die Straße lieber so wie sie ist.\n\nMachen Sie die Straße heile, machen Sie einfach den Belag neu und lassen das und kommen nicht damit, dass Sie beim RRW-Gelände die Straßenbahn auf einmal wieder nach links verlegen wollen, dass sie mittig fährt. Warum wollen Sie da jetzt die ganzen Bäume auch noch fällen, die da stehen? Wenn Sie das machen, so wie es hier drin steht in Ihrer Stellungnahme, dass die MVB das planen soll, dass die Straßenbahn in Pärmersleben wieder links fährt, beziehungsweise mittig am Saibker Wasserturm vorbei, dann fällen Sie alle Bäume. Das geht nicht. Machen Sie einfach das, was in unserem Antrag steht, fangen Sie an, endlich den Belag neu zu machen und dann ist gut."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 14245,
    "duration": 50,
    "transcription": "Ich will es versuchen ganz kurz zu machen. Die Verdrückungen sind viel zu stark, als dass man da mit einer Oberflächenbehandlung irgendwas machen könnte. Also die Verdrückungen sind so tief, dass man auch in die einzelnen Tragschichten mit eingreifen muss. Also ein grundhafter Ausbau ist an der Stelle unumlässig. \n\nDarüber hinaus haben wir Verkehrsstudien entwickelt. Welche Variante irgendwann mal zum Tragen kommt, das entscheiden sie. Sie kriegen alle vorgestellt und so weiter und so fort. Die Verwaltung wird lediglich nach inhaltlichen Gesichtspunkten ihnen Vorschläge unterbreiten. Der Rest liegt bei ihnen. Da können sie entscheiden, wo am Ende tatsächlich welche Straßen an den Hang geführt wird. \n\nAber sie müssen auch bitte bedenken, dass in der jetzigen Situation, wenn wir es so lassen wollten, wie es ist, das RWE-Gelände schlicht und ergreifend nicht erschließbar ist, weil die Zufahrten andere sind als vorher."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14297,
    "duration": 10,
    "transcription": "Vielen Dank, Herr Beigeordneter. Die Rednerliste setzt sich fort und zwar in der Reihenfolge mit Stadtrat Dr. Zenker, dann Sander und dann Janak. Herr Stadtrat Dr. Zenker, Sie haben das Wort."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 14307,
    "duration": 104,
    "transcription": "Niko Zenker, SPD-Tierschutzallianz, Volt. Ich glaube, wir sind uns alle einig, dass die gesamte Magistrale gemacht werden muss. Dass da ein Zustand herrscht, den man eigentlich nicht akzeptieren kann. Warum eigentlich? Wir wissen, es gibt viele Bauprojekte in der Stadt und wir wissen auch, dass wenn man da eingreift, muss man Vollsperrungen machen, muss man in den Verkehr eingreifen. \n\nUnd das ist ein Zustand, den wir schon seit Jahren hören, dass das gemacht werden muss, aber was zum jetzigen Zeitpunkt definitiv nicht umgesetzt werden kann. Es geht gar nicht ums Geld, sondern es geht einfach darum, dass wir, und so wie der Antrag jetzt geschrieben ist, quasi als Schnellschuss oder im Schnellverfahren die Sanierung durchführen sollen. Wir sollen dort quasi die Dinge machen, die jetzt seit 30 Jahren nicht gemacht wurden. Es wurden natürlich Dinge ausgemacht und sollen aber genauso zukunftsweisend auf den gesamten Ausbau der Straße gucken. Und das können wir nicht, schon gar nicht im Schnellverfahren. \n\nWir wissen RWE-Gelände, wir wissen Fireback-List, wir wissen um andere Bereiche, nicht bloß die 200 Meter mit den 30 km h, die definitiv einen Punkt haben, wo was gemacht werden muss, aber das geht nicht im Schnellverfahren. Das muss gemacht werden, wenn die Bereiche sind. Und was ganz vergessen wurde, was jetzt auch der Beigeordnete nicht gesagt hat, wir können die Straße machen, wie wir wollen, wenn die Sülzebrücke-Faulmannstraße auch nicht mit angegangen wird. Dann ist definitiv der Magistrale nicht geholfen. \n\nUnd deswegen lehnen wir den Antrag ab mit der Aussage, wir wissen, dass da was gemacht werden muss, aber wir können es nicht im Schnellverfahren machen."
  },
  {
    "speaker": "Roland Zander",
    "start": 14416,
    "duration": 44,
    "transcription": "Ja, ich finde das sehr gut, wenn ihr öffentlich dann gesagt habt von der SPD, wir lehnen das ab. Das werden wir dann auf die nächsten Versammlungen doch nochmal in diesen Stadtteilen nochmal genau darauf hinweisen. Aber meine Frage geht ja eigentlich woanders hin. \n\nVielleicht lehnen die SPD das auch ab, weil man ja gestern, Herr Rehbaum, auf der Bürgerversammlung haben Sie ja gesagt, öffentlich ausgesagt, es wird keine dritte Elbüberquerung kommen und keine Ortsumgehung. Mich würde heute mal interessieren, warum das so ist. Haben Sie gesagt? Wahnsinnig, ich war da. Ich kann meine Mitarbeiterin holen, die war auch da. Wir haben es gehört gestern. Ich war auch da und hab das nicht gehört. Schon schlimm, was da los war gestern. \n\nJetzt gehen wir in der Rednerliste weiter. Wenn Sie auch eine Antwort haben auf meine Frage, bitte."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14454,
    "duration": 16,
    "transcription": "Jetzt gehen wir in der Rednerliste weiter, und die Verwaltung ist frei, ihm zu antworten oder nicht. Das werde und kann ich nicht bestimmen in meiner Rolle, Sie auch nicht. Deswegen ist als Nächstes dran Stadtrat Janak."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 14472,
    "duration": 24,
    "transcription": "Also ich habe diese Aussage nicht so getätigt. Ich habe lediglich auf die NASA-Studie abgehoben, die noch nicht veröffentlicht ist und habe gesagt, dass da gesagt wird, dass diese dritte Elbüberquerung in dem Gesamtgebilde keine Verkehrsentlastung mit sich bringen würde. Das war meine Aussage. So, Herr Zander."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14497,
    "duration": 8,
    "transcription": "Und auch Herr Rehbaum, ich bitte darum, dass wir jetzt nicht in ein Zwiegespräch fallen, sondern die Rednerliste weiter abarbeiten. \n\nAls nächstes an der Reihe ist Stadtrat Janak."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 14506,
    "duration": 51,
    "transcription": "Die Enak-Fraktion, die Linke, ja, wir sind uns alle einig, es muss was passieren, aber es darf nichts Konzeptloses passieren im Südosten. Das ist typisch Gartenpartei: Sie schreiben schnell einen Antrag, schreiben ihn runter, um dann loszuziehen. Seht mal, die sind alle dagegen, alle dagegen. Nein, sie sind nicht alle dagegen, sondern alle anderen fordern ein Konzept zur Sanierung des Straßenabschnittes.\n\nEinfach Asphaltrohr zu kippeln, bringt gar nichts. Ein Meter Wasserrohr nach dem anderen macht irgendwann Peng, Peng, Peng, weil die über 100 Jahre alt sind. Auch die Wasserrohre müssen angefasst werden, also die Straße muss grundhaft angefasst werden. Da nützt es nichts, nur irgendwie Asphalt drauf zu kippeln und dann zu sagen, oh, haben wir eine schöne, sanierte Straße. Nee, die ist ja nicht saniert, sondern wir geben am Ende das Doppelte oder Dreifache aus.\n\nDaher ist dieser Antrag abzulehnen, weil er nicht wirklich zielführend ist."
  },
  {
    "speaker": "Christian Mertens",
    "start": 14565,
    "duration": 97,
    "transcription": "Herr Mertens, AfD-Fraktion, wir haben auch ganz schön hin und her diskutiert, aber am Ende des Tages ist es doch so: Seit Jahrzehnten wird den Leuten dort erzählt, machen wir, verstehen wir alle, müssen wir ran, da gibt es mal Konzepte und dann machen wir das. Und dann heißt es ein paar Jahre später, ah ja stimmt Mensch, da war doch mal was, dann machen wir jetzt mal was. Ja, und dann machen wir da mal was. Und dann unterhalten wir uns mal darüber, dass wir mal was machen. So, und so geht das immer und immer und immer weiter.\n\nJa, klar, wir verstehen schon, da gibt es jetzt ein bisschen mehr Bewegung, weil da gibt es ja jetzt Großinvestoren und darum soll man da jetzt vielleicht noch ein bisschen was machen, alles in Ordnung. Und wir haben ja heute öfters mal was vom Ermessensspielraum gehört. Also, so wie wir diesen Antrag verstehen, geht es hier darum, dass an den schlimmsten Stellen doch endlich mal ein bisschen was passiert, und zwar vielleicht in den nächsten ein bis zwei Jahren, bevor wir dann in fünf Jahren irgendwann ein Konzept von der MVB haben, um dann in zehn Jahren mit dem Arbeiten anzufangen und dann vielleicht in 15 bis 20 Jahren diese Straße fertig ist.\n\nDas kann doch nicht sein, es muss doch möglich sein, dass etwas mal schneller geht. Dieses ewige Hinhalten, warum wird nicht mehr, also ich denke es einfach mal laut, warum wird jetzt nicht mehr ein bisschen mehr Nazi arbeitet? Warum gibt es nicht die Möglichkeit, mal tatsächlich in einem Schnellverfahren etwas durchzuziehen? Ja, klar, in einem strukturierten Schnellverfahren, aber warum muss es alles immer Jahrzehnte dauern? Und darum werden wir diesem Antrag jetzt hier zustimmen."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14671,
    "duration": 79,
    "transcription": "Das ist unter Garantie. Guter Herr im Fraktion Gartenpartei. Herr Janak, sich jetzt hier hinzustellen und zu sagen, wir brauchen das nicht oder wir wollen das jetzt nicht und wir wollen das jetzt nicht schnell machen. \n\nLetzte Woche Donnerstag war eine Bürgerversammlung in Saibke. Ja, hätte ich Sie gerne, und von mir aus auch Mittwoch, schön, dass Sie den Termin wissen. Wo waren Sie denn? Ja, uns werfen sie immer vor, dass wir nicht da sind. Fakt ist, die Bürger haben sich wieder und wieder immer aufgeregt, dass die Straße endlich mal gemacht werden muss. \n\nIm Endeffekt ist es doch egal, was hier steht. Ob wir jetzt sagen, wir wollen jetzt ein Schnellverfahren oder nicht. Wo sind denn immer schön die geistreichen Änderungsanträge? Sie hauen immer einen dagegen und sagen, wir wollen das nicht, wir wollen das nicht. Wenn Sie es wollen, dann hätten Sie doch unseren Antrag ändern können. Der ist doch schon eine Weile da. Ja, wenn Sie das gewollt hätten, hätten Sie einen schönen Änderungsantrag schreiben können, hätten Sie gesagt, okay, wir machen, wir streichen das Schnellverfahren und wir machen irgendein anderes Verfahren. Aber die wollen es doch gar nicht. \n\nJa, wir beantragen seit acht Jahren zwei Millionen Euro und wenn es nur 500.000 Euro gewesen wären jedes Jahr, von mir aus 350 Meter, dann sind wir trotzdem ein bisschen weiter. Aber dass gar nichts gemacht wird, das ist doch scheiße. Entschuldigung, wenn ich das sage."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14753,
    "duration": 8,
    "transcription": "Nächster Redner und vielleicht auch der letzte Stadtratmeister. Das hängt von Ihrem Redebeitrag ab."
  },
  {
    "speaker": "Olaf Meister",
    "start": 14760,
    "duration": 62,
    "transcription": "Das Kritik am Verfahren, an der langen Dauer, würde ich ausdrücklich teilen. Wenn wir gucken, wieso ist das so? Naja, weil dieses Gremium hier andere Prioritäten gesetzt hat. Also da war der Tunnel mit entsprechenden Aufwendungen und so, da müssen wir nicht verschüttete Milch. Das ist der Grund, wieso im Südosten nichts passiert ist, weil wir andere Dinge getan haben. \n\nSo, da muss man denn, war nicht meine Idee, ja, stand ich auf der anderen Seite, aber das ist genauso gewesen. Also Prioritätensetzung und Bukau, wenn ich mal Richtung Gartenpartei gucke, das gehört dazu. Da steht ihr, konkret ihr, seit zwei Jahren auf der Bremse und immer, wenn die Drucksache der Verwaltung kommt, gibt es einen Geschäftsordnungsantrag, muss zurück, müssen wir darüber reden, das müssen weniger Bäume sein und so. Das ist Teil, natürlich Teil des Problems. \n\nAlso tatsächlich muss man da ran, mit ein bisschen Hinkleckern, ist es nicht getan. Das ist tatsächlich grundhaft, das dauert lange, wenn man es anfasst, das wissen wir alle und deswegen ist der Antrag, der mag gut gemeint sein, aber er ist nicht hierfür, das ist Mist. Insofern wird der heute, nehme ich mal an, hoffe ich, abgelehnt, aber trotzdem müssen wir an der Sache bleiben."
  },
  {
    "speaker": "Roland Zander",
    "start": 14826,
    "duration": 38,
    "transcription": "Sander Gabbartheit. Naja, wenn der Herr Meister uns schon anspricht, muss man das sagen, warum wir auf der Bremse stehen. Wir stehen in Bukau auf der Bremse, weil wir da nicht mitgehen können, dass die Straßen verengt werden. Gucken Sie sich die Leipziger Straße an, was da passiert ist.\n\nUnd wir haben es doch auch in Bukau gehört, Sie waren doch anwesend, letzte Woche auch, auf dieser Bürgerversammlung, wo Sie das Vorschlag haben, das zu verengen und wo manche Bewohner, die dort da waren, gesagt haben, das geht so nicht. Wir können nicht. Wie viele Autos fahren am Tag dort lang? 17.000 Autos, einengt. Und was haben Sie vorgeschlagen? Die sollen über der A14 fahren und mit der S-Bahn. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14866,
    "duration": 11,
    "transcription": "So, das war die Rednerliste. Weitere Wortmeldungen sehe ich nicht. \n\nWunderbar, damit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14889,
    "duration": 53,
    "transcription": "Das Bild ist klar, wir können die Abstimmung schließen und sehen, mehrheitlich abgelehnt mit 15 zu 27 zu 2. Tagesordnungspunkt 47 ist zurückgestellt. \n\nTagesordnungspunkt 57 ist jetzt an der Reihe: Fehlende Straßenbeleuchtung und Beschriftung an der Fahrradstraße. Ein Antrag der CDU-Ratsfraktion aus der alten Wahlperiode im SDPV. Damals gab es eine Einzelabstimmung, in der beide Punkte empfohlen worden sind. Im FG wurde Punkt 1 empfohlen und Punkt 2 nicht. \n\nZur Information, die Fraktion DIE LINKE beantragt eine punktweise Abstimmung. Mit Einbringung sehe ich, es ist nicht erwünscht. Damit können wir direkt in die Abstimmung gehen, weil ich auch keine Wortmeldungen sehe. Wir stimmen als Erstes Punkt 1 ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14959,
    "duration": 9,
    "transcription": "Klares Bild, wir können die Abstimmung schließen und sehen, mehrheitlich angenommen 32 zu 14 zu 0.2. \n\nAbstimmung ist eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14993,
    "duration": 33,
    "transcription": "So, wir können die Abstimmung schließen und sehen, angenommen, mit 24 zu 20 zu 1.\n\nTagesordnungspunkt 715, Tradition des Humboldt-Gymnasiums fortführen. Ein interfraktioneller Antrag, auch aus der vergangenen Wahlperiode. BSS empfohlen worden, 5 zu 0 zu 1. KMW empfohlen worden, 4 zu 1 zu 0. VW empfohlen, 7 zu 1 zu 4. Kulturgausschuss ebenso empfohlen worden, 4 zu 0 zu 3.\n\nEinbringung ist erwünscht und zwar durch Stadtrat Schache."
  },
  {
    "speaker": "Julian Schache",
    "start": 15030,
    "duration": 20,
    "transcription": "Herr Schache, CDU-FDP-Fraktion, als ehemaliger Schüler des Humboldt-Gymnasiums bitte ich um eine redaktionelle Änderung und wir ziehen den Zusatz Gebrüder vom Antrag zurück und bitten um Änderung. Einfach nur Humboldt-Gymnasium dann, statt Gebrüder Humboldt-Gymnasium."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15057,
    "duration": 6,
    "transcription": "Änderung nehmen wir zur Kenntnis. \n\nIch sehe jetzt noch eine Wortmeldung und zwar von Stadträtin Keune."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 15065,
    "duration": 32,
    "transcription": "Keine SPD-Tierschutzallianz wollt, da das ein interfraktioneller Antrag ist und wir dem letztendlich gestellt haben, weil es eben auch aus dem Kreis der Schule kam, wir aber gebrüder Humboldt gerne oder Brüder Humboldt damals diesen Antrag eben als Umbenennung getauft haben, würde die SPD-Fraktion aber dem Änderungsantrag beitreten und würde eben zum Humboldt-Gymnasium mitgehen."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 15109,
    "duration": 59,
    "transcription": "Ja, Janak, Fraktion Die Linke, wir stimmen auch dem Antrag zu und halten uns trotzdem noch mal der Hinweis, also bei zukünftigen Anträgen, falls wir noch mehr Schulen bauen werden etc., dass doch die Gesamtkonferenzen einen gewichtigen Anteil an Schulbenennungen haben. Vorschläge aus Reihen des Stadtrates sind sehr nett und vielleicht auch ein bisschen Druck auf die Gesamtkonferenz, die Benennung in eine Richtung zu drücken. \n\nAm Ende entscheiden jedoch Schülerinnen und Schüler der Schule, Lehrerinnen, Lehrer und Eltern in einer Gesamtkonferenz, wo auch die Stadt Magdeburg als Schulträger, wenn sie zu Gesamtkonferenzen geht, auch eine Stimme hat und auch diesen Antrag lobenswerterweise einbringen kann. \n\nUnd noch ein zweiter Hinweis, auch an die Tradition anderer Gymnasien, die wir mal in dieser Stadt hatten, sollten wir irgendwann mal erinnern. Dankenswerterweise hat die Berufsbildungsschule den Namen Otto von Gericke übernommen, aber wir hatten auch einmal ein Otto-von-Gericke-Gymnasium in dieser Stadt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15168,
    "duration": 54,
    "transcription": "Vielen Dank für den Hinweis, dass am Ende die Gesamtkonferenz der Schule darüber entscheiden wird und wir hier nur Empfehlungen aussprechen. Ansonsten die beiden Ratsfraktionen SPD-Tierschutzallianz Volt und CDU-FDP-Ratsfraktion einigen sich darauf, den Antrag redaktionell zu ändern. Das heißt, wir stimmen jetzt darüber ab, den Schulnamen zu empfehlen: Humboldt-Gymnasium. Die Abstimmung ist eröffnet. Klares Bild. Wir können die Abstimmung schließen und sehen, einstimmig angenommen worden mit 46 zu 0 zu 2.\n\nWir kommen zum Tagesordnungspunkt 17: Wiederherstellung der ursprünglichen Verkehrsangebote für die Straßenbahnlinien 3 und 9. Ein Antrag der Fraktion Grüne Future aus der alten Wahlperiode. Es gibt einen vorliegenden Änderungsantrag aus dem SGBV. Einbringung ist erwünscht und zwar durch Stadträtin Linke."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15227,
    "duration": 62,
    "transcription": "Martin Linke, Fraktion Grüne Future. Genau, wir haben den Antrag zur Wiederherstellung der ursprünglichen Verkehrsführung der Linien 3 und 9. Das ist ganz wichtig und es geht uns nicht nur darum, dass es so ist, wie es früher war. Das finden viele auch wichtig und schön, sondern es geht vor allem darum, weil viele Bürger davon zugekommen sind, dass sie eine direkte Anbindung gerne hätten von Reformen zum Bahnhof und am liebsten natürlich auch Hauptbahnhof irgendwie und noch mehr Linien. \n\nAber wenn sie sich entscheiden müssten zwischen Bahnhof und alter Markt, sage ich jetzt mal, oder breiter Weg, dann nehmen sie dann doch die Innenstadt und die Innenstadt wollen wir auch beleben. Wir haben uns das auch noch mal angeschaut. Also diese Verkehrsführung würde auch zwei Minuten einsparen und das passt auch mit der Taktung. \n\nIm STBV wurde der Antrag auch diskutiert und sehr wohlwollend abgestimmt. Das hast du ja schon verlesen, Norman. Und ja, aus diesen Gründen fänden wir es gut, wenn in diesem Antrag heute zugestimmt wird und wir da entsprechend auf die MVB eben dann zugehen mit diesem Votum."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15292,
    "duration": 8,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. \n\nDamit können wir über den Änderungsantrag des StBV abstimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15316,
    "duration": 12,
    "transcription": "So, wir sehen ein klares Bild, einstimmig angenommen worden mit 48.0.0 und wir kommen zur Abstimmung des so geänderten Ursprungsantrags."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15343,
    "duration": 28,
    "transcription": "So, wir können die Abstimmung schließen und sehen, auch hier eindeutiges Bild, so geänderter Antrag mit 44 zu 1 zu 0, einstimmig angenommen worden.\n\n7.18. Studentisches Wohnen bezahlbar halten. Ein Antrag der Fraktion Grüne Future aus der alten Wahlperiode. FG sprach eine Empfehlung aus mit 7 zu 0 zu 0. Ebenso einstimmig 9 zu 0 zu 0. Einbringung erwünscht durch Stadträtin."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15374,
    "duration": 69,
    "transcription": "Wir haben gerade heute von der Fraktion Die Linke schon gehört, dass Mieten und Wohnen in Magdeburg immer teurer werden. Das ist leider auch abzusehen. Das betrifft tatsächlich am meisten oder am schnellsten neben den RentnerInnen vor allem auch die Studierenden hier in dieser Stadt. Wohnraum wird knapp, und es ist nicht mehr so einfach, in jedem Viertel entsprechende WGs oder auch Zimmer zu bekommen.\n\nDie Wohnheime machen da einen entscheidenden Unterschied, vor allem die Wohnheime, die von Studierendenwerken betrieben werden. Wir haben auch in diesem Stadtrat immer wieder neue Wohnbauprojekte beschlossen, wo Studierende wohnen sollen. Die werden aber niemals zu vernünftigen Preisen wohnen können, sondern da braucht es eben die Wohnheime.\n\nSchon lange will das Studentenwerk eigentlich bauen. Es gibt auch Vorhalteflächen auf dem Campus, und jetzt gibt es ein tolles Förderprogramm vom Bund. Das sollte doch genutzt werden. Da sollte das Gespräch gesucht werden mit dem Studentenwerk, mit der Universität, vielleicht auch mit der Hochschule, um möglicherweise dieses Förderprogramm zu nutzen und so studentischen Wohnraum zu schaffen, der am Ende auch bezahlbar ist. Und das ist er eben, wenn es über ein Förderprogramm läuft und wenn es über die Studierendenwerke läuft."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15449,
    "duration": 27,
    "transcription": "Ja, wir reden tatsächlich sehr häufig miteinander und dieses Thema ist auch besprochen worden. Wir wissen, dass die Quote für Studenten, wie viele Studentenplätze habe ich, viel zu gering ist, eine der niedrigsten in Deutschland und dass da was getan werden muss. \n\nUnd sobald das Studentenwerk sagt, sie braucht Unterstützung, dann bieten wir die auch gern an. Sie haben erklärt, sie wollen das Programm tatsächlich nutzen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15477,
    "duration": 7,
    "transcription": "Vielen Dank, Herr Beigeordneter. Weitere Wortmeldungen sehe ich nicht. Damit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15498,
    "duration": 23,
    "transcription": "So, klares Bild, einstimmig angenommen worden mit 44 zu 0 zu 2, 7.19, 100 Jahre deutsche Theaterausstellung, Sonderbriefmarker, ein Antrag der Fraktion Die Linke, aus der vergangenen Wahlperiode empfohlen worden, 7 zu 0 zu 0 im Kulturausschuss und eingebracht jetzt von Stadtrat Janak."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 15523,
    "duration": 44,
    "transcription": "Kurz die Einbringung. Die Anna-Fraktion, die Linke, wurde ja im Kulturausschuss empfohlen und die Stellungnahme ist ja auch sehr positiv. \n\nWir wollen im Jahr 1927 fand die Deutsche Theaterausstellung in Magdeburg statt, die kulturhistorisch prägend nicht nur für Deutschland war, sondern auch europaweit, weltweit, aber auch für das Stadtbild, für die Stadtgeschichte prägend war. Einige Bauwerke, die wir heute ja noch haben, sind aufgrund der Theaterausstellung entstanden. Es war ein bedeutendes Ereignis für die Stadt Magdeburg. \n\nUnd wir wollen mit einer Sonderbriefmarke halt an dieses bedeutende Ereignis erinnern und den Namen der Stadt Magdeburg deutschlandweit nochmal hinaustragen in Anleitung an die Theaterausstellung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15570,
    "duration": 6,
    "transcription": "Wortmeldungen kann ich nicht sehen, doch auf der rechten Seite, Herr Stadtrat Krauß, Sie haben das Wort."
  },
  {
    "speaker": "Steffen Kraus",
    "start": 15577,
    "duration": 10,
    "transcription": "Wir werden dem Antrag gerne zustimmen, insbesondere was die Verbreitung des städtischen Prestiges in ganz Deutschland betrifft."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15589,
    "duration": 39,
    "transcription": "Jetzt sehe ich keine weiteren Wortmeldungen. Damit können wir die Abstimmung starten. Klares Bild. Wir können die Abstimmung schließen. Sehen einstimmig angenommen. 44 zu 0 zu 0. \n\nTagesordnungspunkt 27. Awareness bei öffentlichen Veranstaltungen. Ein Antrag der Fraktion DIE LINKE aus der alten Wahlenperiode, der im WDR nicht empfohlen worden ist, mit 2 zu 3 zu 1. Einbringung, sehe ich, ist erwünscht. Stadträtin Groth-Johann, Sie haben das Wort."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 15628,
    "duration": 136,
    "transcription": "Genau, sehr geehrte Frau Oberbürgermeisterin, liebe demokratische RatskollegInnen. Heute, besser gesagt jetzt, geht es auch um eine Sache, die uns sehr am Herzen liegt. Ich möchte euch einen Antrag vorstellen, der darauf abzielt, das Miteinander bei öffentlichen Veranstaltungen in Magdeburg zu verbessern. Wir fordern die Verwaltung auf, einen Awareness-Leitfaden zu entwickeln, der VeranstalterInnen dabei unterstützt, respektvolle und sichere Veranstaltungen zu organisieren.\n\nDoch zu einmal vorneweg, weil es da ganz oft Verwirrungen gibt und es auch durchaus unterschiedliche Konzepte gibt. Was meinen wir eigentlich mit Awareness? Rein begrifflich heißt Awareness ungefähr Bewusstsein, aber in dem Zusammenhang steht es für das Bewusstsein für Diskriminierung und Gewalt, insbesondere bei Veranstaltungen. Ein Awareness-Konzept umfasst präventive Maßnahmen, um solche Vorfälle zu verhindern und sorgt gleichzeitig dafür, dass Betroffene unmittelbar Unterstützung erhalten, sollte es dennoch zu etwas kommen. Ziel ist es, eine Atmosphäre zu schaffen, in der alle Anwesenden respektiert werden, ihre Grenzen geachtet werden und sich sicher fühlen.\n\nUnd warum ist es wichtig? Schauen wir nach Leipzig. Dort wurde ein solcher Leitfaden erfolgreich umgesetzt und hilft VeranstalterInnen dabei, diese Ziele zu erreichen. Auch in Magdeburg gibt es erste positive Erfahrungen, etwa das Awareness-Team, das bei den Spielen des 1. FC Magdeburg am Viktoriaplatz zum Einsatz kommt. Diese Erfolge zeigen uns, dass Awareness-Konzepte funktionieren und auch bei anderen Veranstaltungen unserer Stadt eingeführt werden sollten.\n\nEin Awareness-Leitfaden stärkt das Sicherheitsgefühl der TeilnehmerInnen und hilft, Diskriminierung und Gewalt vorzubeugen. Es geht darum, schon im Vorfeld Vorkehrungen zu treffen, um respektvolles Verhalten zu fördern und klarzustellen, dass Diskriminierung und Gewalt bei uns in Magdeburg keinen Platz haben. Für die VeranstalterInnen bietet ein solcher Leitfaden klare Handlungsanweisungen, wie sie auf mögliche Konflikte reagieren können. Das gibt ihnen Sicherheit und schützt sie vor Überforderungen. Sie können dadurch schon vor einer Veranstaltung Maßnahmen ergreifen, um ein respektvolles Miteinander zu fördern und wissen, wie sie im Ernstfall schnell und effektiv handeln können.\n\nDamit ein solcher Leitfaden seine volle Wirkung entfalten kann, ist es wichtig, die Stadtgesellschaft mit einzuwenden. Wie in Leipzig könnte Magdeburg Pilotprojekte durchführen, um den Leitfaden zu testen und so die Akzeptanz in der Bevölkerung zu sichern. Ich bitte Sie daher, unserem Antrag zuzustimmen. Lassen Sie uns gemeinsam dafür sorgen, dass öffentliche Veranstaltungen in Magdeburg Orte des respektvollen und sicheren Miteinanders werden und dass auch alle BesucherInnen in Magdeburg wissen. Dankeschön."
  },
  {
    "speaker": "Christian Mertens",
    "start": 15773,
    "duration": 71,
    "transcription": "Mertens, AfD-Fraktion. Ja, wenig ist so gefährlich wie der Versuch des Staates, in die sozialen Interaktionen erwachsener Menschen unterhalb der Strafbarkeitsschwelle einzugreifen. Wenn man Ihren Antrag so liest, dann muss man ja im Grunde davon ausgehen, dass jedes Mal, wenn Gruppen von Menschen zusammenkommen, größte Gefahr droht. \n\nDass sich erwachsene Menschen nicht selbstständig so zivilisiert benehmen können, dass es notwendig erscheint, sogenannte Awareness-Broschüren herauszugeben. Nicht nur der Gedankengang an sich ist gefährlich, weil er erwachsene Menschen entmündigt und am Ende des Tages infantilisiert, er ist auch sinnlos. \n\nDiejenigen, die derlei wirklich bräuchten, werden sich, pardon, ein Dreck darum scheren, ob da irgendwas auf einem bunten Zettel steht, wenn sie es denn überhaupt lesen können. Und diejenigen, die es wirklich brauchen, äh, diejenigen, die es lesen, brauchen es in der Regel von vornherein nicht. \n\nWenn es dann wirklich Probleme regelt, regelt das in der Regel die Polizei und mit ihrem Strafgesetzbuch und für alles weitere braucht es, ja, eine bessere Kinderstube und, äh, eine Gesellschaft, die da hart durchgreift, wo es wirklich notwendig ist und die Samthandschuhe auszieht. Danke."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 15850,
    "duration": 34,
    "transcription": "Biswanger Fraktion Die Linke, weil ein Ausschussvotum wurde vergessen, das war das des Gleichstellungsausschusses. In der Debatte im Ausschuss hat die Verwaltung durchaus positiv auf das Ganze reagiert und der Ausschuss hat auch empfohlen bei der Debatte, weil durchaus signalisiert wurde, dass es viele Unternehmen gäbe oder auch Veranstalterinnen und Veranstalter, die dem Ganzen sehr positiv gegenüber stünden. \n\nDa sie tatsächlich kaum Berührung mit der ganzen Thematik hätten, sehen sie doch schon einen gewissen Schulungsraum. Vielleicht ist das ein guter Hinweis nochmal für diejenigen, die bisher unentschlossen waren bei der Abstimmung, dass es anscheinend auch den Unternehmerinnen und Unternehmern entgegenkommt."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15890,
    "duration": 72,
    "transcription": "Martin Linke, Fraktion Grüne Future. Menschenrechte und Awareness in Magdeburgs Stadtgesellschaft, das war der Titel einer Veranstaltung, die eine Etage hier drunter stattgefunden hat, nämlich im letzten Dezember, ausgerichtet vom Amt für Gleichstellungsfragen und von der AXA. Ich habe dort teilgenommen, es waren ganz viele Menschen vor Ort aus ganz verschiedenen Kreisen, auch aus der Clubszene, aus der Stadtgesellschaft, und ich fand es wirklich spannend, sich mit dem Thema zu beschäftigen.\n\nDas war übrigens etwas, was mit Fördergeldern auch unterstützt wurde, von der breiten Stadtgesellschaft getragen wurde, und ich fand es super toll, dass sich die Stadt damit beschäftigt und das hier weiter voranbringt. Und jetzt finde ich es richtig toll, dass die Linke auch vorschlägt, das noch viel stärker in den Fokus zu nehmen, ein Konzept zu entwickeln und auch für städtische Veranstaltungen und so weiter viel stärker mitzudenken.\n\nIch glaube, uns allen müsste ein Schutz generell vor Diskriminierung, aber auch Menschenrechte und Minderheitenschutz sehr wichtig sein. Es geht auch darum, dass sich alle wohlfühlen und alle mit einem guten Gefühl und sicher nach Hause gehen können oder auch Spaß an Veranstaltungen haben. Deswegen sollten wir das heute beschließen, und alle, die etwas anderes denken, entlarven sich eigentlich nur damit selbst."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15964,
    "duration": 8,
    "transcription": "So, jetzt sehe ich keine weiteren Wortmeldungen mehr. \n\nDamit können wir in die Abstimmung gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15993,
    "duration": 36,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 19 zu 26 zu 2.\n\nNächster Tagesordnungspunkt, 7.21, Verzicht auf Strafantrag bei Erschleichung von Beförderungsleistungen. An Antrag der Fraktion DIE LINKE aus der vergangenen Wahlperiode im Verwaltungsausschuss ebenso nicht. Einbringung ist erwünscht und zwar durch Stadtrat Janak."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 16031,
    "duration": 125,
    "transcription": "Janak, Fraktion DIE LINKE, spricht über den Verzicht auf Strafanzeige beim Straftatbestand der Erschleichung von Beförderungsleistungen. Es gibt bundesweit eine Diskussion darüber, wie sinnvoll es ist, diesen Straftatbestand im Strafgesetzbuch zu behalten oder ihn ins Ordnungswidrigkeitsrecht zu überführen. Der Grund für diese Diskussion ist vor allem die Überlastung von Justiz, Polizei, Gerichten und Gefängnissen, da das Strafmaß am Ende Gefängnis sein kann.\n\nIm Vergleich dazu droht bei Vergehen wie zu schnellem Autofahren ohne Führerschein keine Gefängnisstrafe, obwohl es uns als Steuerzahler mehr kostet, als die Strafe angemessen wäre. Daher gibt es in Städten wie Bremen Diskussionen darüber, ob man solche Fälle überhaupt noch zur Anzeige bringt oder ob man es bei einer erhöhten Beförderungsgebühr belässt oder eine Ordnungswidrigkeitsanzeige erstattet, um den Staat, die Justiz und die Polizei zu entlasten.\n\nEin weiterer Grund ist, dass viele Menschen von den Anzeigen betroffen sind, weil sie sich keinen Fahrschein leisten können. Es handelt sich vor allem um Menschen, die am unteren Existenzminimum leben oder ohne Einkommen sind und daher in erster Linie von diesem Straftatbestand bedroht sind. \n\nDaher plädiert DIE LINKE dafür, andere Wege zu gehen und sich der bundesweiten Diskussion anzuschließen. Der Bundestag und die Länderparlamente debattieren darüber, um genau diese Entlastung herbeizuführen."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 16166,
    "duration": 376,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Damen und Herren Stadträte,\n\nzunächst freue ich mich, hier in so viele erwartungsfrohe Gesichter zu blicken. Ich freue mich auch, dass der vorliegende Antrag im Verwaltungsausschuss mit breiter Mehrheit abgelehnt wurde, unter anderem auch von der Stadträtin der FDP. Das erwähne ich extra deswegen, weil es ja im FDP geführten Bundesministerium für Justiz Überlegungen gibt, den betreffenden Paragrafen 256a zu verändern oder abzuschaffen. Zumindest an der FDP-Basis scheinen es noch Leute zu geben, die noch über Rechts- oder Unrechtsbewusstsein verfügen.\n\nWarum ich auch tatsächlich das Wort ergreife, ist die Folge der eingehenden Beratung im Verwaltungsausschuss. Zur Erklärung zitiere ich aus dem Protokoll der am 23. August stattgefundenen Sitzung: Zitat 1, die Oberbürgermeisterin nimmt Bezug auf die Information des kriminalpräventiven Beirats, dass es statistisch gesehen eine zwar hohe Anzahl von Straftaten in der Stadt gibt, ein Großteil, das betone ich nochmal, ein Großteil dieser Anzeigen sich aber auf die Erschleichung von Beförderungsleistungen beziehen.\n\nEin weiteres Zitat, meine Person betreffend: Stadtrat Kohl, Fraktion AfD, legt dar, die tatsächliche Anzahl von Straftaten im ÖPNV der letzten Jahre abgefragt zu haben. Dabei konnte festgestellt werden, dass hier ein Einbruch der Anzahl zu verzeichnen ist. Es kann nicht bestätigt werden, dass das Erschleichen von Beförderungsleistungen maßgeblich zum Kriminalitätsaufkommen in der Stadt beiträgt und bietet an, die entsprechenden Zahlen oder Zahlenmaterial vorzulegen. Und genau das mache ich hier und heute.\n\nSo, wie Sie sehen können, sehen Sie eine Zeitleiste von 2014 bis 2023. In der ersten Zeile die Anzahl der Fälle gemäß § 256a Strafgesetzbuch, also Erschleichen von Leistungen. Im Jahr 2014 war die auffällig hoch. Die fielen dann 2015 ab. Der Hintergrund ist mir nicht ganz klar, ob es da vielleicht eine Gesetzesnovelle gab. Aber seit 2015, mal den gleitenden Durchschnitt, bis in das Jahr 2023 sind die Fallzahlen im Durchschnitt fallend. Im Jahr 2022 sogar nur 78 Fälle. Die Gesamtzahl der registrierten Straftaten im Magdeburg seit 2014, ja, die oszillieren leicht, aber sind hinteraus doch stark ansteigend. Der prozentuale Anteil der Straftaten nach § 256a betrug im letzten Jahr 0,53 Prozent. Also für mich sieht das jedenfalls nicht wie ein Großteil der Straftaten aus.\n\nIch habe da Grundlage nochmal aufgeführt. Also von 2022 bis 2023 ist ein Anstieg von 78 auf 170 Fällen zu verzeichnen. Das entspricht 118 Prozent. Und bei der Gesamtzahl der registrierten Straftaten ist ein Aufwuchs von nur 18,3 Prozent zu verzeichnen. Allerdings handelt es sich hierbei um 5.000 Fälle. Ich würde bitten, vielleicht mal auf Seite 2 zu gehen. Dann können wir uns mal einen Überblick über die Deliktschwerpunkte im Jahr 2023 im Magdeburg machen.\n\nWir sehen, dass Diebstahldelikte mit 11.184 ja den Großteil der registrierten Straftaten darstellen. Das entspricht 34,6 Prozent des gesamten Straftatenaufkommens. Rohheitsdelikte 5.189. Dann nochmal aufgegliedert nach Körperverletzungsdelikte, Bedrohung und Raubstraftaten. Sie sehen, wie hoch die Fallzahlen sind und was dafür Anstiege zu verzeichnen waren. Straftaten gegen das Aufenthaltsgesetz, Asylverfahrensgesetz von 2.334 auf 3.519 gestiegen. Das sind alles Fälle, die man natürlich auch leicht vermeiden könnte, wenn man eine andere Asylpolitik betreiben würde. Vorschläge haben wir ja schon gemacht, will ich nicht darauf eingehen.\n\nRauschgiftdelikte stagnieren etwa bei 1.278 und Anzahl Sexualdelikte ist von 399 auf 493 gestiegen. Ein Plus von 23 Prozent. Dann folgen noch Wohnungseinbrüche mit insgesamt 294 Fällen und sogar Widerstandshandlungen gegen Vollstreckungsbeamte weisen einen Wert von 293 Fällen auf. Also alles viel mehr als diese Fälle gemäß § 265 StGB, also erschleichend von Leistung, Beförderungsentgelt.\n\nEs kann sich also jeder eine Meinung davon bilden, ob diese Straftaten oder diese Vergehen tatsächlich einen Großteil der Straftaten hier im Magdeburg ausmachen. Ich meine nein, wer etwas anderes behauptet, erzählt wahrscheinlich mehr als er weiß oder erzählt aus anderen Gründen Fake News. Damit meine ich jetzt nicht die Oberbürgermeister, sondern ich sage das mit Blick auf den Kriminalpräventiven Beirat. Wer auch immer das ist, ich wusste gar nicht mehr, dass es den überhaupt noch gibt.\n\nNa, wir als AfD Stadträte sitzen jedenfalls nicht hier im Stadtrat, um Schwarzfahrer zu inkriminalisieren. Wir sind hier, um uns für das Wohl der Stadt und für die ehrlichen, fleißigen und rechtschaffenden Bürger einzusetzen. Dieser Antrag enthält genau das Gegenteil dessen, was wir für richtig und wichtig erachten und deshalb werden wir diesen Antrag auch ablehnen und ich bedanke mich ganz herzlich für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Jens Rösler",
    "start": 16556,
    "duration": 120,
    "transcription": "Rösler für den KAB-Ausschuss erst mal. Herr Dr. Billers, lieber Norm, es wäre gut in solchen Fällen vielleicht auch mal den Redner darauf hinzuweisen, dass er am Thema vorbeiredet. Kohl, das, was Sie jetzt eben vorgetragen haben, hat einfach nicht zum Antrag gepasst. Eindeutig nicht. Wir wollten jetzt nicht wissen, welche Straftaten in Magdeburg mehr oder weniger hier vorhanden sind, sondern es ging darum, wie man in dem Fall mit Schwarzfahrern umgeht.\n\nUnd insoweit kann ich allerdings auch Dennis Janak nicht zustimmen. Gerade viele Menschen, die nicht sehr viel Geld in der Tasche haben, sind sehr ehrlich und wollen gerade nicht, dass schwarz gefahren wird. Und die knapsen sich das sozusagen von ihrem wenigen Geld ab und fahren ehrlich. Und das ist aus meiner Sicht nicht die Mehrzahl derer, die da jetzt aufgegriffen wird. Aber das vermute ich jetzt einfach mal so, weil zumindest in meinem Bekanntenkreis ist es so, dass da gerade diejenigen, die wenig Geld haben, sehr wohl, sehr ehrlich sind und darauf achten.\n\nUnd ansonsten ist es natürlich klar oder tatsächlich Thema in der Bundespolitik, wie man mit diesem Straftatbestand umgeht. Und ich halte es auch für richtig, dass es da eine Änderung gibt und dass das zukünftig kein Straftatbestand mehr ist. Allerdings, und das ist auch ganz klar, ist das nicht unsere Sache hier im Stadtrat. Und es ist auch nicht unsere Sache, zum Beispiel die Geschäftsführerin der MVB anzuweisen, wie in solchen Fällen zu verfahren ist. Das wäre rein rechtswidrig. Und deswegen ist dieser Antrag abzulehnen. Einfach aus diesem Grund. Und als SPD-Fraktion schließen wir uns dieser Meinung an und werden hier in dem Fall den Antrag ablehnen."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 16687,
    "duration": 22,
    "transcription": "Ja, ja, nee, nee, ich bleib schon beim Thema. Dass sie sich nicht für das Kriminalitätsgeschehen in der Stadt interessieren, das nehme ich einfach mal so zur Kenntnis. \n\nAber ich muss natürlich, wenn im Verwaltungsausschuss irgendwelche Informationen oder Aussagen gemacht werden, muss ich das natürlich auch widerlegen können, wenn ich gegenteilige Belege dafür habe. Und diese Möglichkeit muss ich doch einfach haben."
  },
  {
    "speaker": "Nicole Anger",
    "start": 16715,
    "duration": 73,
    "transcription": "Nicole Ange, Fraktion Die Linke. Liebe Jens, für den ersten Teil deiner Worte bin ich dir dankbar zu den Ausführungen, weil genau darum geht es uns. Wir möchten gerne die Entkriminalisierung des Schwarzfahrens haben. Das heißt nicht, dass es nicht weiterhin eine Ordnungswidrigkeit sein kann, aber die Kriminalisierung, wenn ich schwarz fahre, ist doch unverhältnismäßig an der Stelle.\n\nUnd es gibt andere Städte, die das in der Tat schon geschafft haben und die da auch mit ihren Verkehrsbetrieben gut im Gespräch sind. Also ich will nur mal Berlin, Hamburg, Köln und München beispielsweise nennen. Was wir im Moment haben ist, wenn ich schwarz fahre, kriege ich einen Strafantrag. Und wenn sich das Verfahren hinauszögert, gibt es Ersatzhaft irgendwann. Und das sind Kosten, die uns allen dadurch entstehen.\n\nIch will nur mal den Vergleich aufmachen, wenn ich falsch parke, kriege ich eine Ordnungswidrigkeit und ein Parkticket und keinen Strafantrag. Warum? Warum ist das umgekehrt so? Warum darf ich falsch parken und nur als Ordnungswidrigkeit wird das Ganze angesehen, aber wenn ich schwarz Straßenbahn fahre, dann wird am Ende, wird das Ganze auch mit einer, ja mit einer Strafanzeige belangt und im Worst Case die Ersatzhaft verhängt.\n\nInsofern ist es uns wichtig, hier wirklich eine Entkriminalisierung vorzunehmen, die Schwarzfahrer nicht als Kriminelle hinzustellen letztendlich, sondern das als Ordnungswidrigkeit anzuerkennen und dann eben entsprechend unserem Antrag zuzustimmen. Vielen Dank."
  },
  {
    "speaker": "Steffen Kraus",
    "start": 16797,
    "duration": 71,
    "transcription": "Steffen Kraus, AfD-Fraktion. Sie haben es gerade genannt, die Städte Berlin, Hamburg, Köln und München. Einige dieser Städte, also drei von vier, stehen kurz davor, eigentlich als Städte so etwas wie ein Failed State zu erreichen, in dem die Ordnungswidrigkeiten und Straftaten gar nicht mehr verfolgt werden können. \n\nIn Berlin kapituliert die Polizei deswegen regelmäßig, weil sie zum Beispiel, ich habe erst neulich mit einem Kollegen in Berlin gesprochen, die haben bereits jetzt nach zwei Dritteln oder nach drei Vierteln des Jahres bereits 200 Überstunden pro Person. \n\nAlso das ist zwar ein netter Punkt, wenn man sagt, dass man die Straftaten nicht verfolgt. Nur worüber reden wir? Erstens, es ist ein Bundesgesetz, es ist ein Strafgesetz und normalerweise hat der Staat, wenn man ihn nicht delegitimieren will, wie Sie, die Aufgabe, Straftaten zu verfolgen. \n\nUnd um davon abzuweichen, Begnadigung macht der Bundespräsident oder der Justizminister, wenn es an ihn vergeben wurde, und Amnestien erfolgen durch Gesetz. Auf Stadtratsebene, wie Herr Röster das gesagt hat, da gehört es nicht hin, das ist nicht unsere Aufgabe, es ist ein Bundesgesetz."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 16879,
    "duration": 48,
    "transcription": "Ja, jetzt nochmal anzeigen lassen können, lieber Tim. Ja, wo bleibt es denn? Ja, Kohl AfD-Fraktion, also ich muss da nochmal drauf eingehen, auf diesen schrägen Vergleich mit Falschparken. Wenn man etwas vergleichen wollte, dann vielleicht mit Fahren ohne Fahrerlaubnis, und das ist ja tatsächlich eine Straftat. Warum sollte dann ein Fahrer... Naja, ist doch einfach mal so. \n\nSie bewegen sich. Ich frage mich im Übrigen, ob überhaupt jemand die Stellungnahme der Verwaltung gelesen hat, ob jemand das Positionspapier des Verbandes deutscher Verkehrsunternehmer gelesen hat. Da sind alle guten Argumente drin, die dafür sprechen, dass eine Straftat aufrechtzuerhalten ist. Also das kann man auch nicht ignorieren. Lesen Sie nicht das auch erstmal durch, bevor Sie an Ihrem Antrag festhalten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16928,
    "duration": 8,
    "transcription": "So jetzt sehe ich allerdings keine weiteren Wortmeldungen mehr, doch sehe ich noch Stadträtin Grotjohann."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 16936,
    "duration": 56,
    "transcription": "Ganz kurz, Entschuldigung, das ist ja doch immer wieder so ein bisschen unangenehm, wenn man irgendwie aneinander vorbeiredet, ja? Also im Prinzip wurde gerade der Vorredner, ich habe leider den Namen vergessen, aus, genau, es ist irrelevant, also im Prinzip, es würde uns in die Nichthandelbarkeit der Polizei führen, wenn wir weiterhin, also wenn wir dafür sorgen, dass weniger Strafverfolgung stattfindet. Dadurch würde Polizei Überstoß bekommen. Habe ich das jetzt logisch richtig verstanden? \n\nDas ist doch kompletter Quatsch und gerne können wir uns die Argumentation von Verkehrsunternehmen durchlesen, aber es gibt mittlerweile auch unfassbar viele andere Organisationen, zum Beispiel soziale und Wohlfahrtsstaatsorganisationen, die ganz klar dafür argumentieren. Also Hauptsache derjenige sagt mein richtiges Argument. Nein, wir müssen natürlich diesem Antrag zustimmen, weil es einfach gerecht ist."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16993,
    "duration": 13,
    "transcription": "Stadtrat Reeck oder wer hatte sich gemeldet? Dann bitte, Sie haben das Wort."
  },
  {
    "speaker": "Thomas Wendler",
    "start": 17012,
    "duration": 29,
    "transcription": "Ja, Wendler, AfD, also für mich, ich habe da nur ganz kurz, um knapp zu sagen, wie erwachsene Menschen darüber überhaupt so lange diskutieren könnten, ob was eine Straftat ist oder nicht, ja, das frage ich mich. \n\nWenn ich Hunger habe, ich habe kein Geld, gehe ich in den Supermarkt und nehme mir, was ich will oder was und bezahle einfach nicht, das kommt denn als nächstes oder wie? \n\nUnd wenn man das so argumentiert, um Geld zu sparen, ja, wegen irgendwelchen Justizbehörden, was halt teuer ist, dann sollte man vielleicht doch mal sich mal über die ganze Migrationssache mal ein bisschen mal nachdenken, ja, da fallen nämlich auch extrem viele Kosten an."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17045,
    "duration": 26,
    "transcription": "Nächste Rednerin, es ist noch Redezeit der Fraktion DIE LINKE übrig. Das Wort hat jetzt Stadträtin Anger."
  },
  {
    "speaker": "Nicole Anger",
    "start": 17072,
    "duration": 25,
    "transcription": "Nicole Angerer von der Fraktion DIE LINKE möchte bei der Entscheidungsfindung helfen, da es sich um einen Antrag ihrer Fraktion handelt und ihnen unterstellt wird, dass es nur ihr Anliegen sei. Sie betont, dass der Verkehrsgerichtstag exakt genauso argumentiert wie sie. \n\nSie ist der Meinung, dass der Verkehrsgerichtstag eine Organisation ist, die genau weiß, warum sie so argumentiert und aus welchen Gründen sie sich dafür einsetzt. Angerer ist überzeugt, dass der Verkehrsgerichtstag ihrem Antrag zustimmen würde."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17099,
    "duration": 56,
    "transcription": "So, jetzt sehe ich aber keine weiteren Wortmeldungen mehr, ich glaube die Argumente sind ausgetauscht. Viel Überzeugung auf beiden Seiten hat sicherlich nicht stattgefunden. Wir können in die Abstimmung gehen, die jetzt, das sehe ich schon, eröffnet ist. \n\nSo, wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist, mit 9 zu 35 zu 4. \n\nNächster Tagesordnungspunkt, 7.22 Schulweg, Sicherheit, Grundschule am Grenzweg, ein Antrag der CDU-Ratsfraktion, auch aus der alten Wahlperiode, im StBV ist er empfohlen worden, mit 7 zu 0 zu 1, im BSS mit 4 zu 0 zu 2, ebenso empfohlen worden, eingebracht wird er jetzt durch Stadträtin Wittendorf."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 17156,
    "duration": 43,
    "transcription": "Mindorff, CDU, FDP-Fraktion. Ich möchte mich erst mal bedanken über die positiven Voten aus den Ausschüssen. Auch wenn die Stellungnahme der Verwaltung sagt, dass die Problematik, die hier geschildert wird, noch gar nicht bemängelt wurde in der Mängelliste, die zuletzt auch der Verwaltung zugegangen ist.\n\nNach Rücksprache mit dem Stadt- und Schulelternrat liegt es einfach daran, dass die Mängelliste so lang ist und noch nicht final abgestimmt wurde und deshalb auch noch nicht konkret kommuniziert wurde. Aber es gibt auf jeden Fall Bedarf dort an dem Schulweg, an der Schulwegsicherung etwas zu machen.\n\nIch bitte daher dann, wenn die entsprechend konkret vorliegt, dass wir dann auch kurzfristig da gemeinsam vielleicht vor Ort noch mal einen Termin machen, um abzustimmen, was möglich ist. Ich bitte natürlich um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17227,
    "duration": 35,
    "transcription": "die Fraktion der GRÜNEN. Gibt es Wortmeldungen zu diesem Tagesordnungspunkt? Wenn nicht, dann kommen wir zur Abstimmung. Zuerst stimmen wir über den Ersetzungsantrag der Fraktion DIE LINKE ab. Wer dem Ersetzungsantrag zustimmen möchte, den bitte ich um das Handzeichen. Das ist die Minderheit. Der Ersetzungsantrag ist abgelehnt. Nun stimmen wir über die beiden Änderungsanträge der CDU-Ratsfraktion ab. Wer dem ersten Änderungsantrag zustimmen möchte, den bitte ich um das Handzeichen. Das ist die Mehrheit. Der erste Änderungsantrag ist angenommen. Wer dem zweiten Änderungsantrag zustimmen möchte, den bitte ich um das Handzeichen. Auch das ist die Mehrheit. Der zweite Änderungsantrag ist ebenfalls angenommen. Nun stimmen wir über den so geänderten Antrag der Fraktionen der GRÜNEN und der FDP ab. Wer dem Antrag zustimmen möchte, den bitte ich um das Handzeichen. Das ist die Mehrheit. Der Antrag ist angenommen."
  },
  {
    "speaker": "Philipp Händler",
    "start": 17271,
    "duration": 58,
    "transcription": "Philipp Händler, Grüne Future. Im Moment ist die Situation so, dass wenn in einer Notsituation die Pflege ausfällt, keine Anlaufstelle vorhanden ist, in der ich mich jederzeit hinwenden kann. Aus diesem Grund kommen die zu Pflegenden in eine Notsituation, die so nicht bestehen kann.\n\nWir begrüßen die Bemühungen der Stadt, die auch in der Stellungnahme dargestellt sind, dass sie sich um Verbesserungen der Situation bemühen. Trotzdem finden wir, dass die Verantwortung an die Pflege und Krankenkassen abzugeben für die Pflegenotaufnahme nicht ausreichend sein kann. Es braucht hier ein Angebot in solchen Notsituationen.\n\nZu dem Änderungsantrag der CDU möchte ich sagen, dass wir dem in der Form nicht zustimmen können, weil der zu wenig möchte. Zu dem ergänzenden Änderungsantrag der Linken muss ich sagen, dass wir den begrüßen und auch zustimmen, da wir die Maßnahmen in diesem Bereich auf den Weg bringen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17332,
    "duration": 14,
    "transcription": "Dankeschön für die Einbringung. Als nächstes Änderungsantrag der CDU-Ratsfraktion hat sich Herr Bockshorn gemeldet und danach Stadträtin Anger. \n\nÄnderungsantrag, Einbringung Die Linke. Herr Stadtrat Bockshorn, Sie haben das Wort."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 17345,
    "duration": 92,
    "transcription": "Sie haben das Wort. Wir haben großzügig gestrichen, weil wir da keine Zuständigkeit bei der Stadt einfach auch sehen. Und unsere Idee war, wir hatten uns jetzt auch am letzten Freitag mit einer Selbsthilfegruppe unterhalten, das war ein Teil, der auch im GESO-Ausschuss war, war sehr emotional auch und haben gesagt, es gibt natürlich schon ein paar Sachen, wo nachgestört werden muss.\n\nIn dem Zusammenhang hatte ich auch schon mal mit der Wohnen und Pflegen Kontakt aufgenommen, wo es nicht möglich ist, dass dort auf der Seite ein Hinweis zu der Pflege für Notfälle irgendwo verlinkt wird. Und ich musste vorhin feststellen, dass das sogar ohne, dass es diesen Text hier gab, schon umgesetzt wurde. Es gibt auf der Seite www.wohnenundpflegen-magdeburg.de jetzt schon ganz oben auf der ersten Seite den Hinweis, wenn man da drauf klickt und dann kriegt man eine Telefonnummer angewiesen, wo man entsprechend anrufen kann, wo einem geholfen wird.\n\nNatürlich geht das nicht Tag und Nacht, das ist logisch, das kann nachts auch die Wohnen und Pflegen zum Beispiel auch nicht bringen und aus diesem Grund haben wir noch die Variante mit der Infobroschüre für die Zeit dazwischen auch noch entsprechend mit in den Änderungsantrag reingebracht. Damit wären wir dann praktisch koher, damit ist den Leuten auch geholfen, das ist auch das, was wir leisten können und auch leisten dürfen und auch leisten müssen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17438,
    "duration": 16,
    "transcription": "Nächste Rednerin, Staatsrednerin Anger. Nicole Anger, ich würde gerne als Vorsitzende des GESU reden, wenn es recht ist. Wird der Antrag der Fraktion DIE LINKE noch eingebracht? Den würde ich dann danach einbringen. Dann obliegt Ihnen die Reihenfolge, wie Sie möchten."
  },
  {
    "speaker": "Nicole Anger",
    "start": 17442,
    "duration": 166,
    "transcription": "Nicole Anger und ich würde gerne als Vorsitzende des GESU reden, wenn es recht ist. Wird der Antrag der Fraktion DIE LINKE noch eingebracht? Den würde ich dann danach einbringen. Dann obliegt eben die Reihenfolge, wie Sie möchten. Gut, danke schön.\n\nAlso, wir haben den Antrag im Ausschuss für Gesundheit und Soziales beraten. Wir hatten auch Gäste zugegen, und zwar die Gruppe der pflegenden Angehörigen aus Magdeburg. Wie Sie alle wissen, ist das sozusagen das größte Pflegeunternehmen, was wir in der Stadt haben. Die pflegenden Angehörigen haben dankenswerterweise auch Rederecht bekommen im Ausschuss und konnten uns nochmal die Situation schildern. Und es war deutlich erkennbar, wie problematisch dieses Versorgen von zu pflegenden Angehörigen gerade in persönlichen Krisensituationen ist. Jeder von uns kann mal mit dem Krankenwagen plötzlich abgeholt werden. Was ist dann mit der Person, die ich zu Hause habe und 24-7 pflege? Es gibt keinen Urlaub, es gibt keinen freien Tag, es gibt Frühschichten, Spätschichten und Nachtschichten, alles hintereinander. Man muss sich also immer und permanent um jemanden kümmern und kann aber selbst auch mal Hilfe benötigen.\n\nWir hatten die günstige Gelegenheit, dass der Geschäftsführer von Wohnen und Pflegen im Ausschuss zugegen war. Herr Darnicke berichtete davon, dass er auch plane, ein Pflegehotel einzurichten, wo man kurzzeitig Notfallpflegeplätze ermöglichen kann. Und er hat allen Anwesenden und darüber hinaus auch das Angebot gemacht, dass es bei der WUP innerhalb von zwölf Stunden einen Notfallpflegeplatz für solche Situationen, wie ich sie gerade geschildert habe, ermöglicht wird, einzurichten. Ich finde, das ist ein gutes, unterstützenswertes Angebot, was durchaus die Stadt auch mit der WUP gemeinsam stärken kann an der Stelle. Der GESO hat diesem Antrag, das wurde schon gesagt, meine ich, mit drei Ja-Stimmen zugestimmt und vier Enthaltungen.\n\nDann würde ich jetzt kurz wechseln und den Antrag der LINKEN noch einbringen, also für die Fraktion DIE LINKE, Nicole Anger. Wir möchten gerne den Änderungsantrag der CDU-Fraktion ändern, weil er uns in zwei, drei Punkten etwas inkonkret ist und wir ihn dort stärker fokussieren würden. Und zwar ist es uns wichtig, dass auch der Seniorenbeirat beteiligt wird bei der Planung, weil das ja eine der Zielgruppen ist, die es meistens am ehesten trifft mit Pflegebedarfen, nicht ausschließlich, aber schon am ehesten. Und zum anderen finden wir die Formulierung der zeitlichen Begrenztheit etwas dolle schwammig und weit auslegbar, weil es braucht schon eigentlich eine dauerhafte Erreichbarkeit. Und da habe ich die WUP als offen und ansprechbar erlebt, sodass wir denken, dass das genau mit dem kommunalen Unternehmen auch besprochen werden kann und man da gemeinsam auf gute Lösungsvorschläge und Umsetzungsvorschläge kommt. Wie es aussehen kann, wie es gelingen kann, zeigt Hamburg, da kann man auch mal abgucken und ein bisschen kopieren. Ich denke, dass das nicht so schwierig ist, sich da auch noch mal gegenseitig zu beraten bzw. sich Infos und Hinweise aus Hamburg zu holen. Vielen Dank."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 17615,
    "duration": 65,
    "transcription": "Keune, SPD, Tierschutzallianz, Volt. Auch wir haben mit der Gruppe der pflegenden Angehörigen gesprochen und die Thematik ist da, sie ist wichtig und die pflegenden Angehörigen haben tatsächlich das Gefühl, dass sie zur Zeit ein bisschen hinten anstehen. \n\nEs ist gut, dass die WUP da jetzt schon Aktivitäten hat und auch umsetzt und auch weitere Aktivitäten umsetzen will. Wir als SPD-Tierschutz-Volt-Partei, Tierschutz-Volt, ja ist jetzt gut, werden, uns ist der Änderungsantrag der CDU-Fraktion, CDU-FDP-Fraktion ein bisschen kurz gesprungen nach dem Gespräch der pflegenden Angehörigen und würden den Änderungsantrag der LINKEN mit unterstützen. Dankeschön."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 17690,
    "duration": 55,
    "transcription": "Beate Wetteken, CDU, FDP-Fraktion. Wir haben ja nun im Gesundheits- und Sozialausschuss sehr lange und intensiv diskutiert und waren auch uns über das Anliegen einig. Nur haben wir gesagt, wir müssen uns erst mal auf das eben beschränken, was kurzfristig machbar ist. \n\nEs gibt erstens in der Stadt nicht nur kommunale Pflegeträger, sondern eben auch private. Ich kann hier eben quasi nicht etwas erwirtschaften, was quasi für uns alle gemeinsam nicht leistbar ist. 24,7 ist also wirklich ein Wort, deswegen hatten wir uns seinerzeit auch enthalten. \n\nZum Änderungsantrag der Linken, zu unserem Änderungsantrag muss ich allerdings sagen, das ist dann wieder der Originalantrag und deswegen verstehe ich diesen Änderungsantrag jetzt nicht. Also er geht jetzt eigentlich wieder auf das zurück, was im ursprünglichen Antrag drin war und deswegen bitte ich um Verständnis, dass wir dem Änderungsantrag zum Änderungsantrag nicht zustimmen."
  },
  {
    "speaker": "Nicole Anger",
    "start": 17752,
    "duration": 43,
    "transcription": "Nicole Anger, Fraktion Die Linke. Ich muss jetzt noch mal darauf reagieren, liebe Frau Bettecken, weil es geht ja in gar keinem der Anträge darum, alle Unternehmen dieser Stadt, die im Bereich der Pflege sind, zu irgendwas zu verpflichten, sondern es geht explizit darum, für den Notfall, der hoffentlich gar nicht so oft eintritt, aber für den Notfall vorzusorgen und eine Ansprechbarkeit zu gewährleisten. \n\nUnd da habe ich in der Tat die WUP so verstanden, dass sie dieses Angebot unterbreiten kann und mit Unterstützung der Stadt auch wirklich umsetzen möchte. Die anderen Einrichtungen sind davon gar nicht tangiert und wir brauchen ja hoffentlich auch nicht 20, 30, 40 Notfallplätze zeitgleich, sondern wenn dann überhaupt mal einen oder zwei. \n\nInsofern ergibt sich diese Debatte für mich gar nicht, die sie gerade versucht haben zu führen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17797,
    "duration": 21,
    "transcription": "Weitere Wortmeldungen liegen mir jetzt nicht vor. Die Abstimmungsreihenfolge ist wie folgt. \n\nAls erstes der Änderungsantrag der Fraktion DIE LINKE, der ersetzt, wenn er denn durchkommt, den Änderungsantrag der CDU, sodass dieser wegfallen würde und wir dann den Ursprungsantrag so geändert in der Form der LINKEN abstimmen würden. Aber mal sehen, ob es dazu kommt. \n\nSchräger 1, Schräger 1 in der Abstimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17837,
    "duration": 20,
    "transcription": "So, wir können die Abstimmung schließen und sehen, dass der Änderungsantrag der Fraktion Die Linke mehrheitlich abgelehnt worden ist mit 20 zu 29 zu 1. \n\nDamit stimmen wir den Änderungsantrag der CDU ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17872,
    "duration": 45,
    "transcription": "So, ein deutliches Bild, wir können die Abstimmung schließen und sehen, angenommen, mehrheitlich mit 37 zu 6 zu 7. \n\nJetzt stimmen wir den so geänderten Ursprungsantrag der Fraktion Grüne Future ab. Auch hier ein eindeutiges Bild, wir können die Abstimmung schließen und sehen, einstimmig angenommen worden mit 41 zu 0 zu 6. \n\nWir kommen zum Tagesordnungspunkt 7. Ja, das stimmt, wir machen erstmal Pause, bevor wir zum nächsten Tagesordnungspunkt kommen. 18.50 Uhr rund, wir sehen uns wieder um 19.10 Uhr."
  },
  {
    "speaker": "Thomas Wendler",
    "start": 19051,
    "duration": 7,
    "transcription": "Wissen Sie, es zieht es mir nicht aus, wie es mir jetzt vor allem vorbereitet hat, weiß ich nicht. \n\nJa, das wird bald wieder passieren."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 19057,
    "duration": 8,
    "transcription": "Ja, das wird heute nicht die VW-Vorgabe sein, sondern die Planungsregierung-Vorgabe. Mit der Auffassung, die wir jetzt haben, genau."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 19065,
    "duration": 13,
    "transcription": "Ich kann mitfahren, aber ich bin ja beides nicht geglaubt. Ich hätte auch beides nicht geglaubt. \n\nIch nehme das mal mit, okay."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19088,
    "duration": 37,
    "transcription": "So, liebe Stadträtinnen, liebe Stadträte, sehr geehrte Verwaltung, wir gehen ins letzte Drittel, und zwar mit dem Tagesordnungspunkt 725, ein Antrag der SPD-Ratsfraktion aus der alten Wahlperiode, Geschwindigkeitsbegrenzung in der Gustav-Riecker-Straße. \n\nStBV empfohlen 710, Einbringung ist erwünscht, und zwar durch Stadtrat Dr. Zenke."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 19126,
    "duration": 99,
    "transcription": "Ja, Niko Zenker, SPD-Tierschutzallianz Volt. Der Antrag ist aus der letzten Legislatur, aber er hat trotzdem noch Gültigkeit. Der ist entstanden, weil uns Anwohnende dort angesprochen haben über die Gustav-Ricker-Straße. Ja, das ist eine Straße, die geht schnurstracks und da gibt es vielleicht ein paar Probleme, da jetzt eine 50er anzuordnen.\n\nDas Problem ist, dass dort, wenn gerade Gegenverkehr ist, ein Lkw und ein Pkw aufeinandertreffen, sehr schnell einige Autos zumindest den Eindruck erwecken, auszuweichen über die Fußwege und damit die Sicherheit der Fußgänger dort entsprechend gefährdet ist. Es wurde uns nicht bloß berichtet von den Anwohnenden, sondern auch quasi live erlebt, dass Kinder zur Seite springen mussten, ohne dass jetzt auch die Polizei natürlich gerufen wurde. Deswegen taucht das auch nicht in der Statistik auf.\n\nEs ist ein Problem, das Problem muss angegangen werden und leider muss man auch sagen, die Stellungnahme der Verwaltung hat dann am Ende gesagt, es ist noch nichts passiert. Das ist ja immer so die typische Eskalation. Wenn was passiert ist, heißt es, es ist noch nicht genug passiert. Ich warte, was die nächste Eskalationsstufe ist.\n\nDeswegen bitten wir darum, dass dort gerade für die Anwohnenden, für Kinder und auch für Ältere, die vielleicht nicht so mobil sind, die Situation entschärft wird und bitten um eine Geschwindigkeitsbegrenzung in der Gustav-Ricker-Straße. Wenn das nur möglich ist mit entsprechenden Kontrollen, vielleicht Verkehrszählungen etc., was man daraus antworten kann, dann bitten wir darum, dass das gemacht wird. Aber am Ende muss sich die Situation für die Anwohnenden verbessern. Wir bitten um Zustimmung."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19236,
    "duration": 64,
    "transcription": "Guter Herrn Fraktion Kartenpartei, also dieser Antrag ist abzulehnen aus folgendem Grund: Wir kriegen es noch nicht mal hin, laut Information 100, also I 169, das ist die Information von Herrn Rehbaum. Ja, da geht es um die Hohe-Vorte-Straße. Wir kriegen es noch nicht mal hin, für Schulkinder Schilder aufzubauen, was wir beschlossen haben im Stabrat. Das wird hier einfach mal so nebenbei mit einer Information kassiert. Das sollten sich mal bitte alle in ihrem Ratsrechner angucken.\n\nWir kriegen es noch nicht mal hin, für Schulkinder Schilder aufzustellen, dass es da ein Schulweg ist, dass wir da langsamer machen. Und dann wollen wir hier, wo erwachsene Menschen angeblich durch diese ganzen Kurvenlager, also wer das da kennt, die Gustav-Ricker-Straße, da kannst du gar nicht so schnell fahren. Ja, also wie gesagt, der Antrag ist abzulehnen und nochmal schönen Dank an Herrn Rehbaum, dass das Schulschild in der Hohe-Vorte-Straße für die drei Schulkinder einkassiert wurde."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19328,
    "duration": 37,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich angenommen worden ist mit 20 zu 17 zu 6. \n\nWir kommen zum Tagesordnungspunkt 726, Umgestaltung der Straßenbahnanlage Alsalbke, überprüfen einen Antrag der SPD-Ratsfraktion aus der alten Wahlperiode, der im StGBV empfohlen wurde, mit 7 zu 0 zu 1. \n\nEs liegt ebenso ein Änderungsantrag der SPD-Tierschutzallianz Volt-Fraktion vor, Einbringung erwünscht, und zwar durch Staatsrat Dr. Zenker."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 19365,
    "duration": 59,
    "transcription": "Ich noch mal, Nico Zenker, SPD-Tierschutzallianz Volt. So langsam geht das auch über die Lippen. Auch das ist ein Antrag, der aus der letzten Legislaturperiode kommt, aber immer noch seine Gültigkeit hat. \n\nEs ist auch ein Antrag, der zeigt, dass es keinen Sinn macht, da irgendwelche Schnellschüsse zu machen, sondern dass man auch mal andere Varianten in dem Bereich diskutieren kann und sollte. Und auch die Stellungnahme der Verwaltung, hat er gesagt, mit dem Knotenpunkt Sülzebrücke, Faunanstraße etc. Gibt es da die Möglichkeiten? \n\nDeswegen haben wir auch den Änderungsantrag quasi gestellt, um die Stellungnahme der Verwaltung zu würdigen und uns die Optionen da offen zu halten. Die entsprechenden Konzepte, Gutachten, wie auch immer, wenn die dann vorliegen und öffentlich diskutiert werden, freuen wir uns schon drauf und deswegen auch den Änderungsantrag entsprechend so gestellt. \n\nUnd wir bitten um Zustimmung des Änderungsantrages und damit natürlich auch dem gesamten Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19425,
    "duration": 13,
    "transcription": "Stadtratsgudajan, Sie haben das Wort. \n\nDa war der Wunschvater des Gedankens."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19431,
    "duration": 124,
    "transcription": "Fraktion Gartenfabrik Da war der Wunschvater des Gedankens. Ich wollte nicht anmaßend sein, aber bei uns herrscht kein Fraktionszwang. Das neue Bündnis kommt bald. Dieser Antrag ist abzulehnen aus folgendem Gründen, was ich auch vorhin zum Beispiel gesagt habe zu unserem Antrag Sanierung der Magistrale. \n\nAuch hier, wenn man sich genau mal den Antrag anguckt, werden Sachen reingeschrieben, wie zum Beispiel freigewordene Verkehrsräume für eine adäquate Rad- und Fußwegnutzung. Wenn man sich das mal genau anguckt, wenn ich diese Straßenbahn wieder in die Mitte mache, da wird nichts frei. Da wird nur was frei, wenn man die Bäume absägt, den Verkehrsraum dementsprechend neu gestaltet und den Menschen zumutet, dass man da die Bäume wegnimmt. Es wird da nichts besser. \n\nSich hier hinzustellen und zu sagen, zu DDR-Zeiten sind mehrere Leute mit Straßenbahnen gefahren, das wollen wir heute auch, liebe Grünen. Ihr wollt, dass wir mehr Straßenbahnen fahren. Wir haben aktuell die Situation so, dass wir bestimmte Straßen einfach mal immer nur verengen. Wir haben demnächst Zuzug von mehr 10.000 Menschen, die da hinziehen in Südost und ihr macht jetzt hier mit solchen Anträgen wie von der SPD und sicherlich werdet ihr da auch alle wieder zustimmen, dass man die Straße einfach enger macht. Ihr fällt Bäume mit diesem Antrag und ihr werdet die Straße verengen. \n\nUnd in der Stellungnahme zum Beispiel steht dann halt drinnen, dass eine Variantenentscheidung herbeigeführt wird. Da möchte ich aber erstmal wissen, was für eine Variante überhaupt da gemacht werden soll. Ob das überhaupt sinnvoll ist, diese Straßenbahn wieder in die Mitte zu machen. Und dann wird nämlich klar, dass die ganzen Bäume gefällt werden müssen. Die ganze Allee wird gefällt."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19561,
    "duration": 69,
    "transcription": "Sehr geehrter Herr Stadtrat Guderian,\n\nSie nehmen schon Ergebnisse vorweg und stellen sie so vor, als wären sie selbstverständlich. Dem ist nicht so. Ich habe vorhin deshalb schon einmal eingefluchten bei Ihrem Antrag, dass wir Projektstudien erstellt haben, dass wir unterschiedliche Fallkonstellationen untersuchen und dementsprechend Ihnen unterschiedliche Varianten vorlegen werden.\n\nDa werden Sie eine finden, da geht es hauptsächlich um die Beschleunigung der Straßenbahn. Da werden Sie eine finden, wo mit dem vorhandenen Verkehrsraum so optimal umgegangen wird, wie nur irgend möglich, um da alles Mögliche reinzupacken. Und Sie werden auch eine Variante vorfinden, wo wir sagen, wir gehen da anders ran und bestimmte Elemente, die man sich hier in der Gesamtheit des Rates wünscht, werden in dieser Straße nicht mehr vorhanden sein.\n\nAber was das genau ist, das werden wir dann sehen, wenn diese Vorplanung vorliegen. Ich würde Sie herzlich bitten, dann mit uns zu diskutieren, welche Variante Sie davon am besten finden, und die wollen wir dann auch bauen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19632,
    "duration": 6,
    "transcription": "Vielen Dank, Herr Beigeordneter. \n\nNächster Redner ist der, der davor war, Staatsrat Guterjahr."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19642,
    "duration": 41,
    "transcription": "Guter Herrn Gartenpartei, aus der Stellungnahme von Herrn Rehbohm, das ist die S 316 aus 24, da wird beschrieben, dass ein Gleis Mittelabstand von einer Straßenbahn 3,10 Meter ist, das sind also 6,20 Meter brauchen Sie da Platz. \n\nSo, wenn Sie alle wissen, wie die Straße da beschaffen ist, dann möchte ich gerne wissen, wo die Bäume denn stehen in ihrer Variante, weil da stehen keine Bäume, da brauche ich gar keine Variantenvorstellung. \n\nWenn wir die Straßenbahn in die Mitte wieder rein verlegen, dann sind das 6,20 Meter, plus zwei neue Fahrradwege, plus zwei neue Fußwege, da ist nicht mehr ein Baum."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 19690,
    "duration": 63,
    "transcription": "Ja, vielen Dank. Also, Herr Budajan, sorry, aber da sind heute zwei Fahrstreifen, zwei Gleise und zwei Fußwege und an dem einen Fußweg stehen Bäume. Kann man nicht von einer Allee sprechen, weil auf der anderen Seite stehen keine Bäume. So, also da braucht man schon mal keine Allee wegholzen und man muss auch die anderen Bäume nicht wegholzen, so wie Sie gesagt haben.\n\nEs bleiben zwei Fahrspuren und es bleiben zwei Straßenbahnspuren. Es wird die Situation an den Rändern durchaus verbessert, was man auch durchaus machen kann und man löst auch Unfallschwerpunkte damit auf, wenn die Straßenbahn in der Mitte ist. Gerade wenn es heute darum geht, dass man über die Straßenbahnschienen fährt, je nachdem aus welcher Richtung man kommt, also speziell wenn man stadtauswärts fährt, dann ist das definitiv ein Unfallschwerpunkt.\n\nUnd da gibt es durchaus, ich habe jetzt keine Statistiken parat, aber da gibt es mehrfach Unfälle, die so gefährlich sind, dass die Autos nicht auf die Straßenbahn achten und da reinfahren. Also muss aus der Hinsicht auch etwas gemacht werden. Und wie gesagt, abholzen einer Allee, da kann keiner von sprechen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19755,
    "duration": 45,
    "transcription": "Jetzt sehe ich keine weiteren Wortmeldungen mehr. Wir kommen zur Abstimmung, und zwar als Erstes den Änderungsantrag der SPD-Tierschutzpartei Wolf-Fraktion. \n\nBevor wir abstimmen, lassen Sie mich zu Ende erklären. Ein Ersetzungsantrag sollte durchkommen. Dann erübrigen sich die anderen Abstimmungen. Es wäre generell mein Wunsch, dass die Abstimmung dann aufgerufen wird, wenn ich auch zu Ende gesprochen habe. \n\nWir können die Abstimmung schließen und sehen, dass der Änderungsantrag mit Tagesordnungspunkt 21 zu Tagesordnungspunkt 24 zu Tagesordnungspunkt 1 gescheitert ist. Somit können wir den Ursprungsantrag abstimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19815,
    "duration": 41,
    "transcription": "– Es zeichnet sich ein ähnliches Bild ab. Wir können die Abstimmung schließen. Hier ebenso gescheitert mit 22 zu 24 zu 1. \n\nWir kommen zum nächsten Tagesordnungspunkt mit 27. Fußgängerinnenüberweg Hegelstraße im Verlängerungsverkehrsbrückenbereich Weiß-Einstein-Straße am Hegelspielplatz, ein Antrag der Fraktion Grüne Future aus der vergangenen Wahlperiode, der im StBV empfohlen worden ist, mit 5 zu 0 zu 3 und jetzt eingebracht wird von Stadträtin Madeleine Linke."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 19858,
    "duration": 216,
    "transcription": "Martin Linke, Fraktion Grüne Future. Ja, es geht um Zebrastreifen und das an einem Ort, wo viele vulnerable Gruppen sind. Ich habe es da mal einblenden lassen. Wir befinden uns in der Nähe vom Hasselbachplatz. Wenn wir, sagen wir mal, am breiten Weg losgehen, durch die Einsteinstraße, dann sehen wir hier bei Sakura, sage ich jetzt mal, haben wir einen verkehrsberührten Bereich, also eine Fußgängerzone, da kann man schön lang gehen. \n\nDann trifft man aber auf die Leibnizstraße und die hat eine gewisse Trennwirkung zu dem kleinen Abschnitt Einsteinstraße, der da vor dem Abenteuerspielplatz Hegelstraße ist. Genau, deswegen ist der erste Vorschlag, da auch einen Zebrastreifen hinzumachen, damit man da sicher hinkommt. Hier sieht man auf der rechten Seite dann den Spielplatz und auf der linken Seite ist von Wohnen und Pflegen, haben wir heute schon darüber gesprochen, ein Pflegeheim. \n\nWenn man jetzt weitergehen würde, vielen Dank, sehen Sie rechts so eine historische Lampe, sieht man jetzt nicht so gut, aber an dieser gezackten Linie und da vorne ist ein abgesenkter Bordstein, der ist da, weil erstens Pflegetransporte zu Pflegeheimen fahren, aber auch, weil Menschen dort gegenüber, das sieht man jetzt gerade nicht so gut, zur Kita wollen, nämlich die Kita Mandala ist dort und da, wo jetzt ein Auto mal wieder vor einem abgesenkten Bordstein steht, also das bläuliche Auto, was auch in der Kreuzung steht, also auch Falschpark, da ist auch ein abgesenkter Bordstein, da gehen wirklich morgens und nachmittags ganz, ganz viele Kinder, ganz, ganz viele Eltern mit ihren Kindern dort zur Kita und auch da würden wir gerne einen Zebrastreifen haben, weil die Verkehrsbelastung ist enorm hoch, ja, da ist nur Tempo 30, das ist ein Argument in der Stellungnahme, aber es ist wirklich eine hohe Gefahrenlage, wir haben hier rechts vor links und wir wollten auch vorschlagen, das war ein bisschen Diskussion im SCBV, hä, aber dann trifft ja der Zebrastreifen da auf die Einsteinstraße, nein, unser Vorschlag ist der Zebrastreifen da zu machen, wo die abgesenkten Bordsteine sind, so dass man gut auf den anderen Gehweg kommt und direkt dort an der historischen Lampe ist übrigens auch eine Haltestelle für den Bus und für den Reisebus, also noch ein weiterer Grund dort, Verkehrsberuhigung und einen Zebrastreifen zu machen. \n\nWas ich auf jeden Fall auch noch auf den Weg bringen wollte, es war auch eine Frage im SCBV, hat sich denn die Kita da überhaupt beschwert? Ja, der Antrag ist gekommen, weil die Kita mich angeschrieben hat und gesagt hat, sie müssen da mal was machen, wir wissen wirklich nicht mehr, die Eltern haben wirklich Angst, dass sie da die Kinder überfahren werden, wir müssen da was machen, es gibt wirklich den Spielplatz als Ort des Pflegeheims, sie haben es glaube ich verstanden. \n\nDann die Stellungnahme sagt, ja, Zebrastreifen können wir nicht anordnen, das ist eine obere Verkehrsbehörde und die würde uns das eh nicht erlauben, weil es nur Tempo 30 und so weiter, aber ich glaube im Juni oder Juli gab es eine Novellierung des Straßenverkehrsrechts und der Straßenverkehrsordnung, damit ist die Anordnung von verkehrsbringenden Maßnahmen, also Tempo 30, Zebrastreifen vereinfacht und deswegen und wegen der Kinder, wegen der Menschen, die da mit Rollatoren unterwegs sind, genau wegen diesen Menschen sollten wir es jetzt mal versuchen und wagen, das zu beantragen, weil der oberen Verkehrsbehörde, dass wir an dieser Stelle und an der Einsteinstraße, habe ich eben gezeigt, an der Stelle davor mal Zebrastreifen beantragen und hoffentlich auch realisieren können, denn nicht nur jetzt in der Baustellenlage Hasselbach Platz ist das wirklich ein riesiges Verkehrschaos vor Ort und wirklich, ich warte auch nur darauf, dass da mal was passiert, also wartet natürlich nicht, ich hoffe es nicht, aber es ist gefährlich und deswegen lassen sie uns da Zebrastreifen anordnen lassen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20076,
    "duration": 6,
    "transcription": "An Frau Linke. \n\nDie Rednerliste füllt sich langsam. Als erstes Stadtrat Leitl."
  },
  {
    "speaker": "Stephan Leitel",
    "start": 20083,
    "duration": 59,
    "transcription": "Leiter der CDU-FDP-Stadtratsfraktion, Frau Linke hat es eingeführt, wir hatten da im Bauausschuss und Städtebauausschuss schon mal zugesprochen. Der Antrag, der erste Teil der Einsteinstraße dort vorn, das ist glaube ich, das kam jetzt neu dazu, da ist glaube ich eine private Torausfahrt, das würde glaube ich schwierig werden, da einen Fußgängerübergang zu machen.\n\nDer zweite Teil vor dem Kindergarten, auch das hatten wir im Bauausschuss eigentlich diskutiert, die Bordsteine, die sie dort gezeigt haben, die sind abgesenkt, weil das der Kreuzungsbereich ist, das ist die Querungshilfe für die Fußgänger im Kreuzungsbereich. Dort mitten auf eine Kreuzung einen Fußgängerüberweg zu machen, ist relativ unvernünftig, weil das eher ein Verkehrshindernis ist, dafür ist eine Kreuzung freizuhalten.\n\nUnd wenn man den versetzt, sind dann wieder bauliche Dinge notwendig, unter anderem ist da rechterhand auf der gegenüberliegenden Seite von der Kita eine Gaststätte, die ja eigentlich Freiflächen hat, die die Grünen dann immer wollen und betreiben wollen, da müsste man dann auch wieder einschränken, also wir lehnen diesen Antrag ab."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 20153,
    "duration": 64,
    "transcription": "Bisswanger Fraktion Die Linke, also wir finden den Antrag sehr gut und wir werden dem auch zustimmen, ganz maßgeblich, vor allen Dingen während der Kita Mandala, die da in der Nähe ist. Man muss immer berücksichtigen, die Kita hat keinen eigenen Spielplatz, das heißt, sie sind darauf angewiesen, dass sie dann zu diesem Spielplatz eben rüber gehen können.\n\nDas ist vielleicht auch noch ein gutes Argument: Man kann ja nie zu früh mit Verkehrserziehung anfangen, sodass es natürlich auch ein guter Punkt ist zu sagen, wir haben einen direkten Zebrastreifen vor der Kita. Das heißt, wir können das da auch dann schon ganz von klein auf lernen und praktizieren.\n\nDen Aspekt der T-Kreuzung haben wir da auch noch nicht ganz in meinen Augen hinlänglich argumentiert. Von der einen Seite ist natürlich rechts vor links, und das heißt Bremsen. Von der anderen Seite brettern die Autos aber teilweise mit über der erlaubten Höchstgeschwindigkeit dort lang, was immer wieder zu verkehrsgefährlichen Situationen führt.\n\nGenau deswegen finden wir, dass da ein Zebrastreifen sehr sinnvoll ist, zumal man ja auch immer sagen kann, dass der Antrag jetzt die Stelle nicht eins zu eins so genau da reinschreibt. Das heißt, man hat ja einen gewissen Spielraum, wo man dann auch diese Verkehrsüberführung ansetzen könnte als Verwaltung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20218,
    "duration": 6,
    "transcription": "So die Rednerliste füllt sich wieder. \n\nStadtrat Gudajan, Stadtrat Mertens, Stadtrat Moll."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 20224,
    "duration": 53,
    "transcription": "Guter Herrn Gartenpartei, also grundsätzlich finden wir solche Anträge gut, wenn sie halt für die ganze Stadt gelten würden, was ja hier auch nicht ist. Ich sage nur Thornpark, Altwester, Alt Fermersleben zum Beispiel, da haben wir eine 30-Zone, da würden wir eine neue Straße bauen, beziehungsweise eine neue Haltestelle bauen, da würde auch ein Zebrastreifen reichen oder eine Bedarfsampel. Kriegen wir nicht hin, weil die Mehrheit nicht da ist.\n\nSo, jetzt kommen wir hier von wegen, naja, wir brauchen ja unbedingt in einer Hegelstraße, wo auch 30 ist, unbedingt einen Zebrastreifen, weil da Kinder und ältere Menschen rübergehen. Ich weiß nicht, hier wird in der Stadt mit zweierlei Maß gemessen. Auf der einen Seite werden vor Schulen keine Schilder aufgebaut, wie in der Hohe Pfortenstraße. Auf der anderen Seite werden keine neuen Haltestellen gebaut und, und, und. Und dann kommt ihr hier mit solchen Anträgen um die Ecke, also wie gesagt, sorry, ablehnen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 20282,
    "duration": 39,
    "transcription": "Herr Mertens, AfD-Fraktion, also als erstes, wer auf dem Pflaster rast, der macht das auf jeden Fall nicht lange oder hat ein sehr schweres, sehr teures Auto, was den meisten nicht gegönnt ist. \n\nUnd das zweite, man könnte darüber nachdenken, da was zu machen, wenn die Verkehrssituation so bleiben würde, wie sie jetzt ist, aufgrund der baulichen Situation am Hasselbachplatz. Das ist aber ganz offenkundig nicht der Fall und so wird sich da die Verkehrssituation auch wieder entspannen, relativ normalisieren und dann ist das da völlig problemlos, so wie das all die Jahre davor auch war. \n\nDaher werden wir ablehnen."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 20329,
    "duration": 9,
    "transcription": "Ja, ich will etwas berechtigen, und zwar hat die SPD dem Antrag 5 zu 0 zu 3 zugestimmt, weil gesagt worden ist, er wurde nicht zugestimmt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20341,
    "duration": 6,
    "transcription": "Eine letzte Wortmeldung von Beigeordneten Rehbaum. \n\nJa, herzlichen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 20347,
    "duration": 155,
    "transcription": "Ja, herzlichen Dank. Wir haben für ein Widerstimmen gehört, das war klar und wenn man sich aber die Stellungnahme mal genau durchliest, dann sieht man, dass da drin steht, wird nicht empfohlen, ist entbehrlich, so ein Fußgängerüberweg und so weiter und so fort. Also es ist keine klare Ablehnung. Warum ist es keine klare Ablehnung? \n\nEs ist die, ich darf das mal so sagen, die bisherige Haltung der Straßenverkehrsbehörde, ich nehme da sowohl die unter als auch die ober, der Auffassung zu folgen, dass eine Ampel grundsätzlich mehr Sicherheit gibt als ein Zebrastreifen. Steht irgendwo hier auch drin. Nein, sagen andere Experten. Weil ich wusste, dass das sehr kontrovers diskutiert werden wird, habe ich mal versucht in der Wissenschaft da so ein bisschen was rauszufinden und vielleicht auch so etwas wie eine Leitmeinung zu finden. Ich habe sie nicht gefunden. \n\nEs gibt genauso viele Stimmen, die für den Zebrastreifen als das sichere Überquerungsmittel sprechen, wie auch für die Ampel. Es ist tatsächlich eine Gewissensfrage, will ich fast sagen, aber eine Entscheidungsfrage, wo sich alle Quellen einig sind, ist, dass man es in der Stadt halbwegs einheitlich organisieren sollte und nicht neben einer Ampel wieder einen Fußgängerüberweg und so weiter und so fort zu platzieren, weil das dann ein unanhaltliches Bild gibt und verwirrt und tatsächlich zu mehr Unfällen führt. \n\nHeißt also, man kann auch mehr mit Zebrastreifen arbeiten, ich verkürze mal, oder mit Ampeln. Das bleibt überlassen. Wir haben bislang mehr Ampeln und müssten dann sozusagen das System wechseln. Für Zebrastreifen würde tatsächlich sprechen, dass sie im wesentlich einfacher und preiswerter zu bauen sind. Das würde uns entgegenkommen und in Tempo-30-Zonen, wo es eigentlich entbehrlich ist, kann man trotzdem begründen, warum man an der Stelle besonderer Weg für Kitas, die da immer rüber müssen oder Ähnliches, kann man das begründen. \n\nEs gibt keine klare Ablehnung. Es gibt nur Empfehlungen, Zebrastreifen zu nehmen oder in diesem Fall nicht. Es liegt also an Ihnen zu entscheiden. Ich würde das nicht nur an diesem Einzelfall festmachen, sondern das grundsätzlich mal diskutieren wollen, sicherlich auch beim SCBV und vielleicht auch in anderen Ausschüssen noch mal dazu, ob wir, ich sag mal, die Systematik ändern wollen langfristig oder ob wir das so fortfahren wollen, wie es bislang war."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 20508,
    "duration": 53,
    "transcription": "Ja, guten Tag, Lukas Kemmesis, SPD-Tierschützer Hans Voigt, gleich beim ersten Mal. Ich bin ja jetzt noch nicht so lange dabei, aber Herr Gudajan, Sie plädieren ja immer dafür, dass sachliche und pragmatische Lösungen gefunden werden. Dementsprechend wäre es doch ganz sinnvoll, nicht das eine gegen das andere zu stellen, sondern vielleicht auch zu sagen, man handelt jetzt hier pragmatisch und fängt mal an.\n\nUnd zur CDU vielleicht noch, Ihr STBV-Vorsitzender, der war ja unter anderem auch dafür, halt für mehr Zebrastreifen zu plädieren. Dementsprechend wäre vielleicht auch hier zu überdenken, ob man nicht möglich an einer Schnittstelle, wo es um ältere Menschen und um Jüngere geht, und diese Situation offensichtlich sinnvoll zu lösen wäre, vielleicht doch darüber nachdenkt, dem Antrag zuzustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20565,
    "duration": 7,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. Damit können wir abstimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20591,
    "duration": 35,
    "transcription": "So, wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 22 zu 25 zu 0.\n\nDer letzte, nee, vorletzte, doch ist der letzte, tatsächlich, der letzte Wiedervorlageantrag 728, Teilnahme am Programm Radverkehrsplanung beschleunigen, alte Wahlperiode, grüne Future, Einbringung ist erwünscht, Stadträtin Linke hat das Wort."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 20627,
    "duration": 24,
    "transcription": "Ich kann es ganz kurz machen. Vielen vielen Dank, dass das so schnell umgesetzt wurde, dass die Arbeitsgruppe glaube ich sogar jetzt schon zusammengefunden hat und jetzt versucht wird, wirklich Sachen ein bisschen zu verschlacken, Bürokratie abzubauen und gemeinsam im Workshop-Charakter erste Projekte angegangen werden. \n\nDamit ziehen wir den Antrag sozusagen oder erklären ihn für erledigt mit der Stellungnahme, sagen wir es so. Vielen Dank an die Verwaltung und ziehen zurück. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20651,
    "duration": 24,
    "transcription": "Alles klar, vielen Dank, Stadträtin Linke, und wir sind durch mit den Wiedervorlageanträgen. Für heute kommen wir zu den Neuanträgen, und es dürfte vielleicht traditionsgemäß schnell gehen, aber schauen wir mal.\n\n729, strukturelle Radverkehrsförderung beenden. Antrag der AfD-Ratsfraktion, Einbringung ist erwünscht und zwar durch Stadtrat Russ."
  },
  {
    "speaker": "Florian Ruß",
    "start": 20684,
    "duration": 86,
    "transcription": "Ruß, AfD-Fraktion. Wir als AfD wurden von Bürgern nicht nur deshalb gewählt, um zukünftiger Steuergeldverschwendung ein Riegel vorzuschieben, sondern eben auch, um bereits beschlossenen Irrsinn wieder rückgängig zu machen. Und eines dieser sehr fragwürdigen Projekte ist unzweifelhaft die strukturelle Radverkehrsförderung.\n\nBereits in der damaligen Debatte meinte der ehemalige Oberbürgermeister, dass dieses Vorhaben unrealistisch sei. Der finanzbeigeordnete Kroll meinte, dass Beschlüsse in diesen Dimensionen kaum leistbar sind. Und auch der beigeordnete Rehbaum zweifelte an der Umsetzbarkeit dieses Projektes. Und wir von der AfD-Fraktion schließen uns diesen Bedenken an.\n\nTrotz unserer Sympathie fürs Radfahren und für körperliche Ertüchtigung generell, wollen wir die strukturelle Radverkehrsförderung beenden. Denn sie ist vor allem eines, eine weitere Belastung für den Steuerzahler. Denn die Lebensqualität des Steuerzahlers wird eben nicht vorrangig von fehlenden Radwegen oder CO2-Emissionen bestimmt, sondern vorrangig von der leeren Brieftasche am Monatsende.\n\nUnd als wirkliche soziale Kraft und als ehrliche soziale Kraft wollen wir daher die strukturelle Radverkehrsförderung beenden und können daher nicht anders, als diese heute zu beenden nochmal."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20773,
    "duration": 8,
    "transcription": "Tun Sie mir einen Gefallen und machen die Mikros wieder aus, sonst kann es zum Widerhall kommen. Vielen Dank.\n\nNächster Redner, Stadtrat Rohne."
  },
  {
    "speaker": "Tim Rohne",
    "start": 20786,
    "duration": 78,
    "transcription": "Ohne CDU, FDP, Standratsfraktionen, was hier heute beendet oder nicht beendet wird, entscheidet immer noch der Rat, nicht die AfD alleine. Auch wir haben die damalige Beschlusslage deutlich kritisiert, allein aufgrund dessen, dass hier irgendwelche Zahlen in den Raum geworfen wurden, die bis heute niemand vernünftig erklären konnte. Selbst die Erklärungen, die ich bekommen habe, sind einfach schlicht und ergreifend nicht schlüssig.\n\nWenn man jetzt mal guckt, was diese 15 Kilometer bedeuten, das ist quasi die Luftlinie vom Ortsausgangsschild Magdeburg Richtung Barleben bis zum Ortsausgangsschild Richtung Schönebeck. Das jedes Jahr von Nord nach Süd einmal komplett durch die Stadt aufgerissen, saniert, neu gebaut und so weiter und so fort, ist einfach komplett unrealistisch. Das wurde damals auch schon durch Herrn Trümper und weitere ausgeführt.\n\nNichtsdestotrotz, sowas jetzt einfach komplett abzusehen und dass wir da auch da im Sinne des Modus split auch welche Ausbaumöglichkeiten brauchen, ist jetzt auch nicht ehrlich. Wir werden den Antrag ablehnen, wir werden uns sicherlich selber Gedanken dazu machen, wie wir das zukünftig ausgestalten wollen, dass es realistisch ist. Das allerdings insgesamt abzulehnen bzw. einfach komplett einzustampfen, weil das Thema offensichtlich einfach gar nicht existent ist, ist auch nicht ehrlich. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20882,
    "duration": 24,
    "transcription": "Sie sehen ein klares Bild und können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt ist mit 14 zu 23 zu 0. \n\n37 Mittel für Intakt- und Schauwerksparen, ebenfalls ein Antrag der AfD-Ratsfraktion, Stadtrat Rehk bringt ihn ein."
  },
  {
    "speaker": "Julian Reek",
    "start": 20909,
    "duration": 161,
    "transcription": "Vielen Dank, Jürgen Rehk, AfD-Fraktion. Sehr geehrte Stadträte, ich möchte die Gelegenheit nutzen, einige Punkte zum vorliegenden Antrag vorzubringen. Hier will ich mit dem wohl wichtigsten Punkt beginnen, nämlich mit der Finanzierung. Uns ist bewusst, dass die beiden Vereine Intakt und Schauwerk ihre finanziellen Mittel nicht allein durch die Stadt Magdeburg beziehen, sondern ebenfalls durch die beiden Hochschulen getragen werden. Doch gerade in Anbetracht dieses Fakts ist für uns als Fraktion vollkommen unverständlich, wie eine zusätzliche Finanzierung von 30 bzw. 40.000 zu rechtfertigen ist.\n\nGerade vor dem Hintergrund der aktuellen Haushaltslage 2024, welche sich auch schon im Jahr 2023 abzeichnete, wurde den beiden Vereinen mehrere Jahre lang dringlichst empfohlen, sich um eine zukunftsorientierte finanzielle Absicherung zu bemühen. Ich möchte hierbei an die letzte Debatte zu diesem Antrag erinnern, in der Stadtrat Rohne von der CDU seine Frustration zum Ausdruck brachte, als er berichtete, dass er diese Vereine bereits seit knapp fünf Jahren vergeblich versucht zum Handeln zu bewegen.\n\nEin weiterer Grund dieses Antrags sind die fragwürdigen Beziehungen zu anderen Vereinen. Hier zwei kurze Beispiele. Einmal das sogenannte Bündnis Solidarisches Magdeburg. Dieses veranstaltet in den Räumlichkeiten von Intakt am 24.09. ein Treffen. Dieses Bündnis hat in der Vergangenheit schon öfter gezeigt, welches Verständnis sie von der freiheitlich-demokratischen Grundordnung hat. Auf der Facebook-Seite dieses Bündnisses lassen sich beispielsweise folgende Beiträge finden und ich zitiere hier einmal einer vom 15. Juni: Ein Bild mit der Aufschrift \"wir haben Spaß und ihr habt nur scheiß Deutschland\". 18. Juni: \"wer AfD wählt, wählt Nazis\". Super, wer hat da hinten geklatscht? Perfekt, prima. 26. April: \"keine Ruhe der AfD\".\n\nAuch in Anbetracht der Bereitstellung von Räumlichkeiten durch das Intakt an die öko-radikale Gruppe Letzte Generation, gegen die seit Mai diesen Jahres sogar ein strafrechtliches Untersuchungsverfahren läuft, ist es mittlerweile mehr als fragwürdig, privaten Vereinen mit städtischen Mitteln zu finanzieren. Der Vorwurf lautet im Übrigen Verdacht auf Bildung einer kriminellen Vereinigung. Überspitzt gesagt wäre das ja so, als würde ich einen Terroristen bei mir zu Hause einquartieren und die Stadt auffordern, mir eine Aufwandsentschädigung zu erstatten. Nicht falsch verstehen, war überspitzt, aber nur damit sie das mal in den Augen führen.\n\nFür uns als Fraktion ist es vollkommen schleierhaft, wie es zu rechtfertigen ist, Steuergeld für Vereine auszugeben, die mit diesen Mitteln indirekt demokratiefeindliche Gruppierungen unterstützen. Ich könnte jetzt auch noch auf weitere Punkte eingehen, doch im Groben wurde alles Wichtige umrissen oder ist im Antrag zu lesen. Daher stimmen Sie für diesen Antrag und lassen Sie nicht zu, dass diese Projekte die Haushaltskasse noch weitere Jahrzehnte belasten. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21072,
    "duration": 9,
    "transcription": "Weitere Wortmeldungen zu dem Antrag liegen mir nicht vor. Damit können wir doch liegen vor. \n\nStadtrat Gimsis hat das Wort."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 21084,
    "duration": 30,
    "transcription": "Lieber AfD, ich finde an dieser Stelle gehört dann dazu zu erwähnen, dass die letzte Generation untersucht wird, ja, aber dass Sie sowohl in Sachsen-Anhalt als auch in Thüringen ein bestätigter rechtsextremistischer Verdachtsfall sind. \n\nAlso nicht Verdachtsfall genau, sondern das sollte man dann vielleicht dazu erwähnen, wenn man über eine linksextremistische Öko-Truppe redet, die tatsächlich gerade erst untersucht wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21115,
    "duration": 9,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. Damit können wir jetzt abstimmen. Und zwar ist die Abstimmung eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21135,
    "duration": 20,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt wurde mit 12 zu 30 zu 2.\n\nTagesordnungspunkt 37, fatale Migrationspolitik beenden. Ein Antrag der AfD-Ratsfraktion, Herr Dr. Moldenhauer wird einbringen."
  },
  {
    "speaker": "Dr. Jan Moldenhauer",
    "start": 21162,
    "duration": 219,
    "transcription": "Herr Moldenhauer, AfD-Fraktion, sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträte!\n\nMannheim, Wollmirstedt, Solingen – deutsche Opfer, fremde Täter. Die schweren Gewalttaten der vergangenen Wochen und Monate zeigen vor allem eines: Deutschland ist ein sicherer Hafen für illegal Zugewanderte und abschiebepflichtige Attentäter. Doch nicht nur in Mannheim, Wollmirstedt und Solingen, auch in Magdeburg ist die Sicherheitslage katastrophal. Dazu folgendes Beispiel: Im Juni 2024 titelte die Volksstimme – ich zitiere – \"Ausraster in der Ausländerbehörde Magdeburg, Asylbewerber droht mit Maschinengewehr und will Beamte erschießen.\"\n\nAufgrund der dramatischen Sicherheitslage in Magdeburg, aber auch in anderen Städten und Gemeinden steht fest, wir brauchen keine linksliberale Willkommenskultur. Stattdessen brauchen wir eine konservative Verabschiedungskultur. Dieser AfD-Kernforderung hat sich der Deutsche Städte- und Gemeindebund angeschlossen. Dazu berichtete die Tagesschau am vergangenen Montag – ich zitiere – \"In der Debatte über Migration fordert der Deutsche Städte- und Gemeindebund zusätzliche Maßnahmen gegen irreguläre Migration sowie eine Taskforce für mehr Abschiebungen. Es sei richtig, die Anstrengungen zu verstärken, dass Menschen ohne Bleiberecht in ihre Herkunftsländer zurückkehrten,\" sagte Hauptgeschäftsführer André Berghegger – Zitat Ende.\n\nSoweit die Sach- und Faktenlage nun zum vorliegenden Antrag. Im November 2019 ist die Stadt Magdeburg auf Antrag der GRÜNEN, der LINKEN und der SPD-Fraktion, dem sogenannten Bündnis Stadtsicherer Hafen beigetreten. In dem gegen die Stimmen der AfD-Fraktion und gegen die Stimme von Oberbürgermeister Trümper beschlossenen Antrag findet sich folgende Textstelle: \"Die Stadt Magdeburg erklärt ihre Bereitschaft, auch über die Quote hinaus Geflüchtete aufzunehmen, die im Mittelmeer in Seenot geraten sind.\" Zitat Ende.\n\nSehr geehrte Stadträte, derartige Forderungen mögen zu der linksliberalen Willkommenskultur des Jahres 2015 oder des Jahres 2019 passen. Im Jahre 2024 herrscht jedoch die bereits angesprochene Verabschiedungskultur. Aufgrund dieses Paradigmenwechsels fordert die AfD-Fraktion den Austritt aus dem Bündnis Sicherer Hafen. Wir fordern diesen Austritt, weil nun die Zeit gekommen ist, dieses Zeichen zu setzen. Wir fordern diesen Austritt, weil die Stadt Magdeburg nicht nur aus sicherheitspolitischen, sondern auch aus finanzpolitischen Gründen nicht mehr in der Lage ist, auch nur einen weiteren illegalen Zuwanderer aufzunehmen. Die aktuelle Haushaltssperre lässt grüßen.\n\nWir fordern diesen Austritt aber auch aus ethischen Gründen. Schließlich trägt das sogenannte Bündnis Sicherer Hafen dazu bei, illegale Zuwanderer zur gefährlichen Fahrt über das Mittelmeer zu ermutigen. Auf Antrag der AfD-Fraktion möge der Stadtrat also Folgendes beschließen: Die Stadt Magdeburg spricht sich dafür aus, illegale Migration über das Mittelmeer zu verhindern und so Menschenleben zu retten. Gleichzeitig erklärt Magdeburg den Austritt aus dem Bündnis Städte sicherer Häfen. Schließlich wollen wir, dass Magdeburg endlich wieder zu einem sicheren Hafen für die einheimische Bevölkerung wird.\n\nDarum bitte ich um Zustimmung zu unserem Antrag. Vielen Dank für die Aufmerksamkeit."
  },
  {
    "speaker": "Tim Rohne",
    "start": 21395,
    "duration": 101,
    "transcription": "CDU, FDP, Stadtratsfraktion. Genauso wie ich damals schon gesagt habe, dass wir hier nicht für Zeichen und Symbole zuständig sind, sage ich das heute noch einmal in die andere Richtung. Wir machen hier keine Symbolpolitik, wir geben hier keine Zeichen nach außen in die ganze Welt, in die europäischen Grenzen oder sonst wohin. Wir sind für Sachpolitik in Magdeburg zuständig und nur dafür.\n\nGenauso wenig, wie wir hier irgendeine bunte Willkommenskultur in dem Sinne haben, dass das Bündnis sicherer Hilfen existiert, gibt es auch keine konservative Abschiebekultur. Ihr eigener Spitzenkandidat, Herr Grah, hat der AfD das Konservative selbst in einem Interview selbst abgesprochen. Die AfD ist nicht konservativ, sie ist völkisch-national. Das war's.\n\nUnd wenn wir solche Zeichen hier irgendwo mitsetzen wollen, dann können wir das auf irgendeine andere Art und Weise in unserem Privatleben oder wie auch immer machen. Aber wir können genauso wenig in ein Bündnis sicherer Hilfen einsteigen, wie wir da wieder rausgehen können. Das ist ein Papiertiger. Das ist etwas, was etwas fordert, was wir kommunal überhaupt nicht umsetzen können. Das interessiert niemanden in Italien, ob wir hier jemanden aufnehmen oder nicht.\n\nIch bin mir relativ sicher, dass die Zahl von Personen, die durch dieses Lippenbekenntnis, das wir vor ein paar Jahren ausgegeben haben, hier tatsächlich exakt bei null liegt, weil das hier niemanden interessiert, was wir in Magdeburg beschließen, wem wir zusätzlich aufnehmen oder nicht. Das entscheiden ganz, ganz andere Institutionen, unsere Länder und der Bund, wie Personen verteilt werden und nicht, wie hier in Magdeburg.\n\nDeswegen werden wir diesen Antrag insgesamt ablehnen bzw. uns enthalten, wie wir es damals auch schon getan haben, weil wir hier einfach schlicht und ergreifend nicht zuständig sind. Vielen Dank. Nächste Rednerin, Stabrecht."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 21498,
    "duration": 119,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, liebe demokratische RatskollegInnen,\n\nheute stehen wir vor einem Antrag, der uns auffordert, Magdeburg aus den bündnissicheren Häfen austreten zu lassen. Die AfD begründet ihren Vorstoß mit einer vermeintlich fatalen Migrationspolitik und der Behauptung, dass die Seenotrettung auf dem Mittelmeer die Migration weiter verstärke und zu mehr Toten führe. Ich stehe heute hier, um Ihnen zu verdeutlichen, warum dieser Antrag nicht nur falsch, sondern auch zutiefst unmenschlich ist.\n\nZunächst möchte ich betonen, es gibt keine illegale Migration über das Mittelmeer. Es gibt Menschen, die vor Krieg, Verfolgung und lebensbedrohlicher Not fliehen. Diese Menschen riskieren ihr Leben, weil sie keine andere Wahl haben. Die Seenotrettung ist ein Akt der Menschlichkeit und keine Förderung von Migration. Sie rettet Menschenleben. Punkt. Das Mittelmeer ist bereits ein Massengrab von Europa, weil wir wegsehen. Magdeburg als sicherer Hafen steht für Solidarität, Mitgefühl und Menschlichkeit. Wollen wir diese Werte wirklich aufgeben?\n\nDie AfD behauptet, dass die Rettung von Menschenleben den Flüchtlingsstrom anhalte. Diese Logik ist nicht nur zynisch, sondern auch schlicht falsch. Die Ursachen von Flucht sind Krieg, Armut, Verfolgung und Menschenrechtsverletzungen. Und diese Fluchtgründe lösen sich nicht auf, wenn wir die Menschen ertrinken lassen. Im Gegenteil, wir verschließen nur die Augen vor einem humanitären Desaster, das wir mitverursacht haben.\n\nEin Austritt aus dem Bündnis sichere Häfen wäre nicht nur eine symbolische, sondern eine reale Absage an internationale Verantwortung und Solidarität. Städte wie Magdeburg, die sich dem Bündnis angeschlossen haben, setzen ein Zeichen dafür, dass Menschenrechte auch an unseren Außengrenzen gelten müssen. Sie zeigen, dass wir als Stadt bereit sind, Verantwortung zu übernehmen und Flüchtlinge aufzunehmen, die keinen anderen Ausweg sehen, als über das Mittelmeer nach Europa zu fliehen.\n\nWir sollten nicht vergessen, dass die europäische Idee auf Werten wie Solidarität, Menschenwürde und Freiheit beruht. Wenn wir heute den Rücken kehren und sagen, dass Magdeburg kein sicherer Hafen mehr sein will, dann treten wir diese Grundwerte mit Füßen. Ich appelliere an Sie, diesen Antrag entschieden abzulehnen. Lasst uns gemeinsam zeigen, dass Magdeburg eine Stadt des Zusammenhalts, der Menschlichkeit und der Verantwortung bleibt. Wir dürfen nicht zulassen, dass Populismus und Angstmacherei uns von unseren Werten abbringen. Das Bündnis der sicheren Häfen ist nicht nur ein Symbol, es ist eine Verpflichtung. Eine Verpflichtung, für Menschenrechte einzustehen.\n\nDankeschön."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 21628,
    "duration": 23,
    "transcription": "Ich möchte nur kurz was zum Wortbeitrag der AfD sagen. Ich bin zutiefst befremdet darüber, dass in der Vorrede zwischen deutschen und nichtdeutschen Gewaltopfern unterschieden wird. Ich glaube, wir sind uns einig, dass jede Gewaltheit eine zu viel ist. \n\nIch glaube, es ist leicht übersehen worden, dass das erste Opfer in Wollmeerstadt nicht deutsch war."
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 21663,
    "duration": 60,
    "transcription": "Kirchner AfD-Fraktion. Artikel 1 des Asylgesetzes in Deutschland lautet, dieses Asylgesetz dient zur Steuerung und Begrenzung der Zuwanderung. Paragraf 18. Wer aus einem sicheren Drittstaat nach Deutschland einreist, hat keinen Anspruch auf Asyl. \n\nDie Asylquote in Sachsen-Anhalt, in Sachsen, liegt bei knapp über einem Prozent, weil Asyl nur Leuten zusteht, die politisch verfolgt oder aufgrund ihrer sexuellen Selbstbestimmung verfolgt werden. Wer also hier mehr illegale, unkontrolliert zugewanderte Migranten aufnehmen will, handelt gegen den Rechtsstaat. \n\nIch verstehe, dass die Linken das gerne tun, weil sie sind ja nun mal keine Rechtsstaatspartei, aber wir sollten wirklich darüber nachdenken, den Leuten hier keinen Schutz zu gewähren, denen kein Schutz zusteht. Besten Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21727,
    "duration": 16,
    "transcription": "Weitere Wortmeldungen sehe ich nicht. Damit können wir in die Abstimmung gehen. Das ist aufgenommen, wird dem Protokoll zugeführt. Wir können es gleich sehen, wie abgestimmt wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21757,
    "duration": 21,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist, und zwar mit 12 zu 27 zu 8.\n\nTagesordnungspunkt 732, Stadtschreiber einsparen, ein Antrag der AfD-Ratsfraktion, Einbringung durch Stadtrat Kumpf."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 21778,
    "duration": 31,
    "transcription": "Kumpf-AfD-Fraktion, ich bringe jetzt den Antrag, einen Stadtschreiber einzusparen, ein hoffentlich nicht so aufgeheiztes Thema. Aber ich möchte alle hier Anwesenden noch mal daran erinnern, dass wir aktuell eine Haushaltssperre haben und auch das ein Antrag ist, der dafür Sorge tragen soll, dass unser Haushalt entlastet wird. \n\nDer Antrag ist, denke ich mal, selbsterklärend. Den hatten wir schon ein, zwei Mal gestellt, hoffen aber heute, dass die Vernunft in diesem Stadtrat siegt und wir diesen Stadtschreiber einsparen. Ich bitte um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Carola Schumann",
    "start": 21818,
    "duration": 81,
    "transcription": "Schumann, CDU, FDP. Ja, ich möchte dazu sagen, der Stadtschreiber, der wird ja jährlich verliehen, der Titel. Ja, wir bestimmen den jährlich und jetzt war erst wieder die Jury-Sitzung für den Stadtschreiber. Das heißt also, es ist schon geschehen für dieses Jahr. Es ist zu spät.\n\nEs ist das eine, diese, es gab ganz viele Bekundungen, ganz viele Bewerbungen für den Stadtschreiber. Das heißt also, dass das eine eine gute Sache ist und es ist, Sie haben vorhin davon gesprochen, Werbung für Magdeburg hieß es. Ja, da sind wir gern dabei und hier ist es Werbung für Magdeburg, die wir machen und es ist die Frage, ob es wirklich verschwendetes Geld ist. Das liegt immer im Auge des Betrachters.\n\nFür uns ist es kein verschwendetes Geld, sondern Werbung für Magdeburg in den Stadtbibliotheken. Viele Formate gibt es. Es gibt Bücher, die, ja, ich erinnere an Joachim Streich, dieses wunderbare Werk, das auch für den FCM von Bedeutung war und von daher lehnen wir diesen Antrag ab."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 21903,
    "duration": 43,
    "transcription": "Herr Kumpf, AfD-Fraktion, liebe Frau Schumann, ja, auch wenn das Thema für Sie ja schon durch ist, sind wir als AfD vorausdenkend, und alles, was wir beantragen, kommt früher oder später. Ob es die CDU als Kopie einreicht, da kommen wir nachher noch zu, oder ob es die Stadt dann von sich aus wieder einreicht, wie der Gebärdendolmetscher und so weiter, wo ich innerlich schmunzeln musste, als das heute in der Volksstimme stand. \n\nDas sind alles Sachen, die kommen so oder so. Stimmen Sie doch gleich unserem Antrag zu, haben Sie die Weitsicht zu sehen, was passiert und dass wir uns das nicht leisten können und dass das eine Werbung ist und dass das viele Leute vielleicht positiv sehen oder einige Leute. Das hat ja damit nichts zu tun, dass wir aktuell kein Geld haben, dass es eine freiwillige Leistung ist und das genau ein Punkt ist, wo wir sparen müssen und sparen können. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21967,
    "duration": 17,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt worden ist mit 12 zu 33 zu 1.\n\nWir kommen zum Tagesordnungspunkt 37, Abbau von Beschränkungen beim Bauen. Antrag der AfD-Ratsfraktion, eingebracht durch Stadtrat Mertens."
  },
  {
    "speaker": "Christian Mertens",
    "start": 21985,
    "duration": 100,
    "transcription": "Mertens, AfD-Fraktion. Die Verteilung der Bausektor befindet sich dank der fehlgeleiteten Politik der Regierung, der Bundesregierung in der Regel, aber nicht nur, in einem historischen Tief. Baukosteninflation, hohe Kreditzinsen und ein Wust an immer neuen Vorschriften machen das Bauen nicht nur teuer, sondern für Investoren zunehmend unwirtschaftlich. \n\nInsbesondere jungen Familien wird so der Weg in die erste Immobilie nicht nur erschwert, sondern zum Teil verunmöglicht, aber auch kein neuer Wohnraum für den Mietmarkt wird in Größenordnungen geschaffen, wie dies notwendig ist. Eine Möglichkeit zur Effizienzsteigerung im Baubereich bestünde auch für unsere Kommune im Abbau selbst auferlegter Hürden, wie zum Beispiel, da kommen wir ja heute auch noch zu, Fassaden- und Dachbegrünung sowie der Zwangsinstallation von Solaranlagen. \n\nUnsere vorgeschlagene Prüfung soll daher alle kostensteigernden und bürokratischen Einschränkungen aufzeigen, deren Abschaffung im Einflussbereich der Oberbürgermeisterin oder des Stadtrats liegen. Wie gesagt, wir kommen nachher noch mal zum Antrag der CDU, wo nachher noch einiges zu sagen sein wird. Allerdings geht unserer weiter. Er möchte einmal das gesamte Bauportfolio der Stadt durchsuchen, nach Dingen, die wir ohne Probleme streichen können, um das Bauen allgemein attraktiver, unbürokratischer und vor allem auch preiswerter in der Stadt Magdeburg zu gestalten. Das sollte als Standortvorteil gesehen werden, möchte ich meinen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22106,
    "duration": 42,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich abgelehnt wurde, mit 14 zu 28 zu 3. \n\nTagesordnungspunkt 734 ist zurückgezogen worden. \n\n735, freier Zugang zu den Letzten des Rathauses für die Markthändlerinnen und Markthändler, ein Antrag der Fraktion Tierschutzpartei, vorliegende Geschäftsordnung und Überweisungen liegen vor, in den Ausschuss WDR, VW, KRW, SAB und die AG Wochenmärkte. Darüber stimmen wir jetzt ab und die Abstimmung ist eröffnet. \n\nHerr Stadtrat Pappenbräer, Sie haben das Wort zum Geschäftsordnungsantrag."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 22151,
    "duration": 85,
    "transcription": "Ja, Stefan Habenreher, Tierschutzpartei. Ich bin gegen die Überweisung und will das auch kurz erklären. Ich weiß nicht, wer auf die Idee kommt, das Pinkeln der Markthändler in fünf Ausschüsse bringen zu wollen, und es gucken heute ziemlich viele Markthändler zu. Es ist ja jemand auf die Idee gekommen, aus der Stadtverwaltung sich zur Aufgabe zu machen, das Kulturgut Wochenmarkt zu boykottieren. \n\nDie Marktbeschicker, und das muss ich deutlich sagen, haben wirklich endlich die Schnauze voll. Und ich kann es nicht anders ausdrücken. Machen sie so weiter mit den Markthändlern, dann gibt es irgendwann auf unserem Markt keine Markthändler mehr. \n\nAus diesem Grunde möchte ich bitten um eine sofortige Abstimmung, dass die Markthändler in diesem Rathaus, was für mich ein öffentliches Gebäude ist, weiterhin hier auf die Toilette gehen können. Ich finde es eh beschämend, überhaupt darüber reden zu müssen. \n\nDa wird gesagt, von irgendwem aus der Verwaltung, die könnten ja auch in die öffentlichen Toiletten, die wir gerade hier nebenan gebaut haben, gehen, wo, wenn du Pech hast, der Bus der MMKT steht, 15 Leute vor denen stehen und gleichzeitig dreimal in der Woche diese Toilette gereinigt wird. Wow, da möchte ich unbedingt gerne Gurken kaufen. Ich möchte um sofortige Abstimmung bitten."
  },
  {
    "speaker": "Simone Borris",
    "start": 22241,
    "duration": 19,
    "transcription": "Gestatten Sie mir nur den Hinweis, ohne es jetzt bewerten zu wollen, ob die im Rathaus oder woanders auf die Toilette gehen. \n\nSie selber haben den Antrag seinerzeit zur sofortigen Abstimmung gestellt, dass bis zur Errichtung einer neuen Toilettenanlage daher insbesondere den Marktbeschickern und in Ausnahmefällen weiteren Besuchern die Nutzung der Toiletten im Rathaus zu den Öffnungszeiten ermöglicht wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22260,
    "duration": 14,
    "transcription": "So, jetzt sehe ich von keinen anderen Fraktionen Wortmeldung zum Geschäftsordnungsantrag. Damit stimmen wir jetzt über diesen Geschäftsordnungsantrag ab: Überweisung in die Ausschüsse, die ich gerade vorgetragen habe."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22288,
    "duration": 18,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Geschäftsordnungsantrag abgelehnt worden ist, und zwar mit 18 zu 24 zu 3. Damit ist die Debatte eröffnet, Wortbeiträge sehe ich allerdings keine. \n\nDamit können wir über diesen Antrag abstimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22328,
    "duration": 33,
    "transcription": "So, wir können die Abstimmung schließen und sehen, dass der Antrag mehrheitlich angenommen worden ist mit 28 zu 8 zu 10. \n\nDamit kommen wir zum Tagesordnungspunkt 7: 36 Zebrastreifen, ein Antrag der Fraktion Tierschutzpartei. Ich bitte, die Ziehgespräche einzustellen, das ist zu dieser Zeit anstrengend. \n\nEin Überweisungsantrag der CDU-FDP-Ratsfraktion in den STBV liegt vor, samt Änderungsantrag. Über den stimmen wir jetzt ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22375,
    "duration": 17,
    "transcription": "Wir können die Abstimmung schließen. Überweisung in den StBV ist Erfolg mit 40 zu 1 zu 1.\n\n7.37 Elbauenpark Verlegung von Veranstaltungen mit Feuerwerken. Antrag der Fraktion Tierschutzpartei. Überweisungsanträge in Uwe und in WTR liegen vor. Darüber stimmen wir jetzt ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22410,
    "duration": 20,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass der Antrag überwiesen worden ist mit 27 zu 18 zu 0. \n\nWir kommen zum Tagesordnungspunkt 7, 38, kostenfreier Zugang in öffentliche Einrichtungen für erntelande Stadtratsmitglieder. Ein Antrag der Fraktion Tierschutzpartei mit Überweisungsanträgen in den Verwaltungsausschuss. Darüber stimmen wir jetzt ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22451,
    "duration": 25,
    "transcription": "So, wir können die Abstimmung schließen und sehen, dass der Antrag nicht überwiesen worden ist mit 25 zu 16 zu 3. \n\nEinbringung ist erwünscht, ist nicht erwünscht, das sieht nicht danach aus, damit können wir über den Antrag abstimmen. Die Abstimmung ist eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22489,
    "duration": 20,
    "transcription": "Klares Bild, wir können die Abstimmung langsam schließen und sehen, dass der Antrag abgelehnt worden ist mit 3 zu 42 zu 0.\n\n739, Pilotprojekt Mietparklipp für die Einsteinstraße, ein Antrag der Fraktion DIE LINKE mit Überweisungsanträgen in SDPV, WDR und FG. Abstimmung geöffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22521,
    "duration": 25,
    "transcription": "Ein klares Bild zeichnet sich ab. Wir können die Abstimmung schließen und sehen, dass der Antrag überwiesen worden ist mit 29 zu 14 zu 0.\n\n47, Verkehrssicherheit steigern, Haltestellen beleuchten, ein Antrag der SPD-Tierschutzallianz Woldt, Ratsfraktion mit vorliegenden Geschäftsordnungsanträgen in den SDBV und den FG. Abstimmung eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22559,
    "duration": 26,
    "transcription": "Ein klares Bild zeichnen Sie sich ab. Wir können die Abstimmung schließen und sehen, dass der Antrag überwiesen wurde mit 32 zu 12 zu 0.\n\n7.41. Personalabbau und Stundenreduzierung in Magdeburger Kitas vermeiden. Ein Antrag der Fraktion DIE LINKE mit Überweisungsanträgen in den BRK, KKM, FG, Juhi und Geso. Abstimmung eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22599,
    "duration": 26,
    "transcription": "So, auch hier zeichnet sich ein klares Bild ab. Wir können die Abstimmung schließen und sehen, dass mehrheitlich überwiesen wurde mit 41 42 zu 1 zu 1. \n\n7 42, Inflationsausgleich, Zahlung auch für Mitarbeitende der freien Träger der LAMD. Ein Geschäftsordnungsantrag zur Überweisung in den FG Juhi und Gesu liegt vor. Abstimmung eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22636,
    "duration": 21,
    "transcription": "Wir können die Abstimmung schließen und sehen, dass mehrheitlich überwiesen worden ist mit 29 zu 11 zu 3, 743. \n\nBänke-Konzept ergänzen, ein Antrag der SPD-Tischesallianz-Woldt-Ratsfraktion mit einem Überweisungsantrag in den Betriebsausschuss SFM. Abstimmung eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22672,
    "duration": 21,
    "transcription": "Klares Bild, wir können die Abstimmung schließen, mehrheitlich überwiesen und zwar mit 36 zu 2 zu 3. \n\n47 Sicherheitsinseln in der Büchnerstraße wieder aufbauen, ein Antrag der SPD-Tierschutzallianz. \n\nWollt Ratsfraktion mit Überweisungsanträgen in die SDP, VfG zum Geschäftsordnungsantrag der Beigeordnete Herr Rehbaum."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22695,
    "duration": 26,
    "transcription": "Ich wollte Ihnen dazu zur Kenntnis geben, dass heute eine Abstimmung zwischen Mitarbeitern meines Dezernates und dem Landesbetrieb für Hochwasserschutz stattgefunden hat. Dabei wurde festgelegt, dass die Verkehrsinseln zeitnah wieder aufgebaut werden. Nur zu der Zeit, wo die Deiche gebaut werden, müssen sie temporär wieder rückgebaut werden. Anschließend werden sie wieder aufgebaut. \n\nAlso meines Erachtens wäre die Überweisung entbehrlich."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22721,
    "duration": 15,
    "transcription": "Dann würde ich vorschlagen, dass die Fraktion Tierschutzpartei und die CDU-FDP-Ratsfraktion ihre Überweisungsanträge zurückziehen, damit wir über den Antrag abstimmen können und der damit erledigt wäre aufgrund Vollzug und Ratsmehrheit möglicherweise."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22748,
    "duration": 9,
    "transcription": "Die Tierschutzpartei geht mit, zieht ebenso zurück. Wunderbar, dann können wir über den Antrag der SPD-Tierschutzallianz-Woltrasse-Fraktion abstimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22774,
    "duration": 28,
    "transcription": "Klares Bild zeichnet sich ab, wir können die Abstimmung schließen, sehen mehrheitlich angenommen mit 15 zu 3 zu 25, 7, 45. Standort für die Schwimmhalle der Leistungssportler festlegen, ein Antrag der SPD-Tierschutzallianz-Rat. \n\nTierschutzallianz wollte Ratsfraktion mit Überweisungsanträgen in den SdBV, FGWTR, BSS und Jugendhilfeausschuss, darüber stimmen wir jetzt ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22819,
    "duration": 31,
    "transcription": "Überweisung wurde angenommen. Wir können die Abstimmung schließen und sehen einstimmig mit 42 zu 0 zu 2. \n\n746, Schaffung Spielplatzfeuerwehrrettungsdienst. CDU, SPD, FDP, Stadtratsfraktion ein mit Überweisungsanträgen in den FG, SFM, FOG samt Änderungsantrag der Fraktion DIE LINKE. \n\nÜber die Überweisung stimmen wir jetzt ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22865,
    "duration": 114,
    "transcription": "Können die Abstimmung schließen, sehen einstimmig überwiesen mit 41 zu 0 zu 37 47 Ertüchtigung Parkplatz an der Lake. Ein Antrag der CDU Lange Lake, nicht am Krakauer Anger, sondern Lange Lake. CDU FDP Ratsfraktionsantrag mit einem Änderungsantrag derselben Fraktionen. Überweisungsanträge sehe ich keine. Einbringung ist nicht erwünscht, Diskussion ebenfalls nicht.\n\nDamit können wir in die Abstimmung gehen. Als erstes der Änderungsantrag. So ein klares Bild zu dem Änderungsantrag Schräger 1. Können die Abstimmung schließen, sehen mehrheitlich übernommen. Damit können wir den so geänderten Ursprungsantrag abstimmen. Abstimmung ist eröffnet. Auch hier ein klares Bild. Wir können die Abstimmung schließen und sehen einstimmig angenommen mit 41 zu 0 zu 4 7 48 unverzügliche Umsetzung Gestaltung Areal City Tunnel. Ein Antrag der CDU FDP Ratsfraktion.\n\nVorliegende Geschäftsordnungsanträge, Geschäftsordnungsanträge in den STBV Kulturausschuss und FG liegen vor. Abstimmung ist eröffnet zum Geschäftsordnungsantrag. Okay, gut, dann ist die Abstimmung jetzt eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22990,
    "duration": 21,
    "transcription": "Eindeutiges Bild, wir können die Abstimmung schließen und sehen, einstimmig überwiesen mit 30 zu 0 zu 12. \n\n749, Bauen und Gebäudesanierung in Magdeburg erleichtern, CDU, FDP, Ratsfraktion mit vorliegenden Geoanträgen in den Betriebsausschuss SFM."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23021,
    "duration": 29,
    "transcription": "Dann überweisen wir jetzt in den SfM und gleich gibt es hier noch ein Geschäftsordnungsantrag zur Überweisung in den SdBV. SfM ist überwiesen worden und zwar einstimmig. \n\nWir sehen das jetzt mit 42 02. Geschäftsordnungsantrag in den SdBV. Stimmen wir jetzt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23063,
    "duration": 31,
    "transcription": "Auch hier klares Bild, wir können die Abstimmung schließen, sehen, überwiesen worden, einstimmig mit 37 zu 0 zu 2.\n\nTagesordnungspunkt 57, Beschleunigung der Baumaßnahme, Lärmschutzwand am Magdeburger Ring, ein Antrag der CDU-FDP-Ratsfraktion mit Überweisungsanträgen in den KAB. Ich sehe einen Geschäftsordnungsantrag und zwar von der CDU-FDP-Ratsfraktion."
  },
  {
    "speaker": "Tim Rohne",
    "start": 23097,
    "duration": 89,
    "transcription": "CDU, FDP, Stadtratsfraktionen gegen die Überweisung. Genau das ist der Sinn dieses Antrages. Es geht um eine sofortige Abstimmung, kurz vielleicht minimal zur Genese. Das ist eine Baumaßnahme, die eigentlich Ende 2025 abgeschlossen sein sollte. Das war die ursprüngliche Planung und als es dann irgendwann Anfang diesen Jahres eine Vorstellung gab über diese Lärmschutzwende, hieß es dann vom Tiefbauamt plötzlich, wir haben aber auch Fördermittel für das Jahr 2026 bekommen und eigentlich könnten wir 2025 fertig werden, aber dadurch, dass wir 2026 Fördermittel ausgegeben bekommen und da die erst abrufen dürfen, müssen wir das jetzt noch ein Jahr ziehen, weil im Winter können wir eh nicht bauen. \n\nDa ist den Anwohnern da alles aus dem Gesicht gefallen. Das heißt, sie haben eine unfertige Baustelle, die für ein halbes, dreiviertel Jahr brach liegt und das Tiefbauamt machte dann so, ist jetzt halt so, geht nicht anders. Daraufhin gab es einen Antrag an den Landtag über den Wahlkreisabgeordneten mit einer Anfrage bei Frau Dr. Hüskens, ob man sowas vorziehen kann und so weiter und so fort. Da gab es eine Antwort, das geht alles, es müsste nur das und das getan werden und bevor jetzt das Landesverwaltungsamt, wo wir das beantragen müssen, auf die Idee kommt, weil wir das jetzt noch in irgendwelcher Ausschuss überweisen und erst abschließend Anfang 2025 beschließen, auf die Idee kommt, ne für 2025 könnt ihr aber keine Fördermittel auf 2025 vorziehen, würde ich dringend darum bitten, dass wir das sofort abstimmen, dem Geschäftsordnungsantrag auf die Überweisung im KRB nicht folgen und das heute einmal beschließen. Bitte."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23187,
    "duration": 43,
    "transcription": "Die Gründe sind angekommen. Ich sehe keine weiteren Wortmeldungen zum Geschäftsordnungsantrag. Wir können jetzt über diesen abstimmen. Genau, Geschäftsordnungsantrag, Überweisung, KRB steht jetzt hier zur Abstimmung.\n\nGut, das Bild ist eindeutig. Mit der Argumentation können wir die Abstimmung jetzt auch schließen und sehen, dass der Geschäftsordnungsantrag abgelehnt worden ist mit 0 zu 42 zu 0.\n\nWeitere Debatte sehe ich nicht, dass da Bedarf besteht. Wir können also direkt abstimmen über den Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23240,
    "duration": 26,
    "transcription": "Klares Bild, wir können die Abstimmung schließen, sehen einstimmig angenommen worden mit 41 zu 0 zu 0.\n\n7.51 pragmatischer Umweltnaturschutz für Magdeburg, ein Antrag der CDU FDP-Ratsfraktion mit Anträgen zur Überweisung in den StBV und Uwe, einschließlich einem Änderungsantrag der AfD-Ratsfraktion. GO-Antrag steht jetzt zur Abstimmung, die ist eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23279,
    "duration": 25,
    "transcription": "Auch hier zeichnet sich ein klares Bild ab. Wir können die Abstimmung schließen sehen, dass überwiesen worden ist und zwar mehrheitlich mit 40 zu 5 zu 0. \n\n7.52 mehr Verkehrssicherheit vor der Kita Sonnenland. Ein Antrag der CDU-FDP-Ratsfraktion mit Überweisungsanträgen in den StBV. Abstimmung ist eröffnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23315,
    "duration": 27,
    "transcription": "Auch hier ein eindeutiges Bild. Wir können die Abstimmung schließen, sehen, dass der Antrag überwiesen wurde, einstimmig mit 41 zu 0 zu 1 in den StBV. \n\nWir sind damit beim letzten Neuantrag für heute angekommen, der 753 zur Umsetzung der Kulturstrategie 2030, Halbzeitbilanz, ein Antrag der Fraktion Die Linke mit einem Überweisungsantrag in den Kulturausschuss, der jetzt zur Abstimmung steht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23358,
    "duration": 67,
    "transcription": "Es zieht sich, das Abstimmungssystem wartet auch auf den Feierabend, aber das Bild ist eindeutig. Wir können die Abstimmung schließen und sehen, dass überwiesen wurde mit 31 zu 12 zu 0. Damit haben wir die Anträge hinter uns gelassen.\n\nMein Rat, aber auch ein dringender Appell, dass wir die Anfragen und Anregungen an die Verwaltung heute alle schriftlich zur Kenntnis nehmen werden, beziehungsweise das, was dann schriftlich kommt, zur Kenntnis nehmen werden und auf den mündlichen Teil hier verzichten, denn wir haben noch einen nichtöffentlichen Teil mit fünf Anträgen und das bietet uns die Möglichkeit, dass wir uns vielleicht, so schade es auch ist, am Montag nicht wiedersehen müssen. \n\nGehen da alle Fraktionen mit? Das sieht danach aus. Vielen Dank. Ausnahmsweise höre ich, alles klar, mal sehen, wie es beim nächsten Mal aussieht. Wir nehmen damit die Informationen zur Kenntnis und verabschieden die Öffentlichkeit und verabschieden uns in die Nichtöffentlichkeit."
  }
]