[
  {
    "speaker": "Wigbert Schwenke",
    "start": 670,
    "duration": 170,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 856,
    "duration": 46,
    "transcription": "Es ist mir eine Freude und eine Ehre, heute Herrn Mewes für seine langjährige Zugehörigkeit zum Stadtrat auszeichnen zu dürfen und würde die Urkunde gern verlesen.\n\nIn Anerkennung seiner langjährigen Zugehörigkeit zum Stadtrat von 1999 bis 2009 und 2014 bis 2024 und dem damit verbundenen Engagement zum Wohle der Bürgerinnen und Bürger verleiht die Landeshauptstadt Magdeburg Herrn Hans-Joachim Mewes die Ehrenbezeichnung Ehrenstadtrat der Landeshauptstadt Magdeburg, Magdeburg den 5. Dezember 2024.\n\nNicht wundern, Sie wissen, dass er seinerzeit nicht anwesend sein konnte, Simone Boris Oberbürgermeisterin. Und ich würde Herrn Mewes gern bitten, nach vorn zu kommen für die Eintragung in das Goldene Buch."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 942,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1231,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1310,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1361,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1411,
    "duration": 366,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1790,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1809,
    "duration": 45,
    "transcription": "Zander, Gartenpartei. Ja, Herr Vorsitzender, also ich bin auch der Meinung, ich bin jetzt über 13 Jahre hier im Stadtrat, viele Debatten miterlebt, es gab noch nie eine Begrenzung von Redebeiträgen zu einer Debatte. Also hier soll was Neues eingeführt werden, was ich nicht verstehe, unter welchem Gesichtspunkt oder wie können wir das genau vereinbaren, wenn Sie hier abstimmen lassen wollen.\n\nEs wurde noch nie darüber abgestimmt, also ob das ein Alleingang des Vorstandes ist oder das Rechtsamt belehrt mich eines Besseren, dann würde ich dafür stimmen, das hier abzustimmen. Aber solange wie das in der Satzung nicht geregelt ist, möchte ich gerne so weiter fortführen, wie es in der Satzung steht. Geschäftsordnung steht, genau."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1855,
    "duration": 94,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 1949,
    "duration": 1023,
    "transcription": "Ja, vielen Dank, Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, werte Beigeordnete und Stadträte, meine sehr geehrten Damen und Herren. Schon jetzt am Anfang sehen wir, dass das Thema natürlich Brennstoff ist hier in diesem Stadtrat. Das ist einfach so und ich kann Ihnen versichern, ich hatte mich hier eigentlich auf 30, 40 Minuten vorbereitet, aber ich werde das mal heute nicht so lange machen und werde mich da so um die 20 Minuten bewegen, wenn das in Ordnung ist. Das sind drei Minuten länger als Sie meinten und ich glaube, darauf können wir uns, ich sage mal, vereinbaren.\n\nIch muss eins dazu sagen, diese Debatte macht es eigentlich notwendig, jetzt im Moment, weil die Zustände seit zehn Jahren in dieser Stadt, was die Migration betrifft, ausufern und zwar in einem Maße mit Messerstechereien, mit Schießereien auf unseren Straßen, wo ich sagen muss, da muss irgendwann mal ein Riegel eingezogen werden. Es kann so nicht weitergehen in dieser Stadt und darum ist diese Debatte auch notwendig, gerade in der Neustadt und ich kann diese Debatte auch nur für die, nicht nur für die Neustadt führen, ich führe sie jetzt für die Neustadt, aber das geht genauso für Sudenburg, die Halberstädter Straße, für Reform und die Leipziger Straße, für den Hasselbachplatz stellvertretend bei dem, was ich hier heute zu sagen habe und die Menschen haben das auch verdient, dass man darüber debattiert und ich bin sehr gespannt, wie Sie sich nachher hier äußern werden zu den Zuständen, die wir hier haben.\n\nEins steht fest, für niemanden, für keinen Menschen auf dieser Erde besteht das Recht, in ein fremdes Land einzuwandern und sich sein Leben von den Bürgern dieses Landes finanzieren zu lassen. Dieses Recht besteht für keinen Menschen dieser Erde und wenn ich dann immer höre, Deutschland und Sachsen-Anhalt ist das Land der Rechtsextremen, wie ich es von der linken Seite oft höre, dann frage ich mich immer, warum kommen denn die ganzen illegalen Wohlstandsmigranten hier nach Deutschland, nach Sachsen-Anhalt und nach Magdeburg, wenn das so ist und ich sage es Ihnen, weil Deutschland und Sachsen-Anhalt in den letzten 20 Jahren die schwächsten Regierungen hatte seit ihrer Gründung.\n\nDie Ursachen für die unhaltbaren Zustände in Deutschland, Sachsen-Anhalt und in Magdeburg und auch in der Neustadt ist die Wahrnehmung der Zuwanderer, dass unser Rechtsstaat schwach ist. Menschen, die aus super autoritären Ländern hierher kommen, die in ihren Familien patriarchalische Strukturen erlebt haben, kommen hier illegal unkontrolliert nach Deutschland und machen die Erfahrung, dass alles, was sie strafrechtlich tun, hier irgendwie ohne Konsequenzen durchgeht. Und diese Zielgruppe von Straftätern erleben das als Einladung, einfach genauso weiter zu machen, weitere Straftaten zu begehen, frech zur Polizei zu sein, Polizisten anzugreifen, sich an der Aufnahmegesellschaft mit Messern abzuarbeiten, Frauen und Kinder zu vergewaltigen. Was wir hier für Zustände haben, das ist nicht mehr normal und da muss man eben wirklich auch mal diese Debatte führen und versuchen, Lösungen zu finden.\n\nUnd wenn ich überlege, dass Deutschland das Land ist, wo man beim abgelaufenen Pass hier Bußgeld bezahlt, aber wenn man hier illegal und unkontrolliert einwandert, hier noch eine Rundumversorgung kriegt, dann ist es wirklich Zeit, dass man das mal debattiert und darüber mal redet. Und das hat in einem Rechtsstaat auch nicht mehr so zu passieren, wie es hier passiert. Das muss ich so deutlich sagen. Und ich vermisse wirklich die Zeit, an dem ja Messer noch zum Kochen und nicht zu anderen Sachen benutzt wurden. Und da muss ich Ihnen sagen, da sind Sie auch gefordert, hier zu handeln, in diesem Fall und die jahrzehntelange Politik zu verändern.\n\nDie Stadtteile verwahrlosen, die innere Sicherheit zerfällt, die Deutschen, die seit Jahrzehnten dort wohnen, die werden verdrängt, werden angegriffen, diese Stadtteile versinken im Müll, wie die Gewalt in Schulen auf dem Weg zur Schule und auf den Schulhöfen eskaliert, wie Deutsche ihre Werbeimmobilien verlassen und sie ersetzt werden von Läden, die ihre Werbung in Arabisch in ihren Fenstern präsentieren, als wären wir hier in Islamabad oder Cluj-Napoca, wenn man sich die Situation in Neustadt ansieht, wo Rotationseuropäer das Straßenbild prägen, diese nachts mit ihren gesamten Familien lautstark um die Häuser ziehen, auf den Innenhöfen Tiere schlachten, Müll aus dem Fenster kippen, ihre Autos in der freien Natur reparieren, das Altöl in die Gullis geben und die Zustände hier herbringen, vor denen sie selbst vermeintlich geflohen sind.\n\n36 Sexualdelikte pro Tag, 595 Gewaltdelikte pro Tag, 79 Messerdelikte pro Tag, 787 Gruppenvergewaltigungen jährlich. Das muss ein Ende haben und da müssen wir hier auch alle zusammenstehen und müssen diesen Menschen den Rückhalt geben, den sie von uns verlangen. Ich könnte jetzt hier die Asylgesetzgebung ausführen, das lasse ich mal sein, weil wir uns ja hier vereinbart haben, nicht so lange zu sprechen, komme jetzt aber mal dazu, was die Menschen aus diesem Stadtteil denn eigentlich dazu sagen und wir haben da einige Zuschriften erhalten, die ich jetzt mal ohne Namen vorsichtshalber hier vorlese, weil man gar nicht weiß, wenn die Menschen sich äußern, was mit denen passiert und die Namen hier bekannt werden, wie die Leute unter Druck gesetzt werden in einer Demokratie, wie wir sie momentan in Deutschland haben.\n\nIch lese mal vor, ich wohne hier 35 Jahre und bin jetzt soweit, dass ich ans Umziehen denke. Es war einmal ein sehr schöner lebenswerter Stadtteil, jetzt habe ich Angst. Viele von den zugezogenen jungen Männern sind uns Frauen gegenüber respektlos, die Fußwege sind teilweise mit Tischen und Stühlen verstellt, Müll überall, der Platz vor dem Gesundheitsamt, morgen schon mehrfach dort Einwegspritzen liegen sehen, unsere Bewohner vom Balkan hinterlassen, überall die Schalen ihres Lieblingssnacks, Lärm bis in die frühen Morgenstunden, kleine Kinder, die mit noch kleineren Geschwistern sind nach Mitternacht noch in der Wedringer Straße und dem Parkplatz, Spielplatz hinter dem Gesundheitsamt unterwegs. Es gab schon so viele Hilferufe diesbezüglich, aber niemand hilft uns hier. Damals, als die Ausländerbehörde hier verlegt wurde, gab es Versprechen sich zu kümmern, nichts passiert. Das ist nur eine Meldung.\n\nDie zweite, wir ziehen ja mittlerweile aus Angst weg, von der Haltestelle Mittagstraße bis zur Kastanienstraße und darüber hinaus ist es eine Katastrophe. Wir können das unseren Kindern nicht mehr zumuten, unsere Arbeitswege fühlen sich hier schon lange nicht mehr sicher an, ob man frühs vom Nachtdienst kommt oder mittags beziehungsweise abends los muss. Rund um die Uhr gehst du mittlerweile mit einem unguten Gefühl los. Der nächste, ja, sprecht die Wahrheit an, das ganze Viertel ist schon versaut, man braucht nur mal mit dem Auto die Lübecker Straße langfahren furchtbar. Wenn ihr schon mal dabei seid, die ganzen Läden mit arabischer Sprache und arabischen Klientel sollten eigentlich weg. Das sagt ein Magdeburger, der seine Heimatstadt liebt.\n\nDer nächste, von Drogendealern, Jugendlichen, die mit ihren Messern rumfuchteln, Müllberge, Einkaufswagen, die von Kaufland bis zu deren Haustür geschoben werden und stehen gelassen werden, von nächtlicher Ruhestörung, unter anderem auch von Kleinkindern und ihren Müttern nachts um ein Uhr, von Schrottautos auf Grünflächen oder vereinzelte Ölwechsel oder Reparaturen auf offener Straße, da kann man stark von ausgehen, dass eine ordnungsgemäße Entsorgung von Flüssigkeiten nicht stattfindet, höchstens der Gully. Eine reine Katastrophe, meine Freundin hat Angst, wenn sie von der Spätschicht kommt, es sind der Haltestelle Nikolaiplatz bis hin zu unserer Haustür nur 200 Meter, aber diese können sehr gefährlich werden, sie wurde beleidigt, bespuckt und verfolgt bis zur Haustür. Das sind Hilferufe von Menschen, die wir in Neustadt haben, die dort leben, die dort groß geworden sind und schon seit ihrem ganzen Leben dort leben und jetzt dort wegziehen, weil Menschen dorthin ziehen, die sich nicht an die Regeln halten, die wir uns ja alle selber gegeben haben und das ist ein echtes Problem und wenn ich dann lese, nicht nur, dass sie sich benehmen, wie, das lese ich jetzt hier mal nicht vor, und überall ihren Müll hineinwerfen, nein, die schmeißen ja auch noch gleich alles aus dem Fenster. Ich selber habe Videos, wer die bei mir sehen will, auf meinem Handy, ich kann ihnen die gerne zeigen, von einem Hinterhof in der alten Neustadt, wo Tiere geschlachtet werden, nachts. Also ich weiß nicht, was wollen wir hier noch machen in dieser Stadt und ich bin jetzt wirklich kein Fan der DDR, aber solche Zustände hätte es unter Werner Herzig in den 80er Jahren hier in Magdeburg niemals gegeben, was die innere Sicherheit betrifft und die Sauberkeit, die es hier fehlen lässt. Und da muss man wirklich handeln.\n\nNoch einer, wirklich schlimm, was aus dem Stadtteil geworden ist, alles verkommt, unsere Gäste fühlen sich jedenfalls wie zu Hause. Ich lasse es mal dabei, es gibt noch viele andere Sachen, die ich vortragen könnte, aber wenn man sieht, wie sich die Stadtteile verändern, die Altstadt 2012, 1747 Menschen mit ausländischer Herkunft, jetzt 3715, alte Neustadt, 1282 vor zehn Jahren, jetzt 3225, neue Neustadt, 727, jetzt 4301. Das sind Zahlen und ich könnte weiter vortragen, aus jedem Stadtteil, die Zahlen verändern sich in diese Richtung, die wir eigentlich nicht mehr bilden können und wo wir wirklich dafür sorgen müssen, hier einen Zuzugsstopp einzuführen. Und ich höre immer von der Oberbürgermeisterin, das geht nicht. Es gibt viele Städte in Deutschland, auch im Westen, die genau das getan haben und die gesagt haben, es reicht jetzt, die Zustände, die wir haben, die reichen uns, es geht so nicht mehr weiter und so kann es auch nicht weitergehen. Sudenburg, 977 vor zehn Jahren, jetzt 3223, Leipziger Straße, 991, jetzt 4133. Das sind Aufwüchse, mit denen man sich auseinandersetzen muss und ich könnte jetzt noch hinterlegen, wie viele davon junge Männer sind, muss ich gar nicht machen, weil jeder weiß selbst, wie das aussieht in diesen Stadtteilen.\n\nUnd dann muss ich noch eins dazu sagen, wenn wir zu diesen Bürger, die halt auch kommen, die die glorreichen Parteien SPD, Volt und Tierschutzallianz in der Ausländerbehörde abgehalten haben vor einiger Zeit, dann kann ich nur sagen, habe ich eine Rückmeldung bekommen von Leuten, die dort waren und wenn ich da lese, das ist jetzt die Zuarbeit, die ich bekommen habe, Vorbereitung und Umfeld. Straßen vor dem Termin wurden Tage zuvor gründlich gereinigt. Ich muss nicht vorher alles gründlich reinigen, um danach eine Begehung zu machen und die Leuten zu erklären, es ist alles super. Hier ist aber wirklich sehr, sehr sauber. Wer sowas macht, das ist genau die Politik, die wir nicht brauchen und gegen die wir vorgehen müssen. Die Damen verdeckten beziehungsweise verdeckten Wahrnehmung einer kaputten Scheibe. Wir wissen selber, es gab einen Angriff, es gab ja Dutzende Angriffe auf diese Ausländerbehörde, einen Angriff auf diese Scheibe und dann stellt man allen Ernstes zwei Leute davor, damit man diese Scheibe nicht sieht. Und die Leute, die da reingehen, denken, es ist alles in Ordnung und kurz vorher wurde diese Ausländerbehörde angegriffen. Das ist die Politik, die wir eigentlich nicht mehr wollen und wenn ich dennoch sehe, eine Bürgerin schildert ihre Probleme mit Rumänen nach Abschluss der Ausführung der Bürgerin, Hinweis eines Mitarbeiters, wir machen mit dem nächsten Punkt weiter, ja dann ist es genau das, was nicht passieren darf. Wenn man einen Bürgerdialog macht, dann muss man die Bürger auch aussprechen lassen. Die Bürger sind im Endeffekt nachher gegangen, weil sie das nicht mehr ausgehalten haben, nicht sprechen zu dürfen, unterbrochen zu werden und das ist, wie gesagt, keine Grundlage, um die Probleme zu ändern.\n\nUnd wenn ich dann sehe, dass vier Tage später am 11.9. Schüler der neuen Schule eine Aktion Moritzplatz sauber machen, Ziel, Sauberkeit und Ordnung am Moritzplatz verbessern. Jetzt räumen unsere Kinder aus der Schule schon den Müll weg, den die Zuwanderer auf die Straße kippen. Hey Leute, wenn wir so weitermachen, dann können wir hier wirklich den Rechtsstaat aufgeben und unsere Kinder den Müll wegmachen lassen, den andere hier in die Welt kippen. Sowas kann nicht die Norm sein und da muss man dagegen vorgehen. Ich habe mir jetzt hier noch ein paar Sachen ausgedrückt. Gefährliche Körperverletzung auf dem Parkplatz, 25.7.25. Körperliche Auseinandersetzung unter Einsatz eines Messers, 30.7.25. Tötungsdelikt in Magdeburg, das kennen wir alle. Hier werden Leute niedergestochen auf unseren Straßen. Mittags um 12 Uhr, einer davon verstört, der andere wird ins Krankenhaus gebracht. Das sind Zustände, die will ich in meiner Heimatstadt nicht haben, das sage ich so klar und deutlich. Da muss jeder hier sich mal in die eigene Nase fassen, ob er in der letzten Zeit Sachen mit abgestimmt hat, die dazu geführt haben, dass sie einen Zustand haben, wie wir ihn jetzt haben. Wer sich die Videos wie gesagt bei mir anschauen will, Reparaturen von Fahrzeugen, Ruhestörungen nachts mit kleinen Kindern, ich habe die Videos alle auf meinem Handy, die können Sie sich gerne anschauen und dann sollte man versuchen, die Sache hier zu ändern.\n\nUnd die Frage, die ich mir immer stelle ist, bei dieser Zuwanderungspolitik, die wir hier haben, wer entschuldigt sich denn jetzt eigentlich bei der Bevölkerung? Ich habe noch nie eine richtige Entschuldigung gehört von jemandem, der das mit zu verantworten hat, dass die ganzen Menschen hier sind und sich hier benehmen, wie die Axt im Walde. Da sollte man mal so ehrlich sein und sagen, passen auf, wir haben da Fehler gemacht, aber wir lenken jetzt ein und wir machen es jetzt anders. Habe ich noch von niemanden gehört, die Leute werden hier weiter alimentiert, obwohl sie hier gar kein Geld hätten bekommen dürfen, so wie sie eingewandert sind, denn wer hier illegal einwandert, hat kein Recht auf Asyl. Und wer kein Recht auf Asyl hat, der hat auch kein Recht darauf, aus dem Asylbewerberleistungsgesetz bezahlt zu werden. Und da verlange ich von unseren Beamten, dass wir diesen Leuten sagen, jetzt ist hier Schluss, ihr könnt hier nichts beantragen, geht nach Hause, wo ihr hingehört.\n\nUnd wenn ich mir die Insa-Umfrage ansehe, die wir in Auftrag gegeben haben, dann finden 68 Prozent der Sachsen-Anhälter, dass wir zu viel sogenannte Flüchtlinge aufgenommen haben. Ich meine, wenn man als Flüchtling die Flüchtlinge macht, dann kann man als Lehrling wahrscheinlich auch die Lehrte machen, aber das ist ein anderes Problem. Wenn ich das hier sehe, was diese Umfrage hergibt, 66 Prozent der Sachsen-Anhälter wollen eine Begrenzung der Zuwanderung. 68 Prozent befürworten die Wiedereinführung einer Grenzkontrolle innerhalb der EU. 67 Prozent sind für eine sofortige Zurückweisung an der Grenze. Dann ist das ein klares Statement unserer Bürger und dann haben wir dort einzulenken und Politik für diese Leute zu machen.\n\nAbschließend, wir haben zig Anträge eingebracht, Zuwanderungsnotstand ausrufen, Prüfung von Problemlage am Moritzplatz-Quartier, Machte Bock gegen Migrantengewalt war ein Antrag, Aufnahmestopp für Ukrainer, fatale Migrationspolitik beenden, Austritt aus dem Bündnis sicherer haben, Zuwanderungsnotstand ausrufen, Migrationskosten prüfen, Ausreisepflicht durchsetzen, Sachstadtgeldleistungen prüfen. Ich könnte weitermachen mit den ganzen Anträgen, die wir eingebracht haben. Die wurden alle von Ihnen hier abgelehnt und die hätten alle dazu geführt, dass diese Zustände nicht so ausgesehen hätten, wie wir sie jetzt haben und daran sind eben nicht wir schuld, daran sind die schuld, die diese ganzen Sachen abgelehnt haben.\n\nWenn wir hier etwas verändern wollen, dann brauchen wir eine zentrale Unterbringung von diesen Leuten, die sich hier nicht benehmen und keine dezentrale. Wir brauchen eine Finanzierungsbeteiligung von diesen Asylbewerbern, wir brauchen Sachleistung statt Geldleistung, Anschaffung von Passprüfgeräten, Altersfeststellung unbegleiteter minderjähriger Flüchtlinge. Das sind alles Sachen, wir brauchen eine Abschiebeoffensive, das müssen wir auf Landesebene klären, das klären wir auch, wenn wir irgendwann mal was zu sagen haben und dann ist Schluss mit diesen Zuständen. Für die Stadt bleibt zu sagen, sie müssten die Polizeipräsenz erhöhen und den Beamten nochmal den Rücken stärken. Es kann nicht sein, dass wenn hier jemand eine Pistole zieht, weil er mit dem Messer angegriffen wird, sich dafür noch rechtfertigen muss vor seinem Dienstherrn. Es braucht eine Null-Toleranz-Politik mit drakonischen Strafen. Sie müssen es illegalen Zuwanderern so ungemütlich wie möglich machen. Sie müssen diese Leute zentral unterbringen und den Wohnraum für Einheimische freigeben. Sie müssen bei Verstößen viel öfter die Ämter zur Überprüfung losschicken, alles rigoros prüfen bei diesen Leuten. Ordnungsamt, Gesundheitsamt, Jugendamt müssen alle mal in die Spur geschickt werden bei Kindergeldanträgen und solchen Sachen. Es müssten viel mehr Kontrollen stattfinden durch Zöll- und Ordnungsämter bei Schwarzarbeitverdacht und es müssen Kindergeldzahlungen besser kontrolliert werden.\n\nIch komme zum Schluss. Ich weiß schon, was jetzt kommen wird. Es wird ein Mixt aus Rechtfertigung, Besserungswillen, vielleicht auch ein bisschen Hetze. Das weiß man nicht. Oder Ideologie kommen. Wir gucken uns das gleich mal an. Herr Meister, das sind wir ja gewöhnt aus dem Landtag. Ja, ich kann das sogar ein bisschen verstehen, muss ich sagen. Denn wer will schon für Diebstahl, Gewalt, Mord, Tötungsdelikten, falsche Toleranz, Vergewaltigung, Gewalt an Kindern, Fiel- und Zwangsehen oder Gewalt gegen Frauen verantwortlich sein? Wir, mit den Anträgen, die wir gebracht haben, sind es jedenfalls nicht. Das muss ich auch mal so deutlich sagen. Und ich kann Ihnen nur empfehlen, finden Sie zurück zur Rechtsstaatlichkeit, zurück zu dem Lösen von Problemen für die Bürger in diesem Land und in der Stadt. Sonst tun es andere ab 2026. Und ich muss Ihnen noch eins sagen, biegen Sie sich nicht die Demokratie zurecht, wie Sie sie brauchen bei diesen Brandmauern. Hören Sie Luft damit. Machen Sie alles für die Bürger, denn die sind diejenigen, die Sie wählen. Und man muss auch eins sagen, wenn man die Demokratie hier biegt und versucht, Brandmauern zu bilden gegen den Willen der Bürger, die mit einer Wahl ein klares Statement gesetzt haben, wer hier zu regieren hat, wer im Stadtrat hier eigentlich die Mehrheiten hat, dann nehmen Sie das zur Kenntnis und handeln Sie danach. Ansonsten werden die Bürger Ihnen irgendwann noch die Demokratie beibringen und zwar von Wahl zu Wahl zu Wahl, bis sie irgendwann alle weg sind hier auf der linken Seite. Herzlichen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2976,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 3003,
    "duration": 36,
    "transcription": "Wir haben jetzt hier eine neue Situation gehabt mit der Einblendung dieses Hintergrundbildes. Das hat jetzt einen neuen Charakter. Bisher waren diese Einblendungen immer im Sachbezug, es gab ein Foto, wo man sich anguckte, wo ist die Lage und sowas. \n\nJetzt erstmalig, dass das zur Raumverschönerung oder zur Raumdekoration im Sinne einer Fraktion genutzt wird. Da muss der Vorstand sich überlegen, soll das jetzt so sein, dann machen wir das alle, dann habt ihr ja aber im Minutentakt neue Bilder oder lassen wir das bei dem bisherigen Stand. \n\nDas wäre meine Anmerkung zur Geschäftsordnung, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3039,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 3124,
    "duration": 395,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, liebe Verwaltung, sehr geehrte Stadträte, sehr geehrte Bürgerinnen und Bürger! \n\nWie von Herrn Schwenke bereits kommuniziert, wird das bei uns eine zweigeteilte Sache. Ich werde allgemein für die Fraktionen zu der aktuellen Debatte sprechen und der Wahlkreis Stadtrat Florian Bühnemann wird dies noch einmal im Speziellen tun. Er wohnt vor Ort und kann aus erster Hand aus täglichem Erleben mehr oder weniger schildern, was die letzten zehn, zwanzig Jahre dort passiert ist oder eben nicht passiert ist.\n\nDie Neustadt – Kernthemen heute Segregation, öffentliche Sicherheit, Vermüllung, Werbelandschaft und Wohnqualität. Das war zumindest das, was die Antragsteller hier in den Vordergrund gestellt haben möchten, und da möchte ich natürlich auch darauf eingehen. Unsere Fraktion spricht die bekannten Probleme im Stadtteil selbst seit Jahren an. Die sind in Teilen jedoch nicht neu. Die westliche Neustadt war bereits vor 30 Jahren ein Bereich, in dem es immer wieder zu sozialen Verwerfungen kam, wenn auch durch unterschiedliche Personenkreise im Vergleich jetzt zu heute.\n\nNur das Problem zu benennen – ich habe jetzt vor allem sehr, sehr viele Problembeschreibungen, teilweise auf nationaler Ebene zu hören bekommen, was das dann zum Teil in mindestens 50 % der Einbringungsrede direkt mit der neuen Neustadt vor Ort zu tun hatte, erschließt sich mir nicht –, wie so häufig wurde der einfache Weg gewählt, die reine Problembeschreibung Lösungen. Hier wurden Anträge zitiert, die häufig gar nicht im Beritt unseres Stadtrates lagen, die den übertragenen Wirkungskreis darstellen, die Themen wie die europäische Freizügigkeit infrage stellen. Das können wir hier natürlich als Kommune sicherlich irgendwo mit beeinflussen. Es sind Anträge außerhalb der Zuständigkeit, wo dann den Bürgern suggeriert wird, wir hätten darauf hier vor Ort irgendeinen Einfluss, beispielsweise auf das Dublin-Verfahren. Da bin ich dann wirklich immer sehr darauf gespannt, wie sowas dann im Nachgang nochmal kommuniziert wird. Aber das war ja gerade eben wieder der gleiche Fall.\n\n20 % eines Stadtteils, in dem es offenkundig Probleme gibt, stellen nicht den ganzen Stadtteil in den Schatten. Wichtig bleibt, Probleme benennen, nicht wegdiskutieren, Lösungen suchen, vor allem auch mit den Akteuren vor Ort. Als Landeshauptstadt vor Ort steuernd eingreifen – da wird Florian Wienermann gleich nochmal näher darauf eingehen –, diese Steuerung muss nicht nur in der Neuen Neustadt, auch in der Halberstädter Straße und in anderen Gebieten der Stadt ausgebaut werden. Das muss das Ziel sein.\n\nDie CDU-FDP ist seit jeher als Fraktion der öffentlichen Sicherheit bekannt. Themen, für die wir häufig von anderer Seite gescholten wurden, Themen wie beispielsweise Kameraüberwachung im öffentlichen Raum, solche Themen greifen zunehmend in den Fokus und werden selbst mittlerweile von Bevölkerungsteilen, die sowas früher ablehnend diskutiert haben, positiv aufgenommen. Daher ein Appell an den kompletten gesamten Stadtrat, lassen Sie uns die Möglichkeiten, die wir haben, die wir auch rechtlich haben, wie die Themen Stadtwache, Stadtteilmanagement, soziokulturelle Förderung vor Ort und ja auch Themen wie eine dauerhaft besetzte Außenstelle des Ordnungsamtes oder der Polizei, wobei das wieder nicht unser Wirkungskreis ist, unideologisch anpacken, diskutieren und dann auch gemeinsam umsetzen.\n\nDie dauerhafte und massive Vermüllung entlang der Lübecker Straße und in der westlichen Neustadt sind ein offensichtliches Problem, auch etwas, was man nicht wegdiskutieren kann. Punkt. Die Stadt kann so viel reinigen, wie sie will. Am Ende zahlen es die Anwohner, es zahlen die Anlieger per Umlage und das kann dann am Ende auch nicht die Antwort sein, weil da werden häufig Leute bestraft, die für die Verursachung überhaupt nicht verantwortlich sind. Doch auch hier ist bereits viel passiert. Deutlich mehr Papierkörbe, Interventionen vor Ort durch so viele soziokulturelle Träger und Bündnisse wie sonst nirgends in der Stadt auf kleinstem Raum. Doch es ist ein langer Weg. Die Verursacher sozialisiert man nicht über Nacht. Doch vor Ort gibt niemand auf. Beispiele wurden hier gerade eben auch genannt von Aktionen, die man dann wieder nicht gutheißen möchte. Für mich bleibt dann irgendwann wieder die Frage. Sämtliche Bemühungen vor Ort werden von der ansteckendstellenden Fraktion dieser aktuellen Debatte weder gesehen noch gewürdigt. Im Gegenteil, da wird dann gesagt, das kann doch nicht sein. Es bleibt wieder bei einer reinen Problembeschreibung ohne vor Ort umsetzbare Lösungen.\n\nGewerbelandschaft und Wohnqualität. Negative Entwicklung von Gewerbe. Bei der unlängst beschriebenen Situation mit den Autowracks, ist das vielleicht nachvollziehbar, was das soll? Die wurde beseitigt, kurzfristig, innerhalb von drei Wochen. Doch was ist sonst damit gemeint? Bäcker, Pizzaketten, Apotheken, Hörakustiker, Grünfachgeschäfte sind im Stadtbild auch entlang der Lüneburger Straße deutlich in der Überzahl. Was hier wahrscheinlich gemeint sind, sind drei Spätshops, fünf Döner, sechs Barber. Das ist das, was ich online gefunden habe. Ich bin jetzt nicht die kompletten 2,2 Kilometer persönlich abgeschritten, habe mir Notizen gemacht. Und vier Minimärkte. Insgesamt vielleicht maximal 20 Geschäfte auf einer Strecke von über 2 Kilometern. Und ich habe auch in die Seitenstraßen jeweils reingeguckt. Wer da von einer kompletten Parallelgesellschaft spricht und sämtliche anderen Geschäfte, die glaube ich das Vier-, Fünf-, Sechsfache an Anzahlen ausmachen, dann einfach negiert, der hat auch eine gewisse Art und Weise der Realitätsvorweigerung.\n\nWohnqualität. Ich glaube, hier ist das Wohnumfeld gemeint. Weil an der Wohnqualität in der neuen Neustadt gibt es glaube ich in großem Breiten nichts, was man kritisieren kann. Die Wohnqualität vor Ort ist nicht schlechter geworden. Im Gegenteil. Es wurde in den letzten fünf Jahren so viel gebaut und saniert wie in den 20 Jahren im Vorfeld nicht. Es geht weiter. Was Wohnqualität und was Wohnraum angeht, blüht die Neustadt auf. Wir haben da mittlerweile Quadratmeterpreise, die teilweise auch an die Innenstadt herankommen.\n\nKurzum. Die Bewohnerinnen und Bewohner der Neustadt haben erst seit gestern kein Verständnis mehr für die zwölfte Grundsatzdiskussion und auch das ist hier gerade wieder so ein Fall. Sie wollen mehr Aufmerksamkeit, mehr Förderung, mehr Law and Order, damit am Ende mehr Sicherheit, Ordnung und Sauberkeit in der neuen Neustadt an der Tagesordnung sind. Jetzt übergebe ich an Florian Bühnemann."
  },
  {
    "speaker": "Florian Bühnemann",
    "start": 3530,
    "duration": 437,
    "transcription": "Keine Sorge, ich werde versuchen, mich kurzzuhalten. Sehr geehrte Frau Oberbürgermeisterin, sehr geehrter Herr Vorsitzender, sehr geehrte Damen und Herren! \n\nZunächst. Ja, es wurden Fehler gemacht. Wir brauchen gar nicht darum herumzureden. Der damalige Verkauf von Wohnbauflächen war rückwirkend betrachtet ein Fehler. Auch wenn die Folgen damals nicht in Gänze absehbar waren, hätte eine kluge stadtplanerische Sicht auf Standort, Bevölkerungsentwicklung und soziale Dynamik zu dem Ergebnis führen müssen, was wir heute jeden einzelnen Tag vor Augen haben, gerade in dieser geballten Masse auf dieser begrenzten Fläche. Ein Stadtteil, der stärker als viele andere mit multiplen Problemlagen zu kämpfen hat. Aber, das sage ich bewusst, wir sind nicht in einer Abwärtsspirale ohne Hoffnung. Ganz im Gegenteil. Es gibt massive Investitionen, die genau das Gegenteil belegen. Das Zooquartier an der Klosterwuhne, das Quartier Wilhelma auf dem Gelände der ehemaligen Diamantbrauerei, der Umbau und die Neugestaltungen des Nikolaiplatzes. Sogar in unmittelbarer Nähe des Moritzplatzes sind neue Alten- und Pflegeheime entstanden. All das sind Zeichen, dass private Investoren und die Stadt selbst an die Zukunft der Neustadt glaubt. Diese Investitionen müssen wir politisch begleiten, fördern und mit städtebaulichem Fallengefühl einbetten. \n\nEin zweiter Punkt, der die Menschen im Alltag bewegt, ist die Sicherheit. Ich begrüße ausdrücklich die Idee dieser Stadtwache. Aber wir dürfen den Fehler der Vergangenheit nicht wiederholen. Die alte Stadtwache in der Moritzstraße war ein Musterbeispiel für Symbolpolitik. Zwei Stunden an ein paar Tagen geöffnet und selbst da nicht durchgehend besetzt. Das darf uns nicht noch einmal passieren. Eine Stadtwache muss wirken. Sie muss sichtbar sein. Sie muss mit regelmäßigen Kontrollgängen präsent sein, besonders im Epizentrum von der Mittagsstraße über die Hundisburger Straße von der Tangente bis zur Schmittstraße und das möglicherweise auch nach 18 Uhr. Unser Beigeordneter hat bereits konkrete Pläne für einen personellen Aufbau des Ordnungsamtes und eine bessere Ausstattung in der Wache. Ich werbe hier uneingeschränkt um Unterstützung und Zustimmung, parteiübergreifend. \n\nAuch beim Thema Sauberkeit zeigt sich, wir haben Fortschritte gemacht. Der städtische Abfallbetrieb hat mehrere Straßen im Blick. In der ganzen Stadt, aber auch gerade in der Neustadt. Und in der Neustadt merkt man deutliche Verbesserungen. Private Initiativen wie der World Cleanup Day oder Magdeburg Putzig flankieren diese Arbeit. Die Vermüllung konzentriert sich in der Tat massiv auf das eben genannte Epizentrum. In anderen Straßenzügen ist das Problem von überfüllten Altkleidercontainern abgesehen und dank Papierkot-Konzept überschaubar. Ein praktisches Beispiel für den Erfolg von kleineren Maßnahmen, wie einer ihrer Zuschriften ja belegt hat, diese wilden Einkaufswagen, das leidige Thema Einkaufswagen. Bei Rewe in der Nähe der Neustadtpassage ist ein Sperrsystem installiert worden. Verlässt man dieses Gelände, blockieren die Räder. Vorbildlich. Ein anderer großer Händler an der Mittagstraße verweigert sich beharrlich solcher Maßnahmen. Das zeigt, auch die Privatwirtschaft trägt Verantwortung für den Stadtteil. \n\nDas bringt mich zum nächsten Punkt, Gewerbeentwicklung. Die AfD spricht von einer negativen Gewerbeentwicklung. Im Falle der Spätis würde ich das unterschreiben. Diese tragen massiv zur Verschmutzung und Lärmbelästigung bei. Auch darf bezweifelt werden, wie dieses Geschäftsmittel überhaupt trägt, bei geringen Einnahmen. Aber ernsthaft, welchen negativen Einfluss haben Barbershops und Gemüsehändler, außer dass Barbershops vielleicht im klassischen Friseurhandwerk Konkurrenz machen, geschenkt? Tragen sie doch aber zur Nachversorgung und zur Lebendigkeit des Vorsitzes bei? Als exemplarisches Beispiel sei der Balkanbäcker genannt, der weit über den Stadtteil hinaus geliebt und geschätzt wird. Wir sollten differenzieren, statt aus plumpen Vorurteilen ein politisches Programm zu stricken. \n\nDoch die Stadt besteht nicht nur aus Sicherheit und Sauberkeit, sie lebt vom Miteinander. Hier will ich klar sagen, die Neustadt ist wahrhaft gesegnet bei einer großen Anzahl von Vereinen und Initiativen, zumeist ehrenamtlich getragen, ohne großen Verein oder staatliche Förderung im Rücken, finanziert aus eigenem Ersparten, getragen von schier unerschöpflich wirkendem ehrenamtlichem Engagement. Die Villa Wertvoll, der Knast, der Moritzhof, Geschäftsstraßenmanagement, Stadtteilmanagement, die grüne Oase, um einige wenige zu nennen, welche direkt im angesprochenen Bereich liegen. Dank konsequenter Beharrlichkeit und Spendenbereitschaft ortsansässiger Unternehmen ist es unserer Federführung des Geschäftsstraßenmanagements gelungen, ein neues Projekt für die Neustadt auf den Weg zu bringen, den Quartiershausmeister. Dieses Modell, das sich bereits im Ruhrgebiet einer Region mit ähnlich komplexen Problemlagen bewährt hat, zeigt, Engagement, Kreativität und Kooperation zwischen Stadt, Wirtschaft und Bürgerschaft lassen sich konkrete Verbesserungen erreichen. Genau solche Ansätze bringen den Stadtteil voran. Nicht das ständige Schlechtreden und Schwarzmalen, wie es von der AfD wir gewöhnt sind. Diese Projekte, dieses Engagement sind das soziale Fundament des Stadtteils. Sie schaffen Gemeinschaft, sie bieten Chancen. Und sie sind der Beweis, dass die Neustadt viel mehr ist als ein Problemviertel. \n\nAuch hier nochmal Klartext. Es gehört zur Wahrheit, es gibt einen erheblichen Anteil von Menschen, die sich schlicht nicht integrieren wollen, die Regeln ignorieren, die Nachbarn, Polizei und Ordnungsamt respektlos begegnen, die auch keinerlei Kontakte suchen und sich in parallelen Strukturen niederlassen. Das müssen wir klar und stets benennen. Integration gelingt nicht mit Sonntagsreden. Sie gelingt nur, wenn beide Seiten wollen. Wir fördern die, die bereit sind mitzuziehen. Und wir müssen klare Grenzen setzen bei denen, die sich verweigern. \n\nUnd damit zum Schluss ein Wort, wie sagen Sie es immer so schön, vom Steuerzahler alimentierter Menschen, Landtagsabgeordneten oder eben Antragsteller. Sie werfen ja gerne Zahlen um sich. Zwei Zahlen von mir. Die AfD-Fraktion gibt es jetzt seit elf Jahren im Stadtrat. Seit zehn Jahren sagen Sie, gibt es diese Probleme. Ich brauche keine Videos, ich lebe vor Ort, ich sehe sie jeden Tag. Wo waren Ihre Ideen? Wo war Ihr Beitrag in die Gemeinwesenarbeit? Wo war Ihre Beteiligung an Initiativen? Wo war der Punkt, wo Sie sich tatsächlich gekümmert haben? Ich sehe Ihre Landtagsabgeordneten, Stadträte nicht in der Villa wertvoll. Nicht bei der GWA, nicht beim Clean-Up-Day. Andere schaffen mit deutlich weniger Mitteln mehr Integration und Erziehungsarbeit für unsere Problemfelder, als Sie beigetragen haben. Heute stehen Sie hier, reden von staatlichen Versagen, aber Ihr eigener Beitrag in all den Jahren? Fehlanzeige, Sonntagsreden. Stattdessen höre ich heute laute Forderungen. Das kann jeder, besonders wenn man selbst in Ostelbien wohnt und die Probleme der Neustadtlosungsdistanz betrachtet. \n\nWir als CDU-FDP-Fraktion benennen Fehler und die Fehlentwicklung. Aber wir packen auch an. Wir unterstützen Investitionen. Wir stärken Ordnung und Sicherheit. Wir fördern bürgerschaftliches Engagement. Aber was wir garantiert nicht tun werden, den Stadtteil und seinen Menschen pauschal schlechtreden und den Bewohnern der Neustadt einreden, sie lebten in einem Ghetto. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3970,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 3986,
    "duration": 604,
    "transcription": "Ja, sehr geehrte Frau Oberbürgermeisterin, verehrte Stadträte, Mitglieder der Verwaltung und Gäste. Bevor ich auf meine eigentliche Rede eingehen möchte, muss ich noch einen kurzen Satz zu Herrn Kirchner verlieren. Der hat ja nicht viel Neues gesagt, aber einen interessanten Satz haben Sie doch gesagt, Herr Kirchner. Sie wünschen sich die 80er Jahre zurück. Das passt. Doch, das haben Sie gesagt. Ich habe es mir genau gemerkt. Schreiben Sie es einmal auf. Das ist sehr entlarvend, weil Sie sich offensichtlich autoritäre, antidemokratische Strukturen zurückwünschen. Ich und meine Fraktion wünschen sich das nicht. Ich bin 30 Jahre in der DDR aufgewachsen. Ich weiß, was da war. Und da gab es auch Probleme. Das muss man nebenbei sagen.\n\nManchmal denkt man, man ist im falschen Film. So ging es mir neulich wieder, als ich den Antrag der AfD-Fraktion auf eine aktuelle Debatte, Brennpunkt Neue Neustadt, zur Kenntnis nehmen musste. Offensichtlich war man dort jetzt etwas verschreckt aufgewacht, nachdem unsere öffentliche Fraktionssitzung vor Ort in der Neuen Neustadt ein deutliches, auch mediales Echo hervorgerufen hat. Ausgerechnet die AfD-Fraktion, die ja schon gerne und schnell andere einen Ideenklau unterstellt, wird jetzt also selber zum Trittfahrer Richtung Brennpunkt Neue Neustadt. Sie sind offensichtlich aber da nicht angekommen. Gesehen hat nämlich übrigens die AfD-Fraktion dort nirgends.\n\nAber damit wir hier nicht missverstanden werden, Kriminalität muss mit Härte und Konsequenz bekämpft werden. Aber in der ganzen Stadt. Nur ist das eben Aufgabe von Polizei und Justiz und eben nicht der Stadtverwaltung. So liegt also schon der Verdacht nahe, es handelt sich bereits auch um heftiges Wahlkampfgetöse. Wir glauben allerdings nicht daran, dass die meisten Bürger der Stadt das sicher entsprechend einordnen werden.\n\nJa, die Neue Neustadt ist also kein sogenanntes No-Go-Area. Sie ist ein lebendiger Stadtteil in der Mitte unserer Stadt. Ein Stadtteil, der viele schöne Seiten hat, aber auch ein Stadtteil, in dem es große Probleme gibt. Viele Menschen fühlen sich dort offensichtlich nicht wohl. Sie haben Angst, ärgern sich über Verwahrlosungen, sehen die Probleme Tag für Tag. Und genau diese Sorgen wollten wir ernst nehmen.\n\nEs gibt zwei Wege, mit dieser Situation umzugehen. Der eine Weg, man eröffnet eine hitzige Debatte, macht Stimmung, schürt Ängste und Vorurteile gegenüber Menschen und erntet dafür vielleicht billige Schlagzeilen. Aber das löst kein einziges Problem. Solche negative Stimmungsmache führt an keiner einzigen schmutzigen Ecke zur Verbesserung. Der andere, unser Weg, ist schwieriger, aber ehrlicher. Abwarten, Herr Kirchner. Man geht hin, spricht mit den Menschen, hört zu, nimmt Sorgen ernst und arbeitet konstruktiv an Lösungen. Diesen Weg haben wir nun beschritten.\n\nUnsere Fraktion war übrigens nach dem Hasenbachplatz das zweite Mal, jetzt auch in der Neustadt vor Ort, als einzige Fraktion. Herr Kumpf, ich habe Sie dort auch nicht gesehen. Ihr Beiboot, Herr Zander, habe ich auch nicht gesehen. Und wir werden übrigens auch wieder hingehen. Denn nur so entsteht auch Vertrauen. Freue ich mich schon. Viele Bürgerinnen und Bürger haben uns bestätigt vor Ort, dieses Gespräch war überfällig. Und wir haben natürlich nicht nur für alles schnelle Antworten. Aber wir haben zugehört und das ist die Grundlage jeder Lösung. Und wir haben auch verstanden, durch ungelöste Probleme entstehen Frust und Ärger.\n\nAber wir haben auch gesehen. In der neuen Neustadt gibt es trotzdem, trotz allem auch sehr viel Positives, was oft übersehen wird. Das wurde hier schon angesprochen. Vereine, Initiativen, Kulturorte wie der Moritzhof, Studiokino, Sportvereine, Jugend- und Sozialprojekte, Grüne Oase oder Villa Wertvoll. Händlerinnen und Händler und Unternehmen, die Verantwortung übernehmen. Menschen, die mit Herzblut und Leidenschaft ihr Stadtteil gestalten. Diese Lebendigkeit ist da und wird nur vielleicht zu selten gewürdigt. Und es gibt durchaus viele Menschen, die dort wohnen und sagen, sie wohnen gerne in der neuen Neustadt und sie wollen eigentlich auch nicht weg.\n\nAber, wir haben das schon mehrfach angesprochen, natürlich gibt es einige Probleme und die werden wir auch nicht kleinreden. Das Müllproblem. Wenn auch Vermieter, ich betone Vermieter, ihre Verantwortung nicht wahrnehmen, dann muss die Stadt eingreifen und Druck auf die Vermieter ausüben und gegebenenfalls Ordnungsgelder verhängen. Auch der städtische Abfallbetrieb muss schneller und konsequenter handeln und Kosten, die gegebenenfalls zusätzlich entstehen, an die Vermieter weitergeben.\n\nIllegale Autos. Das Beispiel Haldensleber Straße hat gezeigt, dass Probleme schnell lösbar sind, wenn Verwaltung und Politik hinschauen. Dafür Dank an unsere Verwaltung. Übrigens, Herr Kirchner, Sie haben ja jetzt so indirekt behauptet, da werden Potemkinsche Dörfer in der neuen Neustadt. Also, es ist wirklich viel Ehre für unsere Fraktion, wenn extra wegen uns, weil wir dort eine Veranstaltung machen, vorher die Straßen geflickt werden. Also, finde ich toll. Vielleicht erinnert Sie das an Ihre Zeit in den 80er Jahren. Vielleicht, da war das nämlich so.\n\nÄrger und Beleuchtung. Ärger durch einzelne Spätshops oder dunkle Straßen sind natürlich echte Sorgen. Hier müssen wir Lösungen finden. Im Falle der Straßenbeleuchtung sehen wir, die Verwaltung kennt das Problem und hat bereits Mittel für das Jahr 2026 eingestellt. Die Öffnungszeiten der Spätverkaufsstellen liegen in der Verantwortung des Landes, Herr Kirchner, und sollten dringend überdacht werden. Hier sind Regelungen überfällig. Gebe ich Ihnen recht? Die Stadtverwaltung wird außerdem aufgefordert, sich mit dem Gelsenkirchener-Projekt Interventionsteam EU-Ost auseinanderzusetzen und auf komplette oder teilweise Umsetzung auch in Magdeburg zu prüfen.\n\nUnsere Linie ist also klar. Gegen Verwahrlosungen und Ordnungswidrigkeiten müssen wir hart vorgehen. Wer Verantwortung hat, muss sie auch übernehmen. Gleichzeitig gilt, wir stärken die Strukturen vor Ort, Vereine, Projekte, Initiativen, die für den Zusammenhalt und Perspektiven sorgen. Nur mit beiden zusammen, klaren Regeln und sozialem Rückhalt, schaffen wir mehr Sicherheit und Lebensqualität. Darum lade ich Stadträte und Stadtverwaltung ein und begleite sie auch Anträge unserer Fraktion dazu in den kommenden Monaten konstruktiv. Tragen wir das Problem, das wir nicht alleine lösen können, gemeinsam an das Land heran. Von Herrn Rohne habe ich ja auch schon gehört, dass die CDU in gleiche Richtung denkt. Ich denke mal, da ist ja schon eine gute Basis für eine Zusammenarbeit.\n\nUnsere Fraktion ist also vor Ort nicht mit Parolen, sondern im direkten Gespräch mit den Menschen. Und wir mussten uns dabei auch nicht nur angenehme Wahrheiten anhören. Wir werden gerade deshalb auch in Zukunft vor Ort bleiben, denn Probleme lassen sich nur im engen Austausch mit den Menschen, die dort leben, lösen. Darauf können sich die Bürger und Bürgerinnen verlassen. Wir kümmern uns heute Morgen so lange, wie es nötig ist.\n\nWir dürfen aber trotz all diesen Problemen nicht den Blick dafür verlieren, was sich in unserer Stadt in den letzten 20, 30 Jahren zu Positiven entwickelt hat. Wer pausenlos nur schlecht redet und, Entschuldigung, Brandbriefe schreibt, der schadet unserer Stadt, beschädigt ihr Image und fügt Magdeburg damit Schaden zu. Eine einzige schlechte Nachricht wiegt oft schwerer als viele gute. Um negative Wirkungen auszugleichen, braucht es oft viel Zeit und ganz viele positive Botschaften. Wir lehnen also allgemeines Schlechtreden ab. Und ich persönlich halte es da lieber mit einem unserer berühmten Sportasse, dem Olympiasieger und Weltmeister am Schwimmen Lukas Mertens, für den Magdeburg einfach nichts weniger als die schönste Stadt der Welt ist.\n\nDem habe ich nichts hinzuzufügen, außer vielleicht diesen einen Satz noch zum Schluss. Diesen Beitrag oder unseren Beitrag würde ich auch als kleine Brandrede verstehen. Und zwar gegen Generalisierung und Pauschalierung von Problemen und für konstruktive, schnelle Problemlösungen im steten Austausch mit betroffenen Bürgern. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4591,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 4602,
    "duration": 402,
    "transcription": "Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, werte Beigeordnete, Kolleginnen und Kollegen,\n\nwir wissen doch alle, diese Debatte wurde nicht angezettelt, um Lösungen für die neue Neustart herbeizuführen, sondern sie soll Verunsicherung schüren und aufstacheln und dient hier als Vorwahlkampagne. Denn in vielen Fragen, und das wissen die Einbringer selber, sind nicht wir als Kommunalparlament zuständig, sondern die werden auf Landes-, Bundes- oder EU-Ebene debattiert.\n\nBleiben wir aber bei uns, können wir feststellen, Lärm und Müll, das sind bestehende Probleme, korrekt. Das sind aber Themen, die in vielen Stadtteilen auftauchen und kein Alleinstellungsmerkmal der neuen Neustart sind. Wenngleich auch hier Problemquartiere existieren, das ist nicht zu negieren. Was könnte man also tun? Es ist natürlich möglich, die Reinigungsklassen einzelner Straßen zu ändern. Das bedeutet aber im konkreten Fall Mehrkosten von circa 600 bis 1.000 Euro bei so durchschnittlich 21 Quadratmetern Hausfrontfläche für die Eigentümerinnen und Eigentümer. Das wird auf Mieterinnen und Mieter umgelegt. Da spüre ich Widerstand, das heißt, da bleibt eigentlich nur noch der enge Dialog mit Eigentümerinnen und Eigentümern übrig. Und ich fürchte, unabhängig von der Einzelfallentscheidung, werden wir dieses Thema wahrscheinlich nie zu allgemeiner gesamtstädtischer Zufriedenheit lösen können. Was uns doch nicht entmutigen darf trotzdem immer wieder das Handeln zu suchen.\n\nNachholbedarf, den haben wir bei der Stadtteilentwicklung. Hier muss die Zielstellung für die Zukunft klar lauten, Leerstände abbauen, Beleuchtung fortlaufend modernisieren, Wohnraum durchmischen, das schafft Sicherheiten. Und weil Herr Bühnemann das Beispiel der Wohnbau angesprochen hatte, ich möchte gerne darauf verweisen, dass die Wohnbau gezwungen war, gemäß des Gesetzes über die Altschuldenhilfe für kommunale Wohnungsunternehmen, 15 Prozent des kommunalen Wohnungsbestandes zu veräußern. Das ist ein Gesetz, was schwarz-gelb gemacht hat. Das heißt, da geht die Adresse dann wahrscheinlich eher an ihre eigene Richtung. Aber nun gut.\n\nAber generell zum Wohnraum. Die Wohnraumentwicklung im gesamten Stadtgebiet sollte detaillierter betrachtet werden, sodass soziale Missstände in einzelnen Stadtteilen gehäuft auftreten. Das ist kein Wunder, wenn sich Mietpreise anderswo so entwickeln, dass es sich für viele immer schwerer wird, diese irgendwo zu begleichen. Dann zentralisieren sich zwangslogisch auch Konfliktlagen.\n\nUnd nun zum viel angesprochenen Punkt der Kriminalität. Die Studienlage zeigt uns eindrücklich, entscheidend für Kriminalität sind soziale Faktoren, nicht die nationale Zugehörigkeit. Wer wenig Bildungschancen hat, arbeitslos ist, in einem prekären Beschäftigungsverhältnis sich befindet oder in instabilen familiären Verhältnissen aufwächst, trägt ein höheres Risiko, straffällig zu werden. Die Aufmerksamkeit muss daher auf einen Abbau der sozialstrukturellen Hürden fortwährend gelegt werden. Bei Arbeitslosigkeit, Jugendarbeitslosigkeit, Migrationsanteil oder den Hilfen zur Erziehung befindet sich die neue Neustadt durchweg über dem Stadtdurchschnitt. Daher wäre es meiner Meinung nach ratsam, diese Themen beispielsweise über dem Jobcenterbeirat in Zusammenarbeit mit dem Migrations- und Integrationsbeirat vielleicht noch mal aufzurufen und sich den Sozialraum näher vorzunehmen. Zu untersuchen und zu überprüfen, ob Arbeitsmarkt- Integrationsmaßnahmen den Bedarfslagen von Arbeitssuchenden aus der neuen Neustadt entsprechen und dann damit entsprechende Gegenmaßnahmen abzuleiten, die dann effektiv und zielgruppenorientiert eingesetzt werden können.\n\nGleichsam und auch mal mit Blick auf eine baldige Haushaltsdebatte, die ansteht, unterstreichen all diese sozialen Rahmendaten, wie unverzichtbar die Kita- und Schulsozialarbeit in der neuen Neustadt ist, das Stadtteil- und Geschäftsstraßenmanagement bleibt oder die Jugendarbeit vor Ort ist und dass es sich dabei um gut investiertes, nachhaltig angelegtes Geld handelt. Denn Integration beginnt ja nicht erst in der Schule, sondern in den Familien und daher müssen wir intensiver daran arbeiten, Eltern mit Migrationshintergrund auch als Partnerinnen zu gewinnen, beispielsweise über das Müttercafé. Gelingt frühe Sprachförderung, bedeutet das einen stabilen Start für Kinder und sichert auch nachhaltig den sozialen Frieden in Stadtteilen.\n\nFür uns bleibt klar, Sicherheit schafft man nicht mit Schlagzeilen-Debatten, sondern mit guter Bildung, Jobs und aufsuchender sozialer Arbeit. Denn vergessen Sie nicht, all diese Menschen sind Ansprechpartnerinnen im Quartier, die sich entweder selbst um die Probleme kümmern oder versuchen, dieser einer schnellstmöglichen Lösung herbeizuführen. Diejenigen, die den Kontakt zu den Kulturvereinen halten, zu den lokalen Communities, die moderieren. Es wird entscheidend für das Problemmanagement vor Ort bleiben, weiterhin Partnerinnen aus dem Quartier als Zugänge zu gewinnen.\n\nUnd ab davon zeigt diese Debatte aber auch einmal mehr, dass vor dem Hintergrund eines aufsehenden, erregenden Ereignisses, wie es der schreckliche Femizid, den keiner bisher als solchen benennen wollte, in der Lübecker Straße zweifelsohne war, versucht wird, ein Symbol zu schaffen, das als umfassende Bedrohung unserer aller Sicherheit hochstilisiert wird. Warum aber? Weil Sie genau wissen, dass sich im Feindbild des Anderen ein leicht aktivierbares Ventil für Wut findet. Und jetzt stellen Sie sich mal vor, wir würden in diesem Land über die Vorfeldhandlungen von Femiziden über strukturelle Gewalt gegen Frauen und Mädchen mit einem ähnlichen Elan in diesem Land reden, wie es genau bei diesem Thema getan wird. Reden wir doch mal darüber, dass wir circa acht Fälle häuslicher Gewalt gegen Frauen und Mädchen pro Tag in Magdeburg haben, in sechseinhalb Fällen von Männern verübt. Reden wir darüber, dass die Täter aus allen sozialen Schichten kommen. Wir wissen aber vornehmlich handelt es sich um Männer und in 80 Prozent der Fällen sind es Deutsche. Da kommt keiner auf die Idee, eine Verallgemeinerungsdebatte anzuzünden. Reden wir darüber, dass wir richtige Probleme damit haben von männlichem Überlegenheitsdenken, wie wir hier an bestimmten Stellen hören durften und auch mit toxischer Männlichkeit. Reden wir darüber, dass es mehr Aufklärung von klein auf braucht, dass es einen viel intensiveren Einsatz mit diesen Themen braucht, mehr Mittel für die Gewalthilfe und den Gewaltschutz, um sich wirklich effizient mit den Strukturen auseinanderzusetzen und Sicherheit zu gewährleisten und vor allem, dass Femizide endlich an Straftat bestand werden müssen. Aber komischerweise wollte darüber heute keiner sprechen und das, obwohl sich es auch dabei um ein wachsendes Problem in diesem Land handelt.\n\nUnd ich muss ehrlich sagen, Gesellschaft stärken sie nicht, indem sie die Oberfläche bekämpfen, sondern indem man die sozialstrukturellen Wurzeln dahinter angeht. Ich komme zum Schluss. Problemlagen sind nicht schwarz-weiß, sie sind grau und das frustriert natürlich auch in vielen Teilen. Ich bleibe aber dankbar, dass die Neustadt viele starke Partnerinnen und Partner an ihrer Seite hat, die sich seit Jahren für diesen Stadtteil trotz oft Negativberichterstattung einsetzen. Es ist gut, dass wir Projekte wie MUTopolis haben, wie Moritz for All, wie den Moritzhof, wie die GWA, die engagiert gegen dieses Negativbild der neuen Neustadt anarbeiten. Und unser Fokus als Fraktion dabei bleibt klar, soziale Schieflagen bleiben die treibende Kraft hinter vieler Probleme, nicht nur in der Neustadt, sondern stadtweit. Und wer es mit Stadtentwicklung ernst meint, bekämpft in erster Linie soziale Ungleichheit und Armut, steht ein für starke Familien und Gemeinschaft und macht genau diese Dinge zu den Leitplanken des eigenen politischen Handelns. Dankeschön."
  },
  {
    "speaker": "Olaf Meister",
    "start": 5016,
    "duration": 431,
    "transcription": "Sehr geehrte Damen und Herren,\n\ndie Debatteneinbringung durch Herrn Kirchner war unterirdisch. Ihr persönlicher, blinder Hass hindert Sie daran, sich sachlich Problemen zu widmen. Sie haben hier eine ganz typische Landtagsrede gehalten, praktisch nicht eingegangen auf die tatsächlichen Probleme vor Ort und haben Ihren Hass hier dargeboten und nehmen uns hier als Bühne dafür. Mit der Debatte wird der Stadtteil hier als Ghetto dargestellt, also Ghettoisierung ist der Begriff, den Sie in Ihrem Antrag gewählt haben. Schlagen Sie einmal nach, was das in der deutschen Geschichte heißt, dann schämen Sie sich eine Runde. Das wird natürlich der Neustadt in keiner Weise gerecht, das ist ein Zerrbild dieses Stadtteils. Es ist aber geeignet, die zweifellos bestehenden Probleme des Stadtteils zu verstärken.\n\nEs ist wichtig, offen über die Problemlagen im Stadtteil zu reden, sich an Lösungen zu wagen. Die politische Instrumentalisierung, das Schüren von Hass, das war Ihre Rede eben, das Ausspielen der Menschen, die in dem Stadtteil leben, gegeneinander, das hilft dem Stadtteil nicht. Der aktuelle Anlass, der Femizid vom 7. September, ist nichts, was für die Neustadt oder die Ausländer irgendwie in einem besonderen Maße typisch wäre. Solche Verbrechen sind ein dramatisches gesellschaftliches Problem, das leider so auch in anderen Stadtteilen passieren kann und in jeder anderen sozialen Gruppe vorkommt, ob arm, ob reich, deutsch, Migranten, Plattenbau oder Villenviertel. Das sind Dinge, die dort passieren. Einziges verbindendes Element, die Täter sind Männer, das wäre jetzt eine andere Debatte, das könnte Sie dann verunsichern. Das will ich nicht weiterführen, aber tatsächlich hat das mit dem Stadtteil Neustadt nichts Spezielles zu tun. Dieselbe Tat, begangen im Stadtfeld Ost oder begangen durch einen Deutschen, hätte nicht zu dieser Debatte geführt, hätten Sie nicht beantragt. Warum? Weil Sie die Tat bewusst instrumentalisieren und die Nachteile für den Stadtteil in Kauf nehmen.\n\nVerblüfft am Antrag hat nicht die überraschend korrekte Benennung des Hauptproblems Segregation, da sind Sie mit Ihrer Rede nicht mit einem Moment darauf eingegangen, also Segregation, also die soziale Entmischung der Bevölkerung. Diese Entmischung fällt nicht vom Himmel, sie ist Ergebnis kommunaler Politik. Sie wird hier in diesem Ratssaal entschieden. Wir haben das Problem seit 30 Jahren, immer wenn der Rat hier ein neues Wohngebiet beschließt, bei dem nicht darauf geachtet wird, dass Menschen aller oder zumindest doch vieler sozialer Schichten dort zukünftig gemeinsam leben werden, befördern wir Segregation. Heute zum Beispiel der Iltisweg, ein für unsere Verhältnisse eher harmloses Neubaugebiet, stehen da vielleicht 50 Häuser, ich weiß es nicht genau, steht in der Drucksache nicht drinnen. Wie viele der 50 Familien werden da wohl von Sozialleistungen leben? Wie viele werden da Migrationshintergrund haben? Wie viele sind Alleinerziehende? Natürlich niemand, das wirtschaftlich nicht funktioniert, die werden sich das Eigenheim nicht leisten können. Wie viele Menschen der genannten Gruppen, aber das ist nicht nur eine Frage der Eigenheimsiedlung, wie viele Menschen der genannten Gruppen sind wohl in den Elbebahnhof gezogen? Wie viele werden in dessen RAW sein?\n\nWenn wir Grüne und auch die Kollegen von der Linken mit Anträgen zu Anteilen von Sozialwohnungen um die Ecke kommen und damit in der Tendenz eher scheitern, geht es weniger darum, dass in Magdeburg günstiger Wohnraum fehlt, sondern darum, dass er an diesen Stellen fehlt, dass so mit jedem Beschluss die Segregation der Bevölkerung vorangetrieben wird. Mit negativen Konsequenzen für die klassischen Quartieren, für den neuen Neustart, der Effekt ist natürlich nicht auf diesen Stadtteil beschränkt. Jüngst hatten wir den Brandbrief in Sudenburg, da wird dann nach Ordnungsmaßnahmen gerufen. Da ist auch was dran, also der Rechtsstaat muss natürlich seine Regeln durchsetzen, das ist klar, aber das eigentliche Problem wird damit nicht adressiert. Ihr müsst tatsächlich gegen Segregation vorgehen, insofern, wenn man den Brandbrief schreibt, heute dem Iltisweg zuzustimmen, das ist ein Widerspruch an sich. Es ist mir klar, dass das die Kollegen jetzt anders sehen werden, aber möglicherweise wird ja mal drüber nachgedacht. Andere Quartiere werden folgen, wenn nicht endlich dieser Effekt verstanden wird, ernst genommen wird und ein Umsteuern erfolgt.\n\nAlbernerweise, die AfD ist ja bei solchen Anträgen immer genau mit dabei, also das wird ja bei der AfD in keiner Weise betrachtet. Kann man der Entwicklung für betroffene Stadtteile begegnen, sie umkehren? Ja. In der Magdeburger Schichte kann man da zum Beispiel auf Neu-Olvenstedt verweisen. Der Stadtteil kippte uns in den 90ern, die Älteren werden sich erinnern, förmlich aus den Latschen. Das gerade noch gesuchte Quartier, 30.000 Einwohner, wurde in kürzester Zeit unattraktiv. Die sich leisten konnten, zogen weg Gewalt, rechtsextreme Gewalt, Tod von Frank Böttcher, möchte ich erwähnen, verbreiteten Angst und Unsicherheit. Die Stadt ist da mit hohem Aufwand reingegangen, Wohnungen wurden auf modernen Stand gebracht, Leerstand abgerissen, neue Wohnungen errichtet, an der Stelle von Plattenbauten entstanden Eigenheime. Ich will es nicht nur Olvenstedt idealisieren, aber aus den finsteren Schlagzeilen ist der Stadt heraus.\n\nDie Voraussetzungen in der neuen Neustadt sind gut, ein lebendiger Stadtteil mit vor Ort engagierten Menschen, super angeschlossen, interessante Altbausubstanz, Einrichtung wie der Moritzhof oder die Denkstätte Moritzplatz mit weit über dem Stadtteil reichender Wirkung, die Nikolai-Kirche ein Kleinod, Investitionen finden statt, sowohl von privater Seite als auch von öffentlicher Seite. Die Stadt investiert große Beträge in die attraktive Neugestaltung des Nikolai-Platzes als zentralen Platz des Stadtteils. Wir hatten jüngst Schülerinnen und Schüler, die sich einsetzen für die Gestaltung ihres Stadtteils. Wir haben im Verhältnis zu anderen Stadtteilen eine recht hohe Anzahl an Gewerbetreibenden. Das wird negiert. Das hat auch mit der Struktur des Stadtteils durchaus zu tun. Aber natürlich trotzdem ein Stadtteil mit ernsten Problemen. Die Anwohner halten damit nicht in den Berg und sagen einem das. Die SPD hat das jüngst auf ihrer Bürgerversammlung erlebt. Natürlich, wir hatten vor einiger Zeit eine Fraktion vor Ort, wo uns die Leute auch ordentlich an Problemen eingeschränkt haben. Genau so ist es und so soll es auch sein.\n\nProblematisch ist vor allem der Westen der neuen Neustadt, Brachflächen, unsanierte Plattenbauten, Müllverwahrlosung und ein daraus resultierendes Gefühl von Unsicherheit. Dem kann und muss man entgegenwirken, städtebaulich, auch sozialpolitisch. Integration ist natürlich in den Stadtteilen ein wichtiger Punkt und auch ordnungspolitisch. Die Regeln unserer Stadtgesellschaft gelten in allen Stadtteilen der Stadt gleichermaßen und sind auch durchzusetzen. Kolossal absurd ist die Tatsache, dass die einbringende AfD heute auch noch den Antrag Kostensparen, Quartierskultur, Neustadt streichen stellt, am selben Tag. Da fordern Sie allen Ernstes genau die Streichung der städtebaulichen Maßnahmen, die ein Teil der städtebaulichen Antwort auf die Probleme sind, aus Kostengründen, begrünen Sie das. Eigentlich aber aus ideologischer Verbohrtheit.\n\nJa, der Beschluss zur Quartierskultur, der auch auf die Initiative meiner Fraktion zurückgeht, das war so ein Nachklapp der Bürgerversammlung, von der ich sprach, will neben Leerstandsbeseitigung, öffentlicher Infrastruktur, Begrünung auch eine Verkehrsberuhigung. Wissen Sie warum? Es geht um Lebens- und Wohnqualität. Auch begeisterte Autofahrer oder Menschen, die schlicht auf ihr Auto angewiesen sind, finden es gut, wenn vor ihrer Haustür nicht gerast wird und die Straße begrünt ist. Wenn ich einen attraktiven, sozial durchmischten lebenswerten Stadtteil will, muss man das Wohnumfeld attraktiv gestalten. Das ist notwendiger Teil der Lösung, auch wenn es nicht in Ihr enges, kleines ideologisches Weltbild passt.\n\nVielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5451,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5468,
    "duration": 574,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, werter Vorstand, werte Gäste auf der Tribüne, werte Zuschauer, werte Stadträtinnen und Stadträte, willkommen natürlich im Wahlkampf zur Landtagswahl 2026, kann ich nur sagen, was ich hier so höre. Das muss man so sehen. Jetzt kann man schon heute zuschauen, zuhören, genau zuhören, was hier gesagt wird, um vielleicht zu wissen, wo machen wir das Kreuz im nächsten Jahr zur Landtagswahl. Weil hier stellen sich ja viele Parteien oder Fraktionen ja hin und wollen alle die Besten sein, obwohl sie das alles mit Verantwortung daran haben, was jetzt passiert oder passiert ist, muss das so sagen.\n\nAls allererstes gehe ich natürlich auf Herrn Dr. Wiebe ein, der ja alles weiß, der lange genug dabei ist, der sich aber, glaube ich, im Alter nicht mehr an alles erinnern kann. Das kann ich verstehen, muss das so sagen. Das verstehe ich wirklich, weil das passiert mir manchmal auch schon, dass ich nicht verstehe, dass die SPD... Das ist möglich, aber ich sehe das ja ein, ich gebe das sogar öffentlich zu, Herr Dr. Wiebe, anders wie bei Ihnen. Ich muss das so sagen, dass Sie vergessen haben, dass Ihr Beigeordneter der SPD jahrelang verantwortlich dafür ist, was in Neu-Neustadt passiert ist. Und sich dann hinstellen und sagen, wir machen da eine Fraktionssitzung, wir gucken mal, was da los ist, also das finde ich ganz schwierig. Und ja, auch dazu hatte ich Anrufe. Und ja, auch Herr Wiebe, Sie haben mich doch gar nicht eingeladen, dass ich daran teilnehmen soll, bei der SPD. Sie wollten das doch gar nicht. Sie wollten das doch gar nicht. Jetzt rede ich. Jetzt rede ich doch, Herr Dr. Wiebe. Hören Sie einfach auf, zeigen Sie mal ein bisschen Anstand, den Sie vielleicht gar nicht haben, aber vielleicht funktioniert es ja doch heute. Ich bitte wirklich um sachliche Debattenbeiträge und keine Zwischenrufe. Wie war es denn? Lassen Sie Herrn Sander ausreden.\n\nWir saßen doch in einer Verwaltungssitzung damals, wir als Gartenpartei, SPD und alle anderen Fraktionen, wo wir das angesprochen haben, warum schließen wir die Anlaufstellen der Bürger, die Stadtwache, warum schließen wir das Bürgerbüro, warum schließen wir das? Es gab die Aussage damals von dem Beigeordneten der SPD, ja, das ist nicht mehr nötig, es hat sich alles beruhigt. Dann gab es eine Vorlage im Verwaltungsausschuss, zwölf Personen neu einstellen für das Ordnungsamt, um die Lage in Neue Neustadt, Moritzplatz, Moritzhof in Griff zu kriegen. Der Verwaltungsausschuss hat natürlich zugestimmt, weil wir alle damals guter Hoffnung waren, wir kriegen das mal in Griff. Letztendlich haben wir gewusst, das wird nie was und das ist so. Das Personal ist heute nicht mehr da, wir haben lieber einen neuen Blitzer gekauft, wir zocken jetzt noch mal ein bisschen den Bürger ab, wer zu schnell fährt, da haben wir mehr von, als noch die Ordnung und Sicherheit in Nord durchzusetzen. Nicht nur in Nord, wir haben ja das gehört, hier haben wir schon viel angesprochen, der Brandbrief aus Sudenburg, wo ich ganz erstaunt bin, kein Wort von der CDU dafür. Die CDU sieht das alles auch sehr gelassen und sieht das an, wir haben gar keine Probleme im Nord. Und ja, wenn man sich hier hinstellt und doch was verschweigt und das nicht möchte und nicht öffentlich zugibt, wir haben da Fehler gemacht, das ist das große Problem, was wir haben. Und ja, Herr Kirchner hat vielleicht etwas übertrieben manchmal, aber letztendlich braucht es doch schon längst Zeit, eine Debatte darüber zu machen, was soll sich ändern. Es kann nicht weitergehen, so wie es ist und ich habe das hier schon oft genug gesagt.\n\nIch traue mich in meinem eigenen Verein nicht mehr zu meinen Nachbarn manchmal zum Kaffee zu gehen, wo ich sehr oft bin und mich darüber zu unterhalten, weil ich immer gehe, na du als Stadtrat, ihr kriegt doch nichts gebacken, die in Neu-Neustadt wohnen, die am Moritzplatz wohnen. Oft genug haben wir das doch diskutiert, der junge Mann, den ich mit dem Namen gar nicht nennen will, oder die Familie war doch oft genug bei OB, bei dem Vorgänger von Frau Boris, war oft genug hier, hat sich damals hier öffentlich beschwert darüber, es hat sich nichts geändert am Moritzplatz. Wir kriegen das einfach nicht im Griff und ja, ich verstehe das, das kann ja sein, dass wir mit dem Ordnungsamt vielleicht nicht in der Lage sind, dass wir vielleicht doch andere Gerätschaften brauchen dafür, um was durchzusetzen. Aber es muss doch sein, dass wir die Ordnung und Sauberkeit hinbekommen, dass wir uns da durchsetzen, andere Städte machen uns das doch vor. Und ja, was auch nicht sein kann, es kann doch nicht sein, dass wir als Stadt alles bereinigen, sauber machen und dann den Eigentümer in Rechnung stellen. Das ist der falsche Weg, weil der Eigentümer der Wohnung stellt das doch seinen Mietern in Rechnung. Was soll das eigentlich? Wir müssen die Ursachen bekämpfen und wir müssen eben dann jeden Tag nach Neu-Neustadt oder egal wohin am Moritzplatz hinfahren morgens und reinigen, egal was uns das kostet. Auch wenn wir kein Geld im Haushalt haben, wir finden ja für alle anderen Sachen auch Geld. Das muss man so sagen. Egal wie viele Millionen wir brauchen, wir kriegen es hin oder wenn wir irgendwo einen Beschluss brauchen, der Stadtrat wird gebraucht, das haben wir heute gesehen, da werden irgendwelche Beschlussvorlagen noch mal kurzfristig auf der Tagesordnung, auch da wird ein Weg gefunden. Und das muss es uns aber auch wert sein bei Bürger und Bürgerinnen.\n\nUnsere Fraktion hat schon seit 2007 Anträge geschrieben, um Änderungen dort zu machen. Alle abgelehnt hier im Stadtrat, mit großer Mehrheit. Ich könnte jetzt alle Anträge vortragen, aber das bringt nichts. Seit 2007, 2018, 2019, 2020, 2024 haben wir sogar noch mal gefragt, was soll das da eigentlich? Die ganzen Änderungen. Und was hat sich hier geändert? Nix hat sich hier geändert. Ja, die Sauberkeit, die Ordnung, das ist das größte Problem. Jetzt sage ich Ihnen mal, ja wir nehmen Millionen Millionen in der Hand, wir gestalten gerade eine neue Neustadt, einen neuen Platz. Und ich, ich bin des Öfteren auf dem Moritzhof, auf dem Moritzplatz und gucke mir auch die Lübecker Straße an. Weil ich auch zur Bank muss, die Sparkasse ist auf der Lübecker Straße. Wenn ich zum Anfang des Monats hingehe, wo man sich eigentlich, jetzt kann man ja wieder hingehen, sage ich, warum? Da steht dann die Polizei vor der Tür, mit Maschinenpistolen. Also das kann man doch gar nicht mehr, wo bin ich hier gelandet? Das kann es doch nicht sein. Ja, wenn Sie zum Monatsende hingehen, dann sehen Sie ganz wenig, das ist so. Aber gehen Sie mal die Lübecker Straße hoch und runter, wenn ich hier höre, da sind nur ein paar Geschäfte, das glaube ich gar nicht. Also irgendwie, dann habe ich vielleicht das Themen verlernt. Aber zu dem Platz zu kommen, gehen Sie mal auf die Lübecker Straße, gehen Sie mal ringsrum, fragen Sie mal die Bewohner, die dort wohnen oder die einem Briefe schreiben. Wie man den Platz bezeichnet, der uns Millionen kostet, wo das Sprengbrunnen ist. Gehen Sie mal hin, fragen Sie mal. Ich traue mir gar nicht, das Wort hier zu sagen, was das hier geworden ist, dieser Platz. Und das ist das Schlimme dabei. Da kümmert sich keiner drum. Das ist das größte WC der Stadt Magdeburg geworden. Wenn man dann angesprochen wird von Bürgern, die dort wohnen, die aus dem Fenster gucken, die dann schon angerufen haben und gesagt haben, da muss doch mal jemand kommen, da muss doch mal jemand was unternehmen. Da rührt sich gar keiner. Jetzt kommt gleich wieder eine Statistik, das hören wir bestimmt heute noch, bei uns war nicht ein Anruf. Ja, also das Papier habe ich da unterliegen, habe ich jetzt ganz vergessen mitzunehmen, weil wir darüber hinaus mal angefragt haben. Wir müssten das mal verändern, was dort ist und was in anderen Stadtteilen ist. Und ja, hier braucht sich keiner hinstellen und sagen, was erzählt der da oder was macht der da. In meiner Kleingartenanlage habe ich Syrer, Ukrainer, Russen, Deutsche, Türken. Ich hoffe, dass ich keinen vergessen habe. Und ja, wir feiern alle zusammen. Bei mir in der Anlage gibt es keine Probleme mit Ordnung und Sauberkeit, wir haben Regeln, die da eingehalten werden müssen. Wenn die nicht einhalten, dann handelt der Vorstand. Entweder sie fliegen raus oder sie ändern das. Und in der Verwaltung kann man Strafzettel schreiben. Ich habe das im Verwaltungsausschuss schon gesagt. Mein Vermieter hat Auflagen von der Stadt bekommen, Loch und Löcher, weil Autos auf seinem Gelände stehen, die nicht angemeldet sind. Drohbriefe bekommen, Zuweisungen bekommen oder sonst irgendwas. Wie lange hat es gedauert? Auch wenn ich heute gehört habe, seitdem wir das angesprochen haben, öffentlich angesprochen wurde mit den Autos, ging das ganz schnell. Aber das ging doch schon seit Monaten oder Jahren stehen die abgemeldeten Autos dort. Und das muss sich geändert werden. Bitte Gleichbehandlung für alle. Und ja, vielleicht finden wir denn noch einen Weg, dass es doch noch besser wird. Aber die Hoffnung habe ich persönlich nicht. Muss ich das so sagen. Weil alle, die hier waren bis jetzt, die ich gehört habe, die meisten zumindest in der Fraktion, ist alles in Ordnung. Leider. Ich verstehe nicht, wo sie sich aufhalten, wo sie hingehen oder sonst was. Oder ob sie blind durch die Stadt gehen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6044,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 6059,
    "duration": 113,
    "transcription": "Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin! Übrigens finde ich, das ist ein genialer Hintergrund hier. Es steht gar nicht ein, warum wir was anderes hinblenden. Zur Debatte.\n\nDie neue Neustadt ist mehr als ein Brennpunkt. Sie ist ein Stadtteil von Geschichte, Vielfalt und Menschen, welche täglich darum kämpfen, dass ihr Lebensumfeld nicht alleine durch Schlagzeilen und Vorurteile definiert wird. Wenn wir von der neuen Neustadt sprechen, dürfen wir nicht nur von Problemen reden, wir müssen endlich Lösungen schaffen. Die Aufgabe der Politik muss sein, nicht wegzuschauen, sondern Verantwortung zu übernehmen, und das mit Herz, mit Mut und mit klaren Taten.\n\nGleiche Chancen für alle Stadtteile. Die Neustadt und auch Sudenburg dürfen nicht länger das Symbol von Brennpunkten sein, sondern müssen Investitionen in Infrastruktur und klare Wohnraumpolitik profitieren. Wir als Stadt müssen uns darum kümmern. Wer diesem Stadtteil ausschließlich mit Polizeipräsenz begegnen möchte, erkennt die Ursache und die Probleme. Sicherheit entsteht dort, wo Menschen Perspektiven und Vertrauen haben. Sicherheit durch Teilhabe, nicht nur durch Kontrollen und Polizei.\n\nHier leben Menschen, die Tag für Tag ihr Bestes geben, wie Familien, die ihre Kinder stark machen wollen, junge Leute, die Perspektiven suchen, Ältere, die ihr Leben lang gearbeitet haben und jetzt Anerkennung und Sicherheit verdient haben. Die Stadt Magdeburg steht heute vor der Aufgabe, das Potenzial dieses Stadtteils zu entfalten und gleichzeitig die Herausforderungen einzugehen, welche viele der Bewohnerinnen und Bewohner seit Jahren beschäftigen. Es geht darum, Lösungen zu finden, die nicht nur kurzfristig, sondern auch nachhaltig wirken.\n\nDie Herausforderung ist kein einmaliges Projekt, sondern ein langfristiger Prozess, der den Zusammenhalt und das gemeinsame Wirken aller Bürgerinnen und Bürger dort fordert. Danke schön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6176,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 6193,
    "duration": 889,
    "transcription": "Keine Angst, der Hintergrund ist zur Sache. Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadtratsmitglieder, sehr geehrte Kolleginnen und Kollegen, liebe Magdeburger, es ist nicht leicht, zu diesem Thema heute in dieser aktuellen Debatte von Seiten der Verwaltung eine Stellungnahme abzugeben. Ich persönlich habe mich im Übrigen auf eine Debatte zur Neustadt vorbereitet. Nach Ihrer Einlassung, Herr Kirchner, das war eigentlich eine Migrationsdebatte. Über die Neustadt habe ich nicht sonderlich viel gehört. Ich will trotzdem versuchen, das mal ein bisschen zu versachlichen hier.\n\nDer Grund, warum das so schwer ist für die Verwaltung, ist, dass der Antrag aus unserer Sicht ein relativ einfaches und einseitiges Bild von, ich brauche diese Worte jetzt auch mal, Ghettoisierung, ich setze in Anführungszeichen, und Unregierbarkeit zeichnet. Das Problem ist aber, und da muss ich Ihnen durchaus recht geben, ihm liegt trotzdem eine reale Beschwerde und Problemlage zugrunde. Und die werde ich jetzt hier aus politischen Gründen nicht gänzlich in Abrede stellen, denn das würde den Bürgern der Neustadt auch nicht gerecht werden. Deswegen gleich mal vorweg. Ja, es gibt Probleme in der Neustadt. Und nein, die Neustadt ist kein rechtsfreier Raum. Wer das behauptet, der diffamiert einen kompletten Stadtteil und die vielen Menschen, die dort ihr Zuhause haben.\n\nJetzt muss ich mal gucken, ob das hier funktioniert. Ja, die Neustadt ist, erstes Bild, ein Stadtteil mit zwei Gesichtern. Die Neustadt zählt 16.000 Einwohnerinnen und Einwohner und viele dieser Personen vor Ort haben ja bei GBA-Sitzungen, bei Stadtteilrundgängen vor Ort bestätigt, dass das ein quirliger Stadtteil, vielleicht sogar der einzige Stadtteil ist, der in Magdeburg so etwas ähnliches wie Großstadtvilla verbreitet ist. Mit allen Problemen und Schwierigkeiten, die das natürlich dann auch mit sich bringt. Es gibt gute Seiten in der Neustadt. Das ist das eine Bild. Und es gibt Probleme. Das ist zum Beispiel dieser Vermüllungspunkt. Diese Probleme konzentrieren sich nicht auf den kompletten Stadtteil. Das wurde uns auch noch mal in Gesprächen mit der Polizei bestätigt, sondern auf einzelne Straßenzüge, hauptsächlich im Westen der neuen Neustadt, rund um den Moritzplatz, Umfassungsstraße, Teile der Lübecker Straße. Große Teile der Neustadt, das gehört zur Wahrheit dazu, sind sicherheits- und ordnungsrechtlich völlig unauffällig. Wenn wir also über Schwierigkeiten sprechen, dann bitte differenziert und mit Lösungen. Das war der zweite Punkt in Ihrer Einbringung, Herr Kirchner, den ich vermisst habe. Ich habe keinen einzigen Lösungsvorschlag von Ihnen gehört an dieser Stelle.\n\nReal und zutreffend sind die auflaufenden Beschwerden zu Ruhestörungen, vor allen Dingen in den Nachtstunden. Das lässt sich nicht wegdiskutieren. Vermehrt ausgehend von Spätshops sowie Vermüllung. Dies und ein über dem städtischen Durchschnitt liegender Anteil von Menschen im Migrationshintergrund führt zu einem subjektiven Gefühl der Unsicherheit und Überfremdung vor Ort. Und dieses subjektive Gefühl müssen wir ernst nehmen und dürfen das auch nicht wegdiskutieren. Zu sagen, dass dieses Gefühl komplett trügt, wäre auch falsch. Denn ja, die Neustadt ist auch nach der Polizeistatistik, ich habe es mir extra mal aufgeschrieben diesen Begriff, ein kriminologisch belasteter Bereich. Wie im Übrigen bei uns in Magdeburg auch Sudenburg. Insofern war der Brandbrief durchaus nicht unberechtigt und auch der Hasselbachplatz. Allerdings muss man auch bei Statistiken vorsichtig sein. In jeder Statistik spielt auch die Art der Kriminalität eine gewisse Rolle. Wenn Sie einen Stadtteil haben mit einer hohen Migrationsquote, dann fallen in die Statistik auch sämtliche Asylstraftaten rein, die Sie in der Öffentlichkeit gar nicht mitbekommen, die Quote aber entsprechend nach oben treiben. Und wenn Sie aus Sicht der Polizei, das wurde uns auch so gespiegelt, Maßnahmen ergreifen, Kontrollen durchführen, dann finden Sie etwas. Das treibt die Quote dann auch wieder nach oben. Also bei Statistiken wäre ich immer vorsichtig, diese entsprechend zu verwenden.\n\nWenn allerdings hier der Eindruck erweckt wird, dass man sich nachts kaum noch auf die Straße trauen könne, dann muss ich Ihnen ganz ehrlich sagen, Fakten widerlegen dies. Ich persönlich war zu jeder Tag- und Nachtzeit in der Neustadt und habe mich durchaus sicher gefühlt, auch auf dem Moritzplatz. Es gibt kein objektives Sicherheitsdefizit. Ja, die Neustadt ist ein belasteter Ort, aber keine No-Go-Area. Und Polizei und Ordnungsamt sind im Übrigen vor Ort präsent. Die mobile Stadtwache ist regelmäßig vor Ort. Streifen erfolgen gemeinsam mit der Polizei im Rahmen der Stadtwache. Vielleicht diejenigen an den Bildschirmen, die nicht wissen, was die Stadtwache ist. Es ist eine Kooperationsvereinbarung der Stadt mit der Landespolizei, unter anderem gemeinsame Streifen zu führen, Zuständigkeiten zu bündeln. Das ist damals unter meinem Vorgänger eingeführt worden und hat sich aus meiner Sicht bewährt. Könnte allerdings noch ausgebaut werden. Dazu komme ich gleich noch. Und allein 2024, um eine Zahl zu nennen, fanden über 40 Kontrollen bei Spätshops und Kiosken statt. Auch nachts, auch in zivil. Durch das Polizeirevier Magdeburg wurde uns im Nachgang zu den Ereignissen in der Neustadt und in Sudenburg am Tisch der Oberbürgermeisterin im Grunde mitgeteilt, dass der Kräfteeinsatz der Polizei in Magdeburg in diesen belasteten Bereichen verdoppelt worden ist. Schon ist. Also wer momentan in Sudenburg unterwegs ist, in diesem Bereich 500 Meter vom Südring bis Bergstraße, wer in der Neustadt unterwegs ist, dem dürfte die verstärkte Polizeipräsenz vor Ort durchaus bereits aufgefallen sein. Auch das Land hat hier bereits reagiert. Das zeigt, dass wir Probleme angehen. Allerdings, und das ist mir durchaus wichtig, im Rahmen unserer kommunalen Möglichkeiten.\n\nDas ist hier schon mehrfach angesprochen worden. Im Grunde genommen haben sie eine Bundestagsdebatte geführt. Na ja, fast. Ist okay. Nach § 2 SOG LSA ist die Verhütung, Bekämpfung und Verfolgung von Straftaten prinzipiell Aufgabe des Landes, konkret der Polizei. Unseren Möglichkeiten als Kommune, insbesondere des Fachbereich 32, der nun mir unterstellt ist, sind rechtlich durchaus enge Grenzen gesetzt. Anders als in anderen Bundesländern, ich habe jetzt mal exemplarisch Hessen und Baden-Württemberg herausgezogen, verfügen unsere kommunalen Beamten nämlich nicht über polizeiliche Befugnisse. Das wird gleich noch ein Änderungsvorschlag sein, den ich am Ende noch einbringe. Sprich, selbst wenn wir nachts außerhalb der Stadtwache, also ohne Polizei, Kräfte in die Neustadt schicken würden, hätten diese kaum eigenen Handlungsspielraum. Sie könnten nicht mal Identitätsfeststellungen vornehmen. Magdeburg fordert bereits seit Jahren, dies zu ändern. Also der Verwaltung zu unterstellen, sie duckt sich weg, sie macht nichts, ist falsch. Auch hat Sander unter meinem SPD-Vorgänger, und ich habe ein anderes Parteibuch, das wissen Sie, wurde seit Jahren versucht, diese Rolle der Stadtwache, die Bewaffnung der Stadtwache, die Ausstattung der Stadtwache zu verändern, im positiven Sinn. Zu sagen, man würde nichts machen, ist schlicht und ergreifend falsch. Wir fordern, uns nicht nur in Sicherheitsbehörde umzunennen, wie das bei der letzten SOG-Novelle geschehen ist, sondern auch mit den entsprechenden Befugnissen und der entsprechenden Ausrüstung auszustatten. Wir kämpfen zum Beispiel seit Jahren um den Einsatzstock Ausziehbar als Ausrüstunggegenstand. Den bekommen wir jetzt nicht. Als ersten kleinen Schritt werden wir Anfang 26 Pilotprojekt in Sachsen-Anhalt für das polizeiliche Reitspray sein. In kleinen Trippelschritten. Nehmen wir mit, ist ein positiver Aspekt. Wir hoffen allerdings auf noch mehr.\n\nPositiv, ich hatte es gesagt, ist die Kooperation Landeshauptstadtpolizei im Rahmen der Stadtwache und, Sie sehen es einmal hinter mir, die mobile Stadtwache, mit der wir präsent sind. Ein festen Ort in der Neustadt oder auch in Sudenburg hat sich aus unserer Sicht in der Vergangenheit nicht bewährt. Es gab es in beiden Fällen. Es gab das Büro im Moritzhof oder am Moritzhof. Es gab ein Büro in der Halberstädter Straße. Beide sind schlicht und ergreifend nicht frequentiert worden. Es macht aus unserer Sicht mehr Sinn, in einer mobilen Einheit vor Ort zu sein und Ansprechpartner direkt in den Brennpunkten zu sein. Allerdings genügt aus unserer Sicht das Projekt Stadtwache nicht. Wir sind bereit, mehr Verantwortung zu übernehmen. Hierzu sind Gesetzesänderungen notwendig, welche allerdings im SOG geregelt werden müssten und langfristig streben wir als Magdeburg eine Art Stadtpolizei nach hessischem Vorbild an, wie es zum Beispiel in Frankfurt am Main ist. Es ist eine Einheit, die auf Großstädte spezialisiert ist an dieser Stelle. Bis dahin brauchen wir eine dauerhafte Polizei Präsenz in der Neustadt, in Sudenburg. Präsenz allerdings im mobilen Sinne, unterstützt entsprechend durch die Stadtwache.\n\nUnd bevor es jetzt heißt, wir zeigen ja nur mit dem Finger aufs Land, ohne konkrete Änderungsvorschläge zu unterbreiten, mal eine Folie, auch von meinem Vorgänger aus dem Jahr 2017, in der wir konkrete Änderungen für das SOG bereits vorgeschlagen haben. Hier mal als Beispiel für die Identitätsfeststellung. Paragraf 20 Absatz 4 SOG LSA. Aktuell lautet das Ganze, die Polizei kann Personen festhalten und so weiter. Wir wünschen uns natürlich eine Erweiterung auf. Die Sicherheitsbehörden und die Polizei können entsprechendes regeln. Dann können wir tätig werden. Momentan können wir das schlicht und ergreifend nicht.\n\nZum Thema Vermüllung. Auch die Beschwerden über eine Vermüllung sind durchaus zutreffend und gerade in der Umfassungsstraße und im Bereich des Moritzplatzes findet man in der Tat illegale Ablagerungen auf privaten Geländen und auch Autofracks. Die Behauptung, wir würden für die SPD die Straße kehren, ist schlicht und ergreifend Quatsch. Also ich war am 8.9. auch dort vor Ort. Ich habe diese Behauptungen vor Ort mitbekommen. Die gingen ja auch in meine Richtung. Entweder es war eine reguläre Reinigung, die den Tag dort stattfand. Es wurde sogar behauptet, wir hätten Graffitis entfernt. Wir können nicht mal auf private Fassaden zugreifen. Also es stimmt uns schlicht und ergreifend nicht. Was wir allerdings machen, um auch da das Handlungsspielfeld der Stadt mal ein bisschen darzulegen, seit Januar haben wir Straßen definiert, die ich jetzt hier nicht nennen werde, um Mülltourismus zu vermeiden, die wir einmal wöchentlich sonderreinigen, in der wir rumfahren und alles, was liegt, schlicht und ergreifend mitnehmen. Wir nehmen eine Räumung nach dem MD-Melder vor und seit 15.09. gibt es das Projekt Quartiershausmeister. An dieser Stelle vielen Dank an Herrn Kuhn und Frau Müller vom Quartiermanagement und vom Geschäftsstraßenmanagement, die für dieses Projekt gekämpft haben. Nur zwei der sehr engagierten Leute, die ich in der Neustadt bereits kenne, Leute und die im Grunde genommen auch im vierteljährlichen Rhythmus bei mir im Büro haben und über neue Projekte nachdenken. Also auch dort wird etwas gemacht. Es gibt Sonderreinigungen und natürlich beseitigen wir auch rechtskonform Fahrzeuge. Das dauert zwei, drei Wochen, wenn man es rechtskonform machen will. Das ist Zeit, die müssen wir akzeptieren. Wir müssen den Eigentümern ja erst mal die Möglichkeit geben, die Fahrzeuge von sich aus zu beseitigen. Das hat in der Umfassungsstraße funktioniert.\n\nAn der Stelle aber auch ganz kurz und das ist hier schon mehrfach angesprochen worden. Wir haben eine Straßenreinigungssatzung. Wir können natürlich oder Sie als Stadtrat können natürlich diese Straßenreinigungssatzung ändern und können zum Beispiel die Gehwegreinigung von den Anwohnern weg zur Stadt nehmen. Ich habe Ihnen mal errechnen lassen, was das für Konsequenzen nach sich ziehen würde. Bei 20 Frontmeter in der Lübecker Straße würden sich die Kosten des Eigentümers verfünffachen von 300 Euro auf 1.500 Euro. Die Kosten der Stadt würden sich fast um das gleiche erhöhen von 14.000 auf 69.000 Euro und Herr Zander, diese Kosten kämen auf uns auch zu, wenn wir sagen, wir sozialisieren das und nehmen Geld in die Hand und reinigen noch mehr als es in der Straßenreinigungssatzung drin steht. Ich weiß nicht, ob es das wert ist. Ich persönlich bin der Meinung, Fehlverhalten zu sozialisieren ist keine Lösung. Wir als Stadtverwaltung lehnen dies ab. Unser Vorschlag wäre ein anderer, ein Vorschlag, der letzte Woche im übrigen durch die Stadtverordnetenversammlung in Frankfurt-Main erst umgesetzt worden ist, nämlich eine Erhöhung der Bußgelder für entsprechende Vermüllung. Die haben das exorbitant erhöht und hoffen sich dadurch eine Damoklesschwert-Effekt. Wir müssen da natürlich auch stärker kontrollieren, keine Frage und vielleicht reicht es schon, wenn wir zwei, drei Täter erwischen, der entsprechend hohe Geldbuße ausgesprochen wird, die entsprechend vor Gericht standhält. Vielleicht kriegen wir damit schon eine positive Entwicklung hin. Ich werde mich dafür stark machen, dass wir Ihnen hierzu in Kürze einen Vorschlag unterbreiten können.\n\nKommen wir zuletzt zum Thema Spätshops. Die sind ein Problem. Ich habe Ihnen hier mal den Stadtplan, um nicht immer Neustadt zu nehmen, von Sudenburg draufgepackt. Und zwar sind das die 500 Meter vom Südring bis zur Bergstraße. Dort sind in der Tat 1, 2, 3, 4, 5, 6 Spätshops auf engstem Raum. Und die sind für die Anwohner durchaus eine Belastung. Der Betrieb 24 7 führt natürlich dazu, dass es dort laut ist, dass dort Betrieb ist. Und da muss man sich die Frage stellen, will man das oder will man das nicht? Unsere Forderung bezüglich der Spätshops liefe auch hier auf eine Gesetzesänderung heraus, und zwar bezüglich des Gaststätten- und Ladenöffnungszeitengesetzes. Hier zeige ich Ihnen auf dieser und den nächsten beiden Folien mal, das würden wir auch so ans Land weitergeben, wie man das Gesetz zum Beispiel ändern könnte, wenn man sagen wollen würde, samstags ab 22 Uhr und sonntags mache ich den Spätshop dicht. Das geht. Man muss es nur wollen. Und das Wollen kann nicht aus dem Stadtrat kommen. Das kann nur auf Landesebene beschlossen werden. Und da kann ich nur unabhängig von jeglicher Partei-Couleur, die Sie hier haben, an alle Landtagsabgeordneten und Landtagsmitarbeiter hier appellieren, machen Sie sich bitte stark dafür, dass so eine Gesetzesänderung durchgeführt werden kann. Wir würden die dann umsetzen. Wir würden es kontrollieren. Ach Herr Kirchner, probieren Sie es doch einfach mal. Probieren Sie es doch einfach mal. Sie wollten Lösungen. Ich habe Ihnen jetzt hier ein paar Lösungen vorgelegt. Versuchen Sie es doch einfach mal.\n\nLassen Sie mich abschließend noch mal klarstellen. Die Probleme in der Neustadt sind lösbar, aber nur mit Vernunft und nicht mit Populismus. Wir haben schon viel auf den Weg gebracht. Ich habe es Ihnen gezeigt. Die Polizeiwache, die Polizeistreifen, die zusätzlichen Sperrmülltouren, den Quartierhausmeister. Wir wollen mehr. Wir wollen diese Gesetzesänderung. Wir wollen eine Stadtpolizei. Wir wollen eine vernünftige Bewaffnung und Ausstattung unseres Ordnungsamtes. Und dann machen wir auch mehr, wenn wir das haben. Ich zitiere mal Herrn Dorn in der Fraktionssitzung, die wir bei Ihnen hatten. Natürlich schickt er seine Leute nachts nicht auf eine Gruppe von 20, 30 Leuten zu, wenn er keine Eigensicherung vornehmen kann. Wenn wir die vornehmen können, machen wir das auch. Ganz einfach. Die Neustadt braucht Sicherheit. Ja, aber sie braucht auch Respekt und sie braucht auch Unterstützung. Und wer Probleme nur nutzt, um Menschen Angst zu machen und sie gegeneinander auszuspielen, der schadet unserer Stadt. Wir als Verwaltung setzen auf Präsenz, Ordnung und Gesetze, um die Neustadt lebenswert zu machen. Und damit erlöse ich Sie und bedanke mich recht herzlich."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7084,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 7108,
    "duration": 378,
    "transcription": "Ich fange mal mit dem Ende an. Ich habe selten so einen populistischen Beigeordneten gesehen. Muss ich auch mal sagen. So einen populistischen Beigeordneten habe ich selten gesehen. Das muss ich auch mal hier anmerken. War schon ein bisschen spaßig. Man muss natürlich sagen, Herr Krug, ich habe zum Großteil die Menschen aus der Neustadt sprechen lassen und habe vorgetragen, wie die das empfinden und was die für Probleme haben. Das war jetzt nicht meine Meinung, weil ich wohne nicht in der Neustadt, aber die Leute haben eben die Probleme dort.\n\nUnd es war bestimmt eine reguläre Reinigung vor dem Bürgerdialog. Herr Krug, das kann schon sein. Aber wie es der Zufall so oft will, kommt es bei den Bürgern vielleicht auch anders an. Sie wollen die Reinigung an den Zuzug anpassen. Und wir wollen den Zuzug begrenzen und beenden. Das ist der Unterschied bei der Sache. Dass man das nicht von der Stadt aus kann, das ist mir vollkommen klar. Das braucht man mir nicht erklären, das weiß ich schon. Und die Anträge, die wir im Landtag gestellt haben, wurden natürlich alle abgelehnt. Wir können das ja auch beantragen. Es wird genauso abgelehnt von der Mehrheit des Landtags, weil der Landtag beschlossen hat, Anträge der AfD in den Ausschuss zu überweisen, ihn da zu beerdigen, den Antrag, oder ihn ihm gleich abzulehnen. Das ist die Wahrheit, wie es passiert. Und darum hat es für mich keinen Sinn. Sollte vielleicht die CDU machen. Wir sitzen ja in einer Regierung. Das wäre noch besser. Dann hätten wir da vielleicht eine Lösung.\n\nIch möchte aber noch einmal zu Herrn Rohne kommen. Da frage ich mich immer, Herr Rohne, was darf Satire? Wenn ich das so höre, was hier vorne so gesagt wurde. Sie haben allen Anträgen, die sich mit dem Problem beschäftigt haben, die habe ich Ihnen vorhin vorgetragen, haben Sie als CDU abgelehnt. Ja, Sie haben es einfach abgelehnt. Wir haben auch viel erreicht, haben Sie gesagt. Mehr Papierkörbe. Also, Leute an der CDU, es geht hier nicht um Papierkörbe. Hier werden Menschen auf unseren Straßen umgebracht. Da muss man mal eine klare Haltung zeigen und auch mal klar die Sachen so benennen, wie sie sind. Hier geht es um Messerdelikte, um Angriffe auf Menschen, um Tötungsdelikte mittags um 12 Uhr. Und da muss ich sagen, da können Sie gerne Lösungsansätze in meiner Rede noch einmal nachhören. Ich weiß nicht, ob Sie den letzten Teil da vorhin verschlafen haben. Aber das können Sie ruhig machen.\n\nUnd Herr Bühnemann, wir sind hier nicht in einer Abwärtsspirale, war Ihre Aussage. Doch, in der Neustadt sind wir das. Weil es über Jahre in der Neustadt bergab und bergab geht. Und Sie sollten aus Ihrer Wohlstandsblase dann mal herauskommen und das auch mal wirklich so hinnehmen, wenn es so ist, wie die Bürger, wie ich es vorhin vorgetragen habe, es so sehen. Und Ihre Aussage, selbst wenn man in Ostelbien wohnt, sieht man schon, wie ernst Sie das nehmen, auf mich bezogen. Sie haben mich wahrscheinlich wieder mit Herrn Kohl verwechselt. Der wohnt in Ostelbien. Ich wohne direkt im Brennpunkt. Ich weiß, was es heißt, wenn man in einem Brennpunkt wohnt. Und da muss ich sagen, diese Brennpunktgeschichte, die muss man einfach anders bekämpfen, als es hier passiert. Und ich kann die Menschen in der Neustadt vollkommen verstehen, die verzweifelt sind. Ich habe schon 2016 Leute erlebt, die beim Plakatieren im Landtagswahlkampf mir weinend entgegengekommen sind und gesagt haben, helft uns. Das ist jetzt neun Jahre her. Und es ist immer noch nicht das passiert, was man eigentlich machen müsste.\n\nHerr Dr. Wiebe, gehen Sie den Sieben-Prozent-Weg weiter. Ich kann es Ihnen nur sagen. Aber eben in die richtige Richtung, Richtung fünf Prozent. Sie verarschen die Leute ja lieber mit lächerlichem Bürgerdialog, wo Sie Leuten den Mund verbieten, wo Sie Leute vor defekte Scheiben der Ausländerbehörde stellen, damit ihnen niemand die Probleme erkennt und wo Sie Tage vor der Begehung nochmal schnell sauber machen, damit die Probleme nicht zu sehen sind. Das kann man alles machen.\n\nZu Herrn Biswanger muss ich auch sagen, da gibt es wenig zu sagen, weil man zu nichts leider auch nichts sagen kann. Das ist schwierig. Außer eben, dass der Tötungsdelikt auf der Lübecker Straße eben kein Femizid war, sondern eine reine Beziehungstat. Das sagen jedenfalls die Ermittler. Und ich höre immer mehr auf Ermittler als auf so einen Quatsch, den Sie hier von sich geben. Ja, was soll man dazu sagen? Ich habe es ja vorhin schon in der Einbringung gesagt. Es wird so enden. Ich weiß schon, was kommen wird. Es wird ein Mix aus Rechtfertigung, Besserungswillen, Hetze, Hass und Ideologie kommen. Von der einen Seite haben wir das gehört, von der anderen Seite ein bisschen strukturierter, ein bisschen anders. Aber es nimmt kein Ende in der Neustadt und es wird sich so auch nichts ändern.\n\nUnd darum sage ich Ihnen, wenn Sie so weitermachen, wird das hier nicht die letzte Debatte sein. Das muss man auch so sagen. Wenn Sie so weitermachen und es wieder nichts passiert nach dieser Debatte, dann werden wir uns da auch nochmal drum kümmern. Dann mache ich mal eine richtig große angelegte Demonstration auf dem Moritzplatz und dann gucken wir mal, was die Leute dazu sagen. Das können wir alles machen oder Sie kommen endlich in die Gänge und ändern in diesem Gebiet etwas. Und wenn Sie nachmittags um 14 Uhr auf den Samstag durch dieses Gebiet fahren, am Moritzplatz Richtung Neustädter Feld, dann gucken Sie sich mal die Zustände an, wie es da aussieht, wer da vor der Tür sitzt, wie die Leute sich benehmen. Da trauen sich Deutsche überhaupt gar nicht mehr hin. Das ist die Wahrheit in der Neustadt. Und nicht das, was uns hier erzählt wird, dass das alles ja gar nicht so ganz schlimm ist und man könnte das ja alles irgendwie mit kleinen Sachen beheben. Das kannst du nur beheben, wenn du den Leuten, die sich darum kümmern, und zwar den Ämtern, die man da hinschicken müsste, bei der Vermüllung, bei den Sachen, die da passieren, mal den Rücken stärkt und sie viel öfter da hinschickt und man viel öfter Druck auf die Leute ausübt, die sich da nicht zu benehmen wissen.\n\nIch hatte vorhin Ihnen vorgetragen, wie man es machen müsste. Jetzt haben wir gehört vom Herrn Krug, wie man es auch machen kann. Wir unterstützen das sehr gerne bei dem, was hier an die Wand geworfen wurde. Ich will bloß eines nicht, dass wir in einem Jahr wieder hier stehen und es wieder nichts passiert ist. Und da habe ich ein bisschen Angst davor, dass das genauso passiert, weil es bis jetzt immer so passiert ist. Und ich kann es Ihnen nur mitgeben, machen Sie das nicht. Machen Sie einfach für die Bürger das, was die Bürger verlangen und sorgen Sie dafür Sicherheit und auch für Sauberkeit. Und dann ist es vielleicht schon ein kleiner Schritt in die richtige Richtung. Die großen Schritte müssen nicht Sie machen. Die großen Schritte müssen die Landtagsabgeordneten und die Bundestagsabgeordneten machen. Und dem EU-Parlament müssen Sie Ihre Arbeit machen. Mehr gibt es dazu nicht zu sagen. Herzlichen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7487,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 7495,
    "duration": 73,
    "transcription": "Das habe ich getan, um mit einer Sache endlich mal aufzuräumen. Herr Kirchner hat zum wiederholten Male ausgeführt, dass ich als Oberbürgermeisterin einen Aufnahmestopp verhängen kann. Das kann ich nicht. Und es gibt auch, und das, nein, kann ich nicht, es gibt keine einzelne Stadt in Deutschland, Sie müssen mal googeln, mit einem allgemeinen Aufnahmestopp für Asylsuchende, da Asylbewerber in den Bundesländern nach dem Königsteiner Schlüssel verteilt werden und Kommunen gesetzlich zur Aufnahme verpflichtet sind.\n\nIch hatte den Hinweis von Stadtrat Mertens, dem bin ich nachgekommen, dass es eine Stadt geben soll, wo das passiert ist. Tatsächlich hat es das in einem Einzelfall gegeben, aber nur befristet und nur für bestimmte Asylbewerber, die zugereist sind. Man hat dort der Stadt versprochen, dass sie entsprechend, das war Salzgitter, glaube ich, hatten Sie mir gesagt, dass man dort zeitweise eben nur Familien aufnehmen muss, weil die Gesamtsituation, Kita-Plätze als auch Wohnungen dort bedenklich waren.\n\nDiese Gründe können wir zum einen nicht vorweisen und zum anderen war es eine befristete Sache, die mussten im Nachgang die Zuweisungszahl zusätzlich aufnehmen. Also bitte hören Sie mit dem Ammenmärchen auf, dass ich in der Lage wäre, einen Aufnahmestopp zu verhängen. Das kann ich nicht und muss ich auch nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7569,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 7616,
    "duration": 80,
    "transcription": "Ja, viele Köche verderben den Brei, sagt man ja so oft. Hier in dem Fall stimmt das jetzt mal gar nicht. Die vorliegende Drucksache geht da einen ganz anderen Weg. Über 200 Personen wurden beteiligt aus Kitas, aus Schulen, verschiedenen Bildungseinrichtungen, Bildungsträgern, der Jugendhilfe, Kultur, Wirtschaft, Politik und der Stadtverwaltung haben daran mitgewirkt und dafür gesorgt, dass diese Drucksache heute vorliegt und ein Bildungsleitbild der Landeshauptstadt Magdeburg entstehen kann.\n\nDieses Einbinden von so vielen Akteuren möchten wir an der Stelle tatsächlich sehr loben und freuen uns, dass das so stattgefunden hat, denn so ist es gelungen, Bildung als Begriff sehr breit zu fassen, viele Aspekte und Sichtweisen mit aufzugreifen und daraus sechs Bildungsleitlinien abzuleiten, die ganz deutlich zeigen, Bildung ist facettenreich und Bildung begleitet Menschen ein Leben lang in ganz verschiedenen Zusammenhängen und an ganz vielfältigen Orten.\n\nMit dem vorliegenden Leitbild kann für Magdeburg so eine gute verbindliche und bildungspolitische Handlungsgrundlage entstehen und für zukünftige Entscheidungen Orientierung bieten. Gemeinsam für eine starke Bildung, da sind wir als Fraktion gleich dann gern dabei und werden der Drucksache zustimmen und wir bedanken uns an der Stelle auch nochmal ausdrücklich, dass so viele mitgewirkt haben aus den genannten Institutionen und Verbänden und Vereinen, Workshops besucht haben und auch an der Bildungskonferenz im Rathaus teilgenommen haben. Vielen Dank."
  },
  {
    "speaker": "Carola Schumann",
    "start": 7707,
    "duration": 48,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Schumann, kurz für den Kulturausschuss. Und wir haben ja im Kulturausschuss diese Drucksache auch besprochen und ich möchte nur sagen, die zwei Enthaltungen waren dem gefüllt, dass der direkte Bezug zur Kultur nicht unbedingt erkannt wurde, weil es nicht explizit erwähnt wurde. \n\nAber es gab vier Zustimmungen und zwar einfach aus dem Grund, weil kulturelle Bildung natürlich ein ganz wichtiger Baustein der Bildung ist. Deswegen wurden ja auch beispielsweise der Moritzhof, das Puppentheater, das Theater, der Zoo, der Fachbereich Kunst und Kultur, das Konservatorium und die Magdeburger Museen beteiligt. \n\nDa sind wir wieder bei dieser Beteiligung, bei dieser wirklich breiten Beteiligung und dafür noch mal den Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7759,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7775,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7813,
    "duration": 123,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 7935,
    "duration": 46,
    "transcription": "Wir haben noch einen Änderungsantrag rangehangen, da wir viele Besucher hatten und auch Briefe dazu bekommen hatten, die sich Gedanken gemacht haben darüber, wie es dort weitergehen soll, was alles gemacht wird. Das haben wir in 6, 7, 8 und 9 nochmal schriftlich formuliert. Das hätten wir gerne noch mit dazu genommen.\n\nUnd unsere persönliche Frage ist eigentlich, warum dauert das eigentlich so lange, das KML-Arbeit zu machen? Das haben wir ja vor Jahren beschlossen. Da kann ich mich gut daran erinnern, dass das jetzt so lange dauert und dass das nochmal so gestiegen ist an den Preisen, was uns das kostet. Auch das muss man sagen, da müsste man wirklich mal wissen, woran lag es denn wirklich? Oder wer hat Schuld daran, dass das so lange dauert?"
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7986,
    "duration": 50,
    "transcription": "Kumpf, AfD-Fraktion zum Carl-Miller-Bad. Sicherlich muss da was passieren. Aber ich gebe ehrlich zu, im Ausschuss habe ich gezittert beim Handheben, weil es hier um 10 Millionen Euro geht für ein Strandbad. Da haben wir früher eine ganze Schwimmhalle für gebaut. Heutzutage kostet das 10 Millionen Euro und es ist nur das Nötigste, was wir machen.\n\nDem Änderungsantrag der Gartenpartei vielleicht nachvollziehbar, dass wieder was aus der Kalten rausgeschossen ist. Was kostet das wieder mehr? Ist das überhaupt machbar? Eine Beschichtung von einem Edelstahlbecken, was wir dann nach drei Jahren noch mal neu beschichten können, hört sich für mich erstmal unsinnig an. Wenn sowas nicht im Ausschuss erst behandelt wurde, kann man hier so nicht zustimmen.\n\nUnd 10 Millionen Euro, was wir hätten vielleicht vor fünf Jahren schon für die Hälfte bekommen können, ist eigentlich ein Wahnsinn, was man den Bürgern auch nicht erklären kann. Wir unterhalten uns bei der Drucksache, da können wir uns so nicht mit gemein machen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8036,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 8059,
    "duration": 137,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, vielen Dank, meine Damen und Herren, sehr geehrte Frau Oberbürgermeisterin. Zunächst möchte ich auch hier wiederholen, was ich im Betriebsausschuss KGM gesagt habe, dass wir sehr froh sind, dass Sie diese Drucksache auf den Weg gebracht haben, die ja sehr teuer ist, aber auch wichtig und richtig, gerade vielleicht auch in diesen sehr angespannten Haushaltszeiten. Denn es darf ja nicht zu einem Stillstand kommen in dieser Stadt und insbesondere nicht bei Projekten, die also die Freizeit und das Leben der Menschen bereichern sollen.\n\nUnd gerade dieses Schwimmbad hatte auch eine besondere Geschichte, eine besondere Lage. Es ist ja 1948 auf Initiative eines Bürgers, Kurti Gräfer, damals Vorsitzender des Schwimmclubs, entstanden und 1951 eröffnet. Also es ist so ein Traditionsbad in dieser Stadt. Und auch wir sind der Meinung, ja, leider wird es sehr teuer, wie alles im Leben leider an Kosten steigt. Aber das sollte uns nicht davon abhalten, diese Maßnahme umzusetzen. Und wir danken uns ausdrücklich dafür, dass Sie diese Drucksache uns zur Vorlage geben, damit wir heute da abstimmen. Ich hoffe, zustimmen können.\n\nEs war auch ein Projekt, also wo es auch eine große Partizipation gab, also wo viele Menschen sich beteiligt haben. Teilweise war langer Zeit schon, weil eben bestimmte Dinge eben doch länger brauchen, als man manchmal so hofft. Umso leichter wird es uns heute fallen, als Fraktion hier zuzustimmen.\n\nDer Änderungsantrag hat uns jetzt, ja, sehr kurzfristig ein bisschen überrascht. Einige der Punkte kann ich durchaus nachvollziehen. Natürlich sollten die Bäume nach Möglichkeit alle erhalten werden, ganz klar. Ich gehe natürlich eigentlich auch, auch wenn ich mir manchmal nicht ganz so sicher bin, davon aus, dass die Verwaltung das für so schon tun will. Obwohl es manchmal ja auch Punkte gab, wo das noch nicht so ganz geklappt hat. Vielleicht könnte man ja diesen Antrag, wenn der heute jetzt nicht mehrheitsfähig ist, trotzdem nochmal in den Fachausschüssen thematisieren. Das wird ja nicht gleich morgen angefangen mit der Sanierung des Carl-Miller-Bad.\n\nEinen Wunsch möchte ich mit auf den Weg geben. Wir reden immer viel von Schulweg-Sicherheit. Also ich hatte auch schon als Schulkind die Möglichkeit, die Müllerplätze zu besuchen. An der Zuwegung hat sich wenig verändert. Schon damals war es gefährlich, in diesem Kurvenbereich den Eingang zwischen Heldestraße und Carl-Miller-Straße zu ändern. Vielleicht sollte man überlegen, ob da nicht, wenn dann alles schick und fertig ist, spätestens vielleicht doch mal ein Fußgängerüberweg oder sowas, ein Zebrastreifen entstehen könnte. Vielleicht kann das einfach mal mit dem Protokoll dann geprüft werden. Ja, vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8197,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 8210,
    "duration": 120,
    "transcription": "In der Tat bin ich jetzt ein bisschen überrascht wegen diesem Änderungsantrag und der Diskussion, die ich gehört habe, die im Finanzausschuss gelaufen ist. Natürlich ist es viel Geld, aber dort wird viel mehr geschaffen als ein Freibad oder eine Aufwertung des Freibads. Ich sehe es so ein bisschen auch als Spielplatz, der da geschaffen wird. Mit diesem Splash-Bereich, mit einer großen Aufwertung. Es wird Barrierefreiheit hergestellt. Viele Menschen, die bisher noch nicht ein Freibad genießen konnten, können das dann in Zukunft tun.\n\nWas mich besonders wundert, ist diese Sache schon wieder mit dem Edelstahlbecken bzw. blauen Folie. Sorry, dieser Vorgang begleitet mich schon so lange und wir haben so viel diskutiert, ob jetzt Edelstahl oder blaue Folie. Da wurde ein Antrag gestellt für Fördermittel, die sind jetzt bewilligt. Also jetzt dann hier so ad hoc mit einem Änderungsantrag zu versuchen, jetzt noch tausend Sachen, die wir wirklich schon tausend Mal diskutiert haben, wieder umzukrempeln. Das funktioniert so nicht. Auch wenn man Fördergelder hätte, funktioniert das nicht.\n\nDas Einzige, was wir uns vorstellen können beim Änderungsantrag, natürlich damit zu stimmen, bei dem Punkt sieben, glaube ich, mit dem Erhalt der Bäume. Das ist aber eigentlich, wurde gerade schon gesagt, selbstverständlich. Das können wir gerne punktweise. Den Punkt würden wir zustimmen, aber sonst lassen Sie uns doch bitte diese Drucksache heute beschließen und so auch ein tolles Angebot schaffen.\n\nWas ich vergessen habe, nicht nur die Kinder bekommen da die Splash-Möglichkeit, es wird auch ein Gründach geschaffen. Also da gibt es auch sozusagen für die Naherholung oder für die Insekten oder auch für die Verschattung da durchaus oder fürs Mikroklima gute Dinge. Und ich habe gelesen, auch für die ältere Bevölkerung neben der Barrierefreiheit ist natürlich schön, wenn es da auch Fitness-Therapie-Becken gibt, um dort auch vielleicht Angebote zu schaffen.\n\nDenn man darf nicht vergessen, das Carl-Miller-Bad, wurde schon gesagt, die Lage ist einmalig in der Innenstadt. Es wird viel genutzt, alle wissen das, die im Sommer bei hohen Temperaturen da hingehen wollen. Man hat Glück, wenn man da überhaupt noch reinkommt. Also lassen Sie uns da bitte in der Aufwertung stattfinden lassen, ohne jetzt wieder mit einem großen Änderungsantrag da viele Sachen und vor allem die Förderung zu gefährden. Vielen Dank."
  },
  {
    "speaker": "Hagen Reum",
    "start": 8337,
    "duration": 116,
    "transcription": "Ja, vielen Dank für die Gelegenheit, werte Stadträte. Ganz kurz nur zu dem monierten Werdegang. Ja, der war lange, aber FP40 und wir haben uns lange Mühe gegeben, überhaupt erst mal zu klären, was kann man dort machen. Dieser Zustand war natürlich langfristig bekannt, aber es gab zuerst eine Studie. Aus der Studie den Grundsatzbeschluss, aus dem Grundsatzbeschluss die Auflage, Fördermittel einzuwerben. \n\nMit den Fördermitteln ist erst der Startschuss für die entsprechenden Planungsmöglichkeiten gegeben und die Planungsverfahren bei europaweiten Ausschreibungen, die habe ich Ihnen mehrfach schon hier kommentiert. Mit neun Monaten sind wir da bei der Suche dabei, bevor wir dann überhaupt erst planen können. Mittlerweile sind wir froh und stolz darauf, Ihnen innerhalb von fünf Jahren mit diesem langen Werdegang hier eine Planung vorlegen zu können, und zwar die EW-Bau. Das ist noch nicht die finale Planung, da gibt es eine Ausführungsplanung und noch eine Realisierung und es sind eine ganze Menge Möglichkeiten noch gegeben. \n\nLetztendlich für den hier vermittelten Rahmen können Sie sich darauf verlassen, dass der Änderungsantrag eigentlich nicht notwendig ist, denn wir haben natürlich ausreichend Bänkeaufenthaltsqualität für ein modernes Bad und die Anforderungen, die wir für unsere Nutzer erfüllen wollen. Die Bäume ist selbstverständlich, dass wir die bestmöglich erhalten schützen und es sind tatsächlich aktuell zwei beziehungsweise drei Bäume, die von den Baumaßnahmen tangiert sind. Natürlich werden wir gucken, wie wir vielleicht sogar den dritten noch erhalten können. Ansonsten ist prinzipiell da geplant, die Bäume auf dem Grundstück zu ersetzen und natürlich als Schattenspender zu etablieren. \n\nWas die Schwimmleinen angeht, das wissen wir aus jedem Freibad und Schwimmbad, die sind reversibel, die können jederzeit eingehängt werden oder rausgenommen werden, je nach Bedarf. Also da braucht es keinen Antrag. Und die Beckenfarbe, also eine Beschichtung, die finde ich Quatsch, gerade bei Edelstahl. Also gerade, wenn dort Kinder sich aufhalten und durchaus robust auch mit dem Becken umgegangen wird, dann habe ich da eher Kratzer und Probleme hinterher, das sauber zu halten, funktionell. Und wer sich mit Schwimmbad auskennt, weiß, das Wasser macht die Farbe und egal, welche Grundlage Edelstahl jetzt hat, es wird blau aussehen. Also aus meiner Sicht braucht es diesen Änderungsantrag nicht und die Hinweise, die jetzt gegeben sind, die nehme ich aber trotzdem gerne mit."
  },
  {
    "speaker": "Roland Zander",
    "start": 8459,
    "duration": 44,
    "transcription": "Zander, Gartenpartei. Ja wir haben es ja in der Debatte so schön gehört und ich muss da jetzt noch mal einen drauflegen, ja. Was soll der Änderungsantrag? Das ist Bürgerwille. Der Bürger war bei uns im Büro und der möchte das gern. Und ja, wir machen das auch. Wir setzen das um. \n\nDass andere Fraktionen das nicht möchten, ist doch ihr Problem, nicht meins oder nicht unser. Wir können nachher darlegen, wie sie hier abgestimmt haben. Punkt. \n\nUnd darum beantragen wir auch unseren Antrag, die 1, 2, 3, 4 Punkte punktweise abzustimmen, dass wir das genau haben und wir möchten das ganz gern auch festhalten, dass das alles schön gespeichert ist, dass man das wiederfindet und darum werden wir mal schauen, wie wir abstimmen. Vielen Dank."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 8508,
    "duration": 67,
    "transcription": "Meine sehr verehrten Damen und Herren Stadträte, der Kollege Hagen-Rheum hat das wunderbar alles schon auf den Punkt gebracht, um diese Fragen zu beantworten. Ich glaube, da muss ich gar nicht mehr viel sagen. Wir waren wirklich gemeinsam bemüht, dieses wunderbare Bad, das ja auch wirklich von unseren Gästen am meisten frequentiert wird, ökonomisch gesehen so herzustellen, dass es auch weiterhin in Zukunft passieren kann.\n\nWir haben häufig noch mal geguckt, wie können wir die Kosten reduzieren, wie können wir das auffangen. Das Ganze hat seine Zeit gedauert, aber ich denke, mit diesem Beschluss hier sind wir da auf einem wunderbaren Weg, womit wir wirklich in Anbetracht dessen, was wir uns leisten können und wollen, den bestmöglichen Weg auch gefunden haben.\n\nUnd ich kann nur sagen, bei mir waren auch Bürgerinnen und Bürger, die wollten zum Beispiel keinen Kinderbereich haben. Also das zu dem Thema vielleicht. Ich denke, wir müssen schauen, dass es für die Stadtgesellschaft in Gänze passt, und da sind wir einen erforderlichen und wichtigen Schritt weiter vorangeschritten. Deswegen bitte ich einfach auch um die Zustimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8577,
    "duration": 200,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8777,
    "duration": 33,
    "transcription": "Ich möchte nicht direkt die Drucksache einbringen, sehr geehrte Damen und Herren Stadträte, sondern vielmehr einen Hinweis geben, der damit zu tun hat, dass wir ja lang und breit über die Neustadt gesprochen haben. \n\nDiese Maßnahme hier, das Gründach, ist die vorangestellte Klimamaßnahme für die Städtebauförderung für das Gebiet Neustadt. Wenn Sie die ablehnen würden, ließen wir Gefahr, dass wir die anderen Fördertatbestände auch nicht genehmigt bekommen. \n\nDas wollte ich nur zu Bedenken geben. Danke."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 8816,
    "duration": 154,
    "transcription": "Vielen Dank, Herr Vorsitzender. Dann gehen wir mal gleich auf die Debatte von Herrn Rehbaum ein. Gibt es irgendwo eine Drucksache in der Vergangenheit, wo wir das in der Form so beschlossen haben, dass es genau nur Fördermittel für den Punkt gibt, wenn man auf dem Bauhof quasi das Gründach installiert? Wir haben 2021 hier im Stadtrat oder der Stadtrat in seiner Mehrheit hat beschlossen 2021, dass wir Grünbedächerung oder Gründachinstallation vornehmen.\n\nJetzt stellen wir uns aber die Frage, und das war ja auch die Frage im Finanzausschuss. Wir haben jetzt schon über vier Millionen Euro für den zentralen Bauhof in der Schwiesau Straße ausgegeben. Wir hatten hier mehrere Drucksachen im Stadtrat, auch im Finanzausschuss, bezüglich wieder eine Kostenerhöhung, wieder eine Kostenerhöhung, wieder eine Kostenerhöhung. Wir haben 2023 das Elektromobilitätskonzept beschlossen. Wir haben dazu heute auch noch mal einen Antrag oder mehrere dazu oder Montag, genau Falco.\n\nAber in dem Elektromobilitätskonzept steht ja auch drinnen die Anschaffung von E-Fahrzeugen für die Stadt Magdeburg. Wir haben zurzeit ja im Bauhof, Sie können mich auch gerne berichtigen, wir haben ein E-Radlader, wir haben mehrere E-Kehrmaschinen, also Kleinst-Kehrmaschinen auf dem Bauhof oder in dem Bereich vom SAB. Aber wir haben auf dem Bauhof in der Schwiesau Straße nicht eine einzige Ladesäule für Elektrofahrzeuge.\n\nDeswegen war auch die Frage, auch im Ausschuss, ist es wirklich dringend notwendig, dass wir ein Gründach dort installieren müssen? Dass wir das Dach anfassen müssen, ist uns allen bekannt, da spielt auch keine Rolle, aber muss es denn unbedingt ein Gründach sein oder könnte man das zum Teil oder auch ganz umwidmen mit Solarenergie, dass man dann sagt, okay, man baut einen Speicher mit Solarenergie auf, damit dort auch quasi die Fahrzeuge und das Elektromobilitätskonzept der Stadt angepasst wird und auch weiter ausgebaut wird.\n\nWeil, machen wir uns nichts vor, ich denke mal nicht, dass die Stadt noch langfristig nur noch Benzinfahrzeuge oder Dieselfahrzeuge kaufen wird, sondern wird wahrscheinlich auch mehr und mehr in Elektromobilität investieren und gerade bei Lkw-Verkehr stelle ich mir das schwierig vor, weil ich aus meiner Erkenntnis ist aktuell nicht eine einzige Ladesäule auf dem zentralen Bauhof. Deswegen würde ich erst mal auch mich heute enthalten und nicht, dass ich der Drucksache im Weg stehe und den Fördermitteln, aber ich vermute, man könnte auch Fördermittel für die Solarbetankung beziehungsweise für die Speicherung von Solar dort auch gut bekommen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8972,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 8980,
    "duration": 69,
    "transcription": "Ja, Hartmann, Grüne/Future. Ich hatte die Drucksache in zwei Ausschüssen, einmal beim KGM, bei der OB und Herrn Räum und dann auch einmal im Uwe. Und ich begrüße ausdrücklich diese Drucksache und die Schaffung oder die Erneuerung des Dachs mit Grün, weil im Uwe wurde es auch nochmal vom KGM, vom Eigenbetrieb ausdrücklich betont, was auch der Sachstand ist, wenn hochqualitativ neu gebaut wird, dann mit Dachbegrünung.\n\nJa, ein normales Dach, Flachdach hält 30 Jahre, je nach Abdichtung. Und KGM hat selber ausgeführt, dass dieses Gründach oder Gründächer allgemein 60 Jahre Lebensdauer haben. Ja, also wenn wir das damit bauen, hält dieses Dach doppelt so lange bis dreimal so lange. Ja, deswegen ist es nicht nur eine Klimamaßnahme, sondern auch eine finanzpolitisch sinnvolle Maßnahme, indem man langfristig Bauvorhaben umsetzt und nicht immer wieder erneuert oder Dächer flickt in dem Fall. Vielen Dank."
  },
  {
    "speaker": "Hagen Reum",
    "start": 9061,
    "duration": 91,
    "transcription": "Liebe Stadträte,\n\nganz kurz noch mal von meiner Einschätzung. Also wir haben vorhin beim Karl-Heinz Miller-Bad über die langen Dauern gesprochen, über das Hin und Her von Entscheidungen zu finden. Wenn wir jetzt wieder anfangen zu diskutieren, machen wir uns einen guten Fahrplan zunichte, denn wir reden auch hier über die Entwurfsplanung und eine Terminschiene, die wir umsetzen wollen.\n\nWir haben von Ihnen den Stadtratsbeschluss bekommen, dieses Förderprogramm zu wählen, die Maßnahmen umzusetzen. Wir sind jetzt in der Lage, das auch zu realisieren. Über Gründach und PV hatte ich schon ausgeführt im Bauausschuss. Das ist leider aus den Lastreserven nicht mehr möglich. Hier haben wir es mit einem industriell genutzten Standort zu tun, einer hohen Versiegelung in dem Umfeld, weshalb auch ein Gründach durchaus sinnvoll und richtig ist, hier eine Diversifizierung für Pflanzen, Tiere und so weiter zu finden.\n\nLetztendlich haben wir die Möglichkeiten, auch E-Mobilität ohne PV auf dem Dach durchaus hinzukriegen, aber eine grüne Situation, eine Retentionsfläche für die Starkregenereignisse, die haben wir an keiner anderen Stelle. Den Hinweis aus dem Umweltausschuss, dass wir hier 60 Jahre Lebenserwartung für das Dach dann annehmen können, da bin ich etwas vorsichtiger. Ich weiß nicht, was die Kollegen da gesagt haben, da war ich nicht dabei, aber es ist schon so, dass ich natürlich die UV-Beständigkeit durch eine Begrünung durchaus begünstige und wir nicht unbedingt nur von 25 Jahren Standzeit ausgehen können, sondern etwas mehr oder deutlich mehr sogar, aber die Hand ins Feuer für 60 Jahre, nicht, dass sie mich dann grillen, das glaube ich nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9153,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 9166,
    "duration": 30,
    "transcription": "Wir hatten gerade eine Schulung hier im StBV für Planungsrecht, B-Plan. Da wurde es nochmal explizit darauf hingewiesen, dass ein Gründach die Kanalisation extrem entlastet. \n\nUnd gerade in dem Gebiet, wo jetzt der Bau entsteht, haben wir alte Kanalisationen aus 5-10 Jahren, sag ich mal, jetzt schon an den Grenzen getreten. Wenn wir da ein bisschen Freiheit schaffen, sodass das Gründach praktisch den Regenschwall bremst, dann haben wir doch für andere Beuten mehr Leistung."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 9205,
    "duration": 48,
    "transcription": "Ja, ich möchte nur noch mal ausführen, dass schon im Antragsjahr 2023 das Gründach mit aufgenommen wurde und dann ist es eben halt auch so umzusetzen. Selbst wenn wir wollten, könnten wir das jetzt nicht mehr ändern, weil dann die Maßnahme, die vom entsprechenden Ministerium, Landesverwaltungsamt gemeinschaftlich genehmigt wurde, dann natürlich auch umgesetzt werden soll. Ansonsten geht die ganze Kette nicht auf. Punkt 1.\n\nPunkt 2. PV-Anlagen sind insofern immer ein bisschen knifflig, weil dabei natürlich auch Strom entsteht. Das heißt also, wir haben auch Gewinne daraus und diese Gewinne müsste ich gegen die Förderung rechnen. Das heißt also, ich habe am Ende etwas geschaffen, was ich gar nicht wirtschaftlich nutzen kann. Das ist das Problem, wenn man da PV-Anlagen draufbringt. Danke."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 9262,
    "duration": 38,
    "transcription": "Ja, dann höre ich jetzt aus Ihren Worten die Interpretation heraus, dass Sie eigentlich dies nie geprüft hatten, bezüglich Solarphotovoltaik zu installieren, bezüglich auch Batteriespeicher, um dort Ladesäulen zu installieren für eine mögliche Betankung von den Fahrzeugen. Oder habe ich das jetzt falsch verstanden?\n\nWeil ich finde, jetzt nochmal ist meine Meinung, wir haben jetzt eine einmalige Möglichkeit, wirklich eine einmalige Möglichkeit, nochmals dort etwas zu installieren, was Strom erzeugt, was dem Bauhof auch wieder ein bisschen was uns zurückgibt, was die Betankung von E-Fahrzeugen ist. Wir haben jetzt die einmalige Möglichkeit und wahrscheinlich wird es nicht umgesetzt. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9302,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Reum",
    "start": 9311,
    "duration": 58,
    "transcription": "Falls ich es eben versäumt habe zu sagen, ich habe es mir fest aufgeschrieben, unterstrichen, also in der Schwiesau Straße haben wir momentan keine Lastreserven, die ein Gründach und die PV-Anlage berücksichtigen könnten. Das war glaube ich der erste Satz, den ich zur Einführung gebracht habe, auch im Vergleich zu meinen Ausführungen im Bauausschuss.\n\nAlso wir können unter der Maßgabe, wir wollen die Fördermittel mitnehmen und unseren Haushalt entlasten, wenn wir Grün, also die nehmen wollen, müssen wir Gründach bauen, dann kann ich nichts drauf bringen. Die Entscheidung, das Dach zu sanieren, nur über Eigenmittel, dafür aber PV draufzubringen, schmeißt uns nach hinten, Zeit ist vertan, wir haben keine Vorderkulisse und dann haben wir auch nicht mehr die Möglichkeit, Diversifizierung durch Gründach und Retentionsflächen zu schaffen. Also beides geht da auf keinen Fall.\n\nAlso ich kann nur dafür glauben, lasst uns bitte das so weiter fortsetzen, wie es jetzt geplant war und E-Ladesäulen kann man wie gesagt auch aus dem normalen Stromnetz schweißen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9382,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Kirchner",
    "start": 9465,
    "duration": 55,
    "transcription": "Es geht auch wirklich ganz schnell, weil ich muss ja noch mal was richtigstellen und das dauert eben ein bisschen, bis man das recherchiert hat. Das kann man nicht, wenn die Oberbürgermeisterin zum Schluss einer Debatte spricht, sofort in drei Sekunden recherchieren und sich dazu äußern. Das dauert dann schon mal und deswegen tue ich das jetzt, Frau Oberbürgermeisterin, zum Zuwanderungsnotstand und Ihre Aussage gerade diesbezüglich. \n\nCottbus in Brandenburg, Freiberg in Sachsen, Pirmasens in Rheinland-Pfalz, Delmenhorst in Niedersachsen, Salzgitter in Niedersachsen und Wilhelmshaven in Niedersachsen haben gemäß § 12a Aufenthaltsgesetz bei den zuständigen Innenministerien der Länder dieser Städte einen Zuzugsstopp für Flüchtlinge beantragt und nach dem positiven Bescheid der Ministerien wurde eine negative Wohnsitzauflage für Flüchtlinge verhängt. \n\nEs ist genau das, was ich gesagt habe. Es sind also sechs Städte, es geht also, man muss es nur wollen und überlassen Sie Fake News bitte der ARD und dem ZDF. Herzlichen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9520,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11499,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11691,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11702,
    "duration": 153,
    "transcription": "Ja, herzlichen Dank für die Frage, Herr Wagner. In meiner Funktion auch als Aufsichtsratsvorsitzender der MVB bin ich sicherlich in zweierlei Hinsicht prädestiniert, auf diese Frage zu antworten, und ich denke, einen Teil der Antwort kennen Sie selbst auch. Sie wissen, dass wir dabei sind, die wesentlichsten Themen, die Sie benannt haben, nämlich das Thema Fahrzeugbeschaffung, momentan anzugehen. Es kommen neue Fahrzeuge, es sind schon neue Fahrzeuge da. Insgesamt können wir dadurch unsere Situation wieder stabilisieren.\n\nSie haben recht, für den Moment haben wir dadurch noch keine Verbesserung, weil keine zusätzlichen Waggons, keine zusätzlichen Fahrzeuge angeschafft werden, um mehr transportieren zu können. Sie wissen aber auch, aus welchen Gründen das Ganze resultiert, nämlich dass wir einen Beschaffungsvertrag haben, der nochmal eine Option vorsieht, wo man weitere Fahrzeuge beschafft, und wir haben in unserer letzten Aufsichtsratssitzung ja auch genau diesen Beschluss gefasst. Das wäre dann auch durch den Stadtrat nochmal zu diskutieren in den Ausschüssen und dann auch umzusetzen.\n\nWir haben natürlich auch eine Baustellensituation, die hoffentlich nicht von Dauer sein wird, sondern nur für den jetzigen Zeitraum tatsächlich den ÖPNV behindert, wie alle anderen Verkehrsarten auch. Das ist sehr misslich, das sind wir uns bewusst, aber wir müssen es ganzheitlich betrachten, dass wir unsere Verkehrssysteme sanieren und wieder herrichten müssen. Wir stecken nicht nur in den MIV eine ganze Menge Geld, sondern unter anderem eben auch in den ÖPNV. Ich erinnere da an den Ausbau der Strecke der Zweiten Nord-Süd-Verbindung. Ich denke da an all das, was momentan im Neustädter Feld durch, bis irgendwann demnächst zu Ikea gebaut wird und vieles mehr. Das sollte, wenn es fertiggestellt ist, zusätzliche Fahrgäste in unsere Straßenbahn und natürlich auch in unsere Busse bringen und sollte unsere Situation wieder verbessern.\n\nWas ich damit insgesamt sagen möchte, und ich denke, dann kann ich erstmal eine Pause machen, ist, dass wir die Probleme vor Augen haben, dass wir durchaus auch Lösungen vor Augen haben. Was uns hier und da fehlt, ist ein Stück weit sicherlich die entsprechenden finanziellen Mittel und vielleicht auch noch ein wenig allgemeines Bewusstsein dafür, dass wir die Verkehrswende herbeiführen müssen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11857,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12098,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 12117,
    "duration": 37,
    "transcription": "Herr Guderhart, als Zuständige für den Bereich Sport, das fällt ja in meinen Geschäftskreis, würde ich Sie sehr gerne einfach in den kommenden Wochen zusammen mit meinem Fachbereich Sport und Schule zu einem Gespräch einladen. Da können Sie uns dann gerne einmal Ihre Ideen vorstellen und dann müssen wir schauen, was halt umsetzbar ist und was nicht. \n\nNatürlich auch in der gesamten Lage, in der wir uns befinden, haushaltstechnisch. Aber lassen Sie uns doch einfach ins Gespräch kommen und diesen von Ihnen gewünschten Dialog beginnen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 12207,
    "duration": 19,
    "transcription": "Grundsätzlich kann ich mir alles vorstellen, was der Bewegung dienlich ist, gerade für Kinder und Jugendliche. Wir müssen gucken, was wir umsetzen können und diesen Aspekt können wir dann auch sehr gerne in unserem Dialog, den wir aufnehmen werden, dann einfach mal näher betrachten, was geht und was eben nicht geht. \n\nIch kann Ihnen nur sagen, danke schön erstmal für die Einladung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12225,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12353,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12379,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 12402,
    "duration": 45,
    "transcription": "Grundsätzlich brauchen wir jeden, der arbeiten geht, jeden, der in das Sozialsystem einzahlt, damit Gelder eingenommen werden, damit es dann auch eine Umverteilung geben kann, damit wir uns Sportangebote, Schulangebote und viele weitere Kulturangebote und Ähnliches leisten können. \n\nNatürlich brauchen wir jeden Einzelnen aus der Industrie. Wir brauchen die Industrie, und wir kämpfen auch hart für Neuansiedlungen, genauso wie für die Bestandsunternehmen, die es in Magdeburg gibt. \n\nZu den juristischen Ausführungen kann ich Ihnen leider gar nichts sagen. Ich glaube, da sind Sie wirklich hier an der falschen Stelle und wahrscheinlich auch auf der falschen Ebene. \n\nFür die Stadt Magdeburg kann ich Ihnen sagen, jedes Unternehmen, jede Unternehmerin, jeder Unternehmer und damit natürlich auch jede Arbeitskraft ist jederzeit herzlich willkommen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12457,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 12505,
    "duration": 60,
    "transcription": "Guten Tag, Frau Wagenknecht. Wir haben ja schon beim Hochgehen ganz kurz miteinander gesprochen, deswegen weiß ich, was Sie meinen, weil das wäre ein bisschen weit. So weit kann ich nicht gucken ohne Brille. Es geht um den Artikel zum Notfallfonds.\n\nJa, und ich kann dazu sagen, dass wir also jetzt dabei sind, ein Hilfsinstrument spenden-basiert in der Stadt Magdeburg zu etablieren, der also bestimmten Notfällen auch mal eine Hilfe, eine einmalige Hilfe leisten kann. Aber außerhalb des Leistungssystems an sich, darauf gibt es keinen Leistungsanspruch.\n\nAber der Notfallfonds, ja, sind wir jetzt dabei, ich sag's jetzt mal, Klinken zu putzen und Spenden einzunehmen. Und wir werden die Bürgerinnen und Bürger Magdeburgs dann informieren, wenn wir also eine gewisse Summe zusammen haben, wie wir und wann wir das sozusagen ausloben können, dass man Anträge stellen kann. Und da sagen wir auch, wie man Anträge stellen kann. Und das wäre jetzt aber noch zu früh, ja?\n\nJa. Man kann jetzt noch keinen Antrag stellen? Nein. Man findet Sie im Höffner-Ring, ja, hat man mir gesagt, ja. Man findet mich im Höffner-Ring. Auch das, Sie wissen auch das."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 12586,
    "duration": 13,
    "transcription": "Da sind Sie ja da auch richtig. Kommt darauf an, in welcher Konstellation, da würde ich sagen, das kriegen wir hier nicht geklärt, aber Sie wissen ja, wo ich sitze und wo ich arbeite und dann besuchen wir uns mal und ich komme gleich mal raus und sage Ihnen, wie Sie mich kriegen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12600,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 12679,
    "duration": 33,
    "transcription": "Als erstes würde mich interessieren, warum da eine Nicht-Öffentlichkeit dran hängt. Ich will immer so sagen, das hatten wir in der Vergangenheit ja sehr oft. Und wir haben dann immer im Stadtrat festgestellt, dass das nicht so sein darf. \n\nJa, weil ich werde mich dazu auch äußern, auch wenn hier dran steht, was da drin steht. Das habe ich gewusst, ich habe recherchiert. Ich war jetzt auch in der Kleingartenanlage, habe da nachgefragt, habe Telefonatgespräche gehabt. \n\nIch hätte erstmal eine Antwort der Verwaltung und dann würde ich mich nochmal melden, warum das Nicht-Öffentlichkeit dort dran hängt, an dieser Drucksache."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12712,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 12720,
    "duration": 14,
    "transcription": "Ich schaue gerade, Herr Zander, Sie meinen die Anlage 1, die Wachstandorte, oder was meinen Sie als nicht öffentliche Anlage?\n\nAnlage 2. Anlage 2 gegen einen Umweg. Da geht es um die Vertragsverhandlungen, wenn ich das richtig sehe."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12740,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 12755,
    "duration": 62,
    "transcription": "Mertens, AfD-Fraktion, bei mir geht es natürlich um die möglicherweise in Frage kommende Kleingartenanlage dort und ich möchte hier noch mal...\n\nSo, es wird jetzt hier nicht... Meine Damen, meine Herren, das wird jetzt nicht in Zwiegesprächen enden. Nochmal konkret, ich habe jetzt nur die Hälfte mitbekommen. Ich möchte darauf hinweisen, dass, sagen wir jetzt einfach mal, das möglicherweise in Frage kommende Grundstück, oder deren viele Eigentümer dort nicht überfahren oder Pächter, genau, nicht Eigentümer, richtig Pächter, nicht bei diesen Verhandlungen überfahren werden, nach dem Motto, ihr müsst jetzt bitte sonst, sondern dass man versucht, das auf Augenhöhe zu machen, wenn denn da eine gemeinsame, gütliche Einigung zustande kommen kann."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12771,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 12822,
    "duration": 99,
    "transcription": "Da ist er wieder. Sorry, ich hatte jetzt wirklich mal eine Sekunde gebraucht und musste schauen. Es geht ja schlicht und ergreifend um Grundstücksangelegenheiten, die in der Anlage 2, also Grundstücksverhandlungen, die dort ausgeführt werden und die sind prinzipiell nicht öffentlich.\n\nVielleicht mal was Grundsätzliches zu dieser Drucksache. Bei manchen von Ihnen wird sich ja da ein Déjà-vu eingestellt haben. Sie werden sich gedacht haben, das hatten wir doch schon mal vor uns liegen. Hintergrund ist, dass das Grundstück, das ursprünglich angedacht gewesen ist, dass der Aufkauf dieses Grundstücks aus mehreren Gründen gescheitert ist. Einer der Gründe war zum Beispiel, dass da eine vorvertragliche Bindung dahingehend bestand, es nur für gewerbliche Zwecke zu verkaufen. Deswegen kam dieses Grundstück, was wir ursprünglich hatten, nicht mehr in Betracht.\n\nJetzt sagt aber der Brand- und Katastrophenschutzbedarfsplan, den Sie alle beschlossen haben hier, dass wir in diesem Bereich Brennecke Straße dringend eine Feuerwache, eine Rettungswache und wir möchten dort auch die integrierte Leitstelle unterbringen, dass wir das dort benötigen. Dieser Beschluss hier hebt nur den alten Beschluss auf und ist ein Grundsatzbeschluss, dass die Verwaltung beauftragt wird, in diesem Bereich ein Grundstück zu suchen.\n\nJetzt haben Sie recht, Herr Mertens, wenn man sich den Stadtplan mal zur Hand nimmt, kommt da nicht wirklich viel in Betracht. Und Sie haben es schön blumig ausgeführt, was hier nicht öffentlich drin ist, sodass sich jetzt auch jeder denken kann, um was es geht. Und ja, in diese Richtung werden wir Gespräche führen. Und nein, dabei wird natürlich niemand überrollt. Und die eigentliche Drucksache zur Errichtung, die kommt ja dann noch. Und da können Sie als Stadtrat dann natürlich auch, das würde mich traurig machen, aber Sie könnten anders entscheiden. Heute möchte ich von Ihnen erstmal nur diese Drucksache und den Auftrag überhaupt erst in Verhandlungen bezüglich eines anderen Grundstückes einzutreten."
  },
  {
    "speaker": "Roland Zander",
    "start": 12926,
    "duration": 93,
    "transcription": "Ja, nochmal, Zander, Gartenpartei. Jetzt muss ich mal den Beiordneten ein bisschen, glaube ich, mal nicht beipflichten und sagen, erstens, Herr Krug, das ist nicht richtig, die Gespräche mit dem Verband der Gartenfreunde gab es schon. Und nicht sagen, wir sprechen erst, es gab es schon.\n\nZweitens, hier im Stadtrat haben wir einen Beschluss gefasst, bevor Kleingartenanlagen angefasst werden, muss grundsätzlich alles geklärt sein und nicht, dass wir hier eine Drucksache bekommen. Das hat der Stadtrat beschlossen. Ich weiß gar nicht, warum wir hier eine Drucksache kriegen, wo Kleingärtner betroffen sind, die ja weg müssen. Das darf man jetzt mal so sagen, jetzt haben wir es ja schon mehrmals gehört. Also da habe ich kein Verständnis für.\n\nIch bitte einfach die Verwaltung jetzt, diese Drucksache zurückzunehmen mit diesem Verkauf. Erst diese Vereinbarung mit den Kleingärtnern, so wie wir es beschlossen haben, abschließen und das wir dann beschließen. Und zweitens haben wir damals diesen Plan beschlossen, kann ich mich gut daran erinnern, mit der Begründung, da kommt Intel hin, wir müssen rechtzeitig zu Intel sein. Intel kommt jetzt nicht. Ist das notwendig, dass wir diese Feuerwache so schnell bauen? Das ist die nächste Frage.\n\nAlso da muss ich schon sagen, weil das finde ich schon eine Riesenkatastrophe, weil es genauso ist, wie es damals, wie wir gesagt haben, das wollen wir nicht mehr, dass man das aus der Zeitung erfährt. Ja, es gab schon eine Veranstaltung mit den Kleingärtnern, da waren aber nur sehr wenige Kleingärtner dabei. Man hat sich schon informiert, aber jetzt machen wir doch richtig Unruhe wieder."
  },
  {
    "speaker": "Oliver Müller",
    "start": 13028,
    "duration": 168,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ich hatte schon Gelegenheit, mich kurz im KRB mit zu befassen und war etwas verwirrt. Es ist tatsächlich ein Déjà-vu. Wir haben dieses Thema vor gar nicht allzu langer Zeit schon gehabt, auch mit einer gewissen langen Vorlaufzeit. Man muss teilweise schon in Sorge geraten, ob wir überhaupt noch unseren Zeitplan schaffen. Grundlage ist, glaube ich, der Rettungsdienstbereichsplan ein Stück weit mit. Es soll jetzt auch eine Feuer- und Rettungswache werden. Das wird bei der Gelegenheit auch gleich alles klargestellt.\n\nIch hätte mir schon gewünscht, dass die Drucksache ein bisschen anders aufgebaut wird. Das hatte ich im KHW auch gesagt. Dass wir den Beschluss, den wir erst vor wenigen Monaten hier gefasst haben, heute aufheben, steht da als letzter Punkt drin. Ich hätte es als Erstes gemacht. Da hätte ich erst einmal gewusst, aha, hier klappt etwas nicht, hier müssen wir wahrscheinlich etwas Neues beschließen. Der Beigeordnete hat eben aber gesagt, na ja, jetzt fangen wir auch erst einmal wieder an, neu zu suchen. Das Spiel fängt schon ein bisschen an von vorn. Das macht mir tatsächlich Sorge. Wie viel Zeit soll das denn in Anspruch nehmen? Es geht ja immerhin um Feuerwehr und Rettung, also um hoheitliche wichtige Aufgaben.\n\nSehen Sie es mir nach, ganz traurig bin ich nicht, dass der Verkauf so nicht geklappt hat, wie die Mehrheit des Stadtrats das beschlossen hat und die Verwaltung das wollte. Es gab damals auch kritische Stimmen. Ich glaube, Jens Rösler war einer davon und auch ich. Wir fanden damals schon den Kaufpreis ziemlich sportlich. Jetzt kommt hinzu, dass offenbar noch andere Dinge eine Rolle spielten, die es unmöglich machen könnten, dieses Grundstück, wie ursprünglich geplant, zu erwerben. Insofern lobe ich auch die Ehrlichkeit und Transparenz, die es dann doch gibt in diesem Verfahren. Ich hätte es eben bloß didaktisch anders aufgebaut.\n\nAber andockend an den Dingen, die jetzt besprochen worden sind, interessieren mich zwei Punkte. Wann wird denn die Fachgruppe Kleingartenwesen, lieber Gartenfreunde, ich hätte fast gesagt, Gräber, sich damit befassen müssen? Ich meine, hoffentlich noch rechtzeitig, denn ein bisschen Zeit ist ja noch vorliegen. Das wäre dann einmal ein konkretes Thema, nicht wahr, für dieses Gremium, das schon berufen worden ist?\n\nLiebe Frau Stieger, eine andere Fragerichtung ist tatsächlich die wirtschaftliche Entwicklung. Wir waren ja, die Mehrheit, die es beschlossen hat, nicht traurig, dass diese doch relativ belastete Fläche, die wir im Blick hatten, für die Feuerwehr zu gewinnen, nach Gestaltung ruft. Das gelingt nun wieder nicht. Die Blumenburg soll ja noch mehr erblühen, als es eh schon blüht. Insofern wäre es ja nur gut, wenn diese Grundstücksprache da schräg rüber von Netto und dem ehemaligen Treff Hansa-Hotel auch mal eine positive Entwicklung – ach, neben der Brauerei, Ulf, ich kam nicht drauf, ich wusste, es war was Schönes. Aber wie gesagt, das ist die Frage, wie geht es da jetzt weiter? Also, danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13196,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13214,
    "duration": 69,
    "transcription": "Vielen Dank, Herr Vorsitzender. Die heutige Drucksache wirft uns definitiv zurück mit dem ganzen Vorhaben, den wir haben. Und das hat ja der Beigeordnete auch gesagt. Wir haben den Brandschutz-Katastrophenplan hier beschlossen. Und wir müssen den auch umsetzen. Und wir müssen den auch eigentlich rasch wie die Feuerwehr umsetzen.\n\nDas Problem war, was auch im Finanzausschuss war, dass das nicht das Angebot so angenommen worden ist, was die Stadt dem Verkäufer unterbreitet hat. Deswegen müssen wir uns jetzt nach Alternativen umschauen. Und ich sehe die Drucksache eigentlich als sehr gut gelungen. Auch wenn jetzt eben die Punkte, Olli, nicht gerade von 6 auf 1 ist. Aber im Endeffekt geht es ja darum.\n\nWir brauchen den Aufhebungsbeschluss. Wir brauchen neue Orientierung in dem Bereich, weil wir ja im Brandschutz- und Katastrophenplan genau zwei Feuerwachen ja festgesetzt haben. Eine im Südwesten und eine im Nordwesten. Und deswegen müssen wir auch unbedingt in diesem Abschnitt gucken, wo wir was bekommen.\n\nUnd die Drucksache sagt ja nicht aus, dass wir jetzt Kleingarten eliminieren, sondern es steht ja wirklich wortwörtlich drin. Wir müssen suchen. Und wir müssen dringendst und schnell suchen, weil wir haben ja wirklich höchste Eisenbahn und wir müssen denen so schnell wie möglich auch Folge leisten."
  },
  {
    "speaker": "Roland Zander",
    "start": 13289,
    "duration": 25,
    "transcription": "Zander, Gartenpartei. Herr Rupsch, da muss ich Ihnen leider widersprechen, der Drucksache steht eindeutig drin in der Brennecke Straße, wo es stattfinden sollte, wo es gebaut werden soll, die Feuerwache. Also ohne Wenn und Aber, da steht er fest drin und muss das so sagen.\n\nIch erinnere daran an den Stadtratsbeschluss, dass grundsätzlich vorher Zielvereinbarung abgeschlossen werden muss und ich möchte es gern nachher auch festhalten und namentlich haben, wer dafür stimmt. Vielen Dank!"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13314,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 13322,
    "duration": 102,
    "transcription": "Dann fange ich mal an mit Ihnen, Herr Stadtrat Müller. Sie haben recht, der Punkt 6 hätte auf Punkt 1 gehört. Also insofern, ich hatte es ja im KAB schon dargelegt, der besseren Optik wegen, aber wäre das natürlich besser gewesen, keine Frage.\n\nWas die Brand- und Katastrophenschutzbedarfsplanung angeht, Herr Zander, vielleicht erinnern Sie sich, wo ich die vor anderthalb Jahren hier eingebracht habe, habe ich ausdrücklich gesagt, dass die Großansiedlung von Intel in dieser Planung noch nicht enthalten ist. Das heißt, diese beiden Wachen brauchen wir auch ohne diese Ansiedlung. Ich habe damals gesagt, wahrscheinlich werden wir dann sogar noch mal ein Nachtragsgutachten beantragen müssen. Das heißt, diese Wache dort brauchen wir, die brauchen wir so oder so und gerade jetzt die Situation der Baustellen auf dem Ring, der Ring zerschneidet ja die Stadt in Ost-West-Richtung, zeigt eigentlich, dass wir dringend eine Wache der Berufsfeuerwehr westlich des Ringes brauchten. Das wäre die erste, die wir dort entstehen lassen an der Stelle.\n\nAnsonsten, wenn Sie sich die Anlage 2, die nicht öffentlich ist, nochmal genau anschauen, Herr Zander, werden Sie da den Satz finden, dass eine einvernehmliche Lösung befunden werden muss. Das heißt, Sie können sicher gehen. Wir werden natürlich sämtliche Ansprechpartner, das geht auch in Ihre Richtung, Herr Müller, bei eventuellen Grundstücksankäufen mit berücksichtigen an dieser Stelle. Die jetzige Drucksache gibt lediglich den Auftrag, im Bereich der Brennecke Straße ein geeignetes Grundstück zu suchen. Ich gehe auch davon aus, dass das auf das Grundstück rauslaufen wird, was Sie alle denken. Aber das ist nicht der Weisheit letzter Schluss, vielleicht finden wir auch noch eine andere Möglichkeit. Und dann wird eine einvernehmliche Lösung gefunden und ernst, wenn dann alles im Sack und Tüten ist, da haben Sie vollkommen recht, Herr Zander, dann wird die zweite Drucksache, die sich dann mit einem Aufkauf beschäftigen würde, hier vorgelegt werden."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13431,
    "duration": 204,
    "transcription": "Ja, sehr gern. Beginnen möchte ich mit dem Kleingartenbeirat. Herr Zander, Sie wissen ja, Sie sind ja selber auch Mitglied im Kleingartenbeirat, genauso wie Herr Stadtrat Leitl, dass wir erst einmal getagt haben und dass wir uns auch von Anfang an so die Maßgabe gegeben haben, mehr als ein, höchstens zweimal im Jahr wollen wir gar nicht tagen. Ist ja egal. Ja, okay. Aber dann gucke ich abwechselnd in beide Richtungen, damit sich niemand benachteiligt fühlt.\n\nDazu ist festzustellen, dass wir eben tatsächlich zu diesen konkreten Themen noch nicht gesprochen haben und dies aber sicherlich in absehbarer Zeit tun möchten. Was mir viel wichtiger ist an der Stelle ist, dass wir doch festgestellt haben, dass wir einen, zumindest aus heutiger Perspektive, Überhang an Kleingärten haben und dass wir viele Kleingartensparten haben, die mit einem hohen Leerstand geprägt sind. Diesen Leerstand abzubauen, sollte unter aller Interesse sein, nicht nur der Einzelvereine, des Verbandes, sondern eben halt auch der Stadt, weil die Vereine können es sich nicht leisten, den Leerstand mitzufinanzieren. Es müssten ja die verbliebenen Kleingärtnerinnen und Kleingärtner mitfinanzieren. Ansonsten fällt die Last auf den Verband und ansonsten dann auf die Stadt.\n\nDarum müssen wir gucken, damit wir die Kleingärtenanlagen dann auch wenigstens weitestgehend erhalten, dass wir dort, wo es hohe Leerstände gibt, auch andere Nutzungen uns überlegen, die dort hineinfließen können. Das natürlich immer in Absprache mit dem Verband und den jeweils betroffenen Vereinen. Ich gehe fest davon aus, dass der Geschäftsführer des Verbandes genau das zwischendurch getan hat. Ich werde mich auch demnächst wieder mit ihm treffen und genau das hinterfragen. Und in diesem Prozess stecken wir meines Erachtens unter anderem auch insbesondere im Bereich der Brennecke Straße. Denn all das, was ich sowohl aus dem Liegenschaftsservice gehört habe, als auch aus dem Verband ist, dass die Kleingärtenanlagen dort in der Regel einen relativ hohen Leerstand haben und sich auf Dauer in dieser Art und Weise, in dieser Struktur nicht mehr halten können.\n\nDarum ist es doch nicht mehr als richtig, wenn wir eine bedeutsame Gemeinbedarfsfläche irgendwo in dem Bereich der Brennecke Straße unterbringen, dass wir uns die Kleingärtenstruktur angucken und überlegen, ob wir denn die Möglichkeit haben, in Absprache mit den einzelnen Vereinen umzustrukturieren, einzelne Parzellen in andere Kleingärtenanlagen zu verbringen, um so eine Fläche insgesamt frei zu bekommen und den Leerstand im Gesamtgebiet zu reduzieren. Nichts anderes haben wir bei dem Vorgespräch, welches wir mit dem Verband geführt haben, angedeutet, dass wir einfach darauf hinweisen wollten, es gibt einen Bedarf an einer Gemeinwesen-Arbeitsfläche, schon Gemeinwesenfläche und diesen Bedarf wollen wir decken und wollen gleichzeitig schauen, ob wir die Situation der Kleingärten dort verbessern können. Informelles erstes Gespräch, noch keine direkten Absprachen."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 13639,
    "duration": 52,
    "transcription": "Auf die Frage von Herrn Müller möchte ich noch ganz gerne antworten. In Ermangelung städtischer Flächen für industrielle und gewerbliche Ansiedlung sind wir schon seit vielen Jahren insbesondere mit privaten Grundstückseigentümern im Gespräch, so auch mit besagter Fläche in der Brennecke Straße. \n\nWir haben auch aktuell eine neue Idee entwickelt, wie es in der gewerblichen Entwicklung in Magdeburg weitergehen könnte und dabei spielt dieses Grundstück auch eine Rolle. Es ist natürlich am Ende immer abhängig davon, was der private Eigentümer vor hat. Es ist nicht unsere Fläche. Es kommt darauf an, was hat er für Preisvorstellungen, was hat er auch für Vorstellungen für die Entwicklung der Fläche selber. \n\nWir haben aber, glaube ich, ganz gute Voraussetzungen jetzt momentan ins Gespräch zu kommen und das unter anderem, nicht nur, aber unter anderem auch in der Brennecke Straße tun."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13694,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 13700,
    "duration": 54,
    "transcription": "Zander, Gartenpartei nochmal. Also wir haben damals festgelegt, dass im Stillen vor einem Beschluss hier in dem Stadtrat kommt mit den Kleingärtnern eine Zielvereinbarung abgeschlossen wird. Das haben wir jetzt nicht. \n\nJa, es wissen einige Kleingärtner, dass dort bebaut wird und was auch nicht stimmt Herr Rehbaum ist, alle Kleingärtenvereine in der Stadt Landeshauptstadt Magdeburg müssen für ihren Leerstand selbst aufkommen. Keine Stadt bezahlt das und auch kein Verband der Gartenfreunde bezahlt das. Das müssen die Vereine selber bezahlen. \n\nUnd wenn in diesem Verein so ein hoher Leerstand wäre, hätte dieser Verein sicherlich schon längst angemeldet, hier gibt es Probleme, hier können wir vielleicht bebauen. Das ist ja nicht so. Ich habe auch nichts gegen die Feuerwache. Ich habe was dagegen, wie das so wieder läuft. Das ist genauso wie vor 14 Jahren und darum bin ich Stadtrat geworden."
  },
  {
    "speaker": "Simone Borris",
    "start": 13760,
    "duration": 26,
    "transcription": "Ich würde bloß den Satz gerne nochmal wiederholen. Es steht eindeutig drin, dass eine Zielvereinbarung abgeschlossen wird. Wenn der Grundsatzbeschluss heute gefasst wird, dann haben Sie nochmal die Gelegenheit, nach den Gesprächsführungen mit Vorlage der Zielvereinbarung hier zu sagen Ja oder Nein. \n\nAlso es gibt die Zielvereinbarung, die Sie angesprochen haben, Herr Stadtrat Zander, das hat der Beigeordnete I gesagt, und die muss natürlich die Grundlage sein für einen entsprechenden Grundstücksankauf."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13788,
    "duration": 86,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 13879,
    "duration": 129,
    "transcription": "Meine sehr verehrten Damen und Herren Stadträte, mit dieser Drucksache, sollten Sie dieser zustimmen, können wir nun tatsächlich in die entscheidende Planungsphase für das Festival der Moderne eintreten, damit wir anlässlich der deutschen Theaterausstellung das pulsierende Magdeburg von vor 100 Jahren feiern können, gemeinsam und stolz auf das Erreichte heute schauen können und mit den Mitteln der Kunst und Kultur natürlich auch einen Blick in die Zukunft wagen können.\n\nDas ist ein sehr ambitionierter Prozess und wir sind aber sehr zuversichtlich aufgrund der Abstimmungen in den jeweiligen Fachgremien, aber auch die Abstimmungen mit Fördermittelgebern, mit Interessierten, mit der Stadtgesellschaft, mit den freien Kulturschaffenden, aber auch mit den Kultureinrichtungen, dass wir hier die Mittel, die wir angreifen wollen, das ist schon wirklich sehr ambitioniert, aber auch erreichen können.\n\nDafür brauchen wir aber dann diesen Beschluss, wir brauchen einen Eigenanteil, der hier beziffert ist für die Jahre 26 und 27 mit 500.000 Euro, damit wir dann das erreichte Ziel auch erreichen können und ich bin da ganz zuversichtlich, wenn wir dieses Fundament dann heute erhalten sollten mit Ihrer Zustimmung, dass wir gemeinsam 27 dann all das feiern können, was wir gerne möchten.\n\nBevor Sie gleich in die Abstimmung gehen, möchte ich gerne noch hinzufügen, wir haben natürlich auch den Stadtratsbeschluss aufgenommen, sowohl die Sonderbriefmarke, die wir nun fristgerecht beantragt haben, dass wir 27 über eine Sonderbriefmarke zum 100. Jubiläum der Theaterausstellung herstellen können und wir sind auch in sehr konstruktiven Gesprächen mit der MVB und mit der IG Nah, dass auch deren Jubiläum Bestandteil dieses Festivals sein kann.\n\nEin Festival, auf das wir uns glaube ich alle sehr freuen können und deswegen bitte ich darum, dass Sie dieser auch zustimmen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14011,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 14027,
    "duration": 134,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Schumann für den Kulturausschuss, Herr Müller und ich, wir haben uns ja mehr oder weniger die Sitzungen geteilt und Herr Müller wird ganz sicher den Änderungsantrag nicht nur vortragen, sondern auch noch etwas zur Drucksache selbst sagen. Nur so viel, wir haben eine sehr angeregte Diskussion gehabt, wir haben uns hinter die Drucksache gestellt und zwar geschlossen des Kulturausschusses.\n\nWir haben natürlich auch Probleme und Wünsche für die Umsetzung des Festivals geäußert, zum Beispiel das Einwerben der Fördermittel, wurde jetzt schon gesagt, ein Plan B, was passiert, wenn die Fördermittel nicht so laufen, wie sie laufen sollen. Wir haben auch darüber gesprochen, wie sieht das aus mit der Personaldecke, kann denn das vorhandene Personal die ganzen Aufgaben stemmen, wie ist das aufgeteilt, auch darüber wurde diskutiert.\n\nEin weiterer Punkt, nicht unerheblicher Punkt, war auch der Hinweis, dass die Bürgermeisterin hat es noch nicht gesagt und die Beigeordnete, es sind ja drei Säulen und eine Säule ist ja die Vergangenheit, eine Säule ist die Gegenwart und eine Säule ist die Zukunft. Uns kam in den Unterlagen die Zukunft, also der Blick nach vorn, zu kurz und haben gesagt, also wir wollen ja nicht nur rückwärts gewandt, sondern im Gegenteil, wir als moderne Stadt, die wir sein wollen, müssen also auch schauen, müssen in die Zukunft gucken, müssen Visionen entwickeln und zwar nicht aus dem Kuckucksheim, sondern wirklich Visionen, umsetzbare Visionen.\n\nWo wollen wir als Stadt hin, wie können wir das, was Magdeburg in der Zeit der Moderne war, in die Zukunft transportieren? Da wurde uns gesagt, ja das wird nachher mit den einzelnen Projektbeiträgen, mit der Feinabstimmung passieren, es wird also noch einmal eine Drucksache dann geben und von daher haben wir auch frohen Herzen zugestimmt und ich nehme an, Sie werden dem genauso zustimmen wie wir. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14163,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 14173,
    "duration": 166,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, vielen Dank für die Einordnung der Diskussion. Ich kann das gerne schon einmal als Präludium vorneweg setzen und unseren Änderungsantrag einbringen, der eigentlich für einige gar nicht so neu inhaltlich daherkommt. Er rekurriert vielmehr auf den Auftaktworkshop, der im Februar stattfand, wo über 100 Menschen in unserem schönen Gesellschaftshaus unterwegs waren, es Thementische gab. Unter anderem war auch ein großes Thema Partizipation und tatsächlich auch der Schwerpunkt, wie kann es gelingen, also die Idee der Moderne von 1927 ins Heute und Jetzt und besser noch in die Zukunft vielleicht sogar hinein zu transferieren.\n\nDa war natürlich auch die Rolle des Stadtrates angefragt. Was können wir tun? Was können wir vielleicht mehr tun, als nur, in Anführungsstrichen, zu beschließen, dass der Städtetag schon tagt im Rahmen des Festivals? Was kann vielleicht auch eine Form der Beteiligung sein, wo deutlich wird, dass wir als Stadtrat ja überhaupt das erst alles möglich machen durch unsere Beschlüsse? Und so kam die Idee, ein besonderes Format einer Stadtratssitzung, eine Open-Air-Stadtratssitzung, vielleicht sogar, wenn die Sonne lacht und die Event-Plaza schon fertig ist, durchzuführen, die sicherlich anders laufen muss als die Heute und auch sonst. Darüber kann man dann noch nachdenken, ist dann noch ein paar Tage hin. Vielleicht ist es dann mehr auch eine Einwohnerfragestunde, die man thematisch aufbauen kann, aber es sollte schon um Beteiligung gehen. Das ist der Punkt 2, Arbeitstitel Stadtrat der Moderne. Das ist damals auch notiert worden im Ergebnisprotokoll dieser Veranstaltung.\n\nUnd Punkt A ist die eigentlich allseits geforderte Beteiligung der Partnerstädte. Es gibt ja auch die Arbeitsgruppe Städtepartnerschaften, die sich auch mit diesem Thema befasst hat. Frau Hilger leitet sie sehr gewissenhaft. Und da gab es halt, wir sind dort informiert worden, in der Arbeitsgruppe auch schon Gespräche mit dem Projektleiter für das Festival der Moderne, mit Herrn Dr. Stöneberg, dessen Hauptaufgabe das ja jetzt darstellt, das alles zu koordinieren. Leider sind die Finale bislang eben nicht so günstig verlaufen. Also die Idee, die es da gab, die wurde abgewiegelt und eine neue gibt es halt nicht. Und die Aussage im Kulturausschuss war neulich von Herrn Dr. Stöneberg, dazu gibt es ja auch gar keinen Stadtratsbeschluss, dass die Partnerstädte beteiligt werden. Deshalb die Bitte, das heute so nachzuholen, da sind wir formal auf der sicheren Seite.\n\nSie wissen wahrscheinlich auch, wir haben ja neulich das Konzept der Städtepartnerschaften hier beschlossen, das einigen auch ein bisschen dünn erschienen. Ein Arbeitsschwerpunkt ist dort unsere internationale Partnerstädte-Tagung, die ja eigentlich 2007 oder 2028 stattfinden soll, da kann das ja also ein sehr wichtiger Baustand sein, man kann da also auch was miteinander verknüpfen. So ist dieser Antrag entstanden, von dem ich hoffe, dass Sie ihm alle zustimmen wollen, damit damit genauso umgegangen werden kann mit dem Thema der Straßenbahn, 150 Jahre Straßenbahn. Das passiert ja schon, ist gerade dargestellt worden. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14341,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 14354,
    "duration": 70,
    "transcription": "Jawohl, Steffi Meyer für die Fraktion SPD-Tierschutzallianz-Volt. Wir begrüßen diese Drucksache auch außerordentlich und sind auf hohen Mutes, dass das so umgesetzt werden kann, trotz aller wirtschaftlichen und finanziellen Probleme der Stadt. Wir bestärken die Verwaltung darin, das weiter zu verfolgen und hoffen auch, dass das so kommt, wie das hier in der Drucksache steht.\n\nZu dem Änderungsantrag der Linken, da möchten wir gerne eine punktweise Abstimmung, weil zu Punkt 1, da können wir durchaus mitgehen, das ist auch nachvollziehbar und gut und richtig. Aber Punkt 2, da hat Oliver Müller eben gerade schon angedeutet, dass man da auch noch sicherlich was dran ändern kann, aber eine Open-Air-Stadtratssitzung können wir uns nicht vorstellen, die auch sinnvoll erfolgen kann, wo Beschlüsse gefasst werden können und das weckt einfach Hoffnung der Partizipation in der Bevölkerung, die da auch nicht erbracht werden können.\n\nUnd das ist auch nichts besonders Modernes, das gab es schon auch in Griechenland und Italien, zu den Römerzeiten, also in die vorausschauende Zukunft ist es auch nicht unbedingt. Also wenn man da ein anderes Format finden könnte, wo sich der Stadtrat beteiligt, da können wir uns das sicherlich vorstellen, aber so wie es jetzt im Antrag steht, sind wir da erstmal dagegen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14428,
    "duration": 36,
    "transcription": "Ähnlich wie Frau Meyer möchte ich auch eine punktweise Abstimmung. Sicherlich liest sich das witzig und interessant in der Open-Air-Stadtratssitzung. Ob er weiters rechtlich umsetzbar ist und was das für einen Aufwand bedeutet, auch anhand der prekären Haushaltslage, würden wir das da nicht mitgehen.\n\nDann hätte ich nur eine Frage zum Punkt A: Partnerstädte einladen. Das finden wir sehr, sehr gut, eine super Sache, unterstützenswert. Aber reden wir jetzt von Einladen, dass wir aus jeder Partnerstadt 50 Leute mit kompletter Übernachtung hier einladen auf die Kosten des Stadthaushaltes? Das wäre jetzt meine Frage. Geht es jetzt rein plakativ nur um die Einladung, die natürlich unterstützenswert ist?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14464,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 14476,
    "duration": 71,
    "transcription": "Rohne, CDU-FDP-Stadtratsfraktion, vielleicht ganz kurz zum Änderungsantrag. Ich würde an dem ersten Punkt buchstabenweise Abstimmung beantragen. Es ist A oder B. Es tut mir leid. A ist, denke ich, unkritisch. B, das wurde hier, glaube ich, gerade eben auch schon mal mit erwähnt.\n\nOpen-Air-Sitzung, ja, nette Idee. Wenn ich jetzt mal überlege, was wir aus Corona-Zeiten für externe Sitzungen berechnet haben und das dann wahrscheinlich mal drei oder vier oder fünf multipliziere, was dann so eine Stadtratssitzung inklusive kompletter Technik und allem Drum und Dran an einem freien Ort bedeuten würde, dann komme ich bei Summen raus, die müssten dann eigentlich im Finanz- und Grundstücksausschuss überwiesen werden.\n\nDas Zweite ist, den nichtöffentlichen Teil stelle ich mir da auch spannend vor. Was machen wir dann? Schicken wir dann hier Verwaltungsmitarbeiter raus, die hier alle im Umkreis von 500 Meter verscheuchen, damit da bloß keiner zuhört. Das ist dann das nächste Problem.\n\nIch würde vielleicht noch den Vorschlag machen, dass man da vielleicht aus dem B-Punkt eine Prüfung draus macht, ohne es zu beschließen, dann kriegen wir Antworten, ob das überhaupt möglich ist oder nicht. Ansonsten würden wir den Punkt B allerdings abwählen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 14554,
    "duration": 36,
    "transcription": "Meister, Grüne/Future, die Drucksache super, werden wir zustimmen. Ich finde auch den Änderungsantrag in beiden Punkten gut. Gerade der Punkt B, was erheitert so, das muss doch keine Sieben-Stunden-Sitzung sein. Das würde ich versuchen zu vermeiden, aber tatsächlich ist es ja möglich, dass man mal guckt, das sollte schon eine offizielle Sitzung sein, aber man kann ja gucken, welche Punkte man nimmt, vielleicht eher kulturelle Geschichten oder so. \n\nDa kann man doch was machen und tatsächlich, dass der Stadtrat sich an dieser Aktion beteiligt und ein geeignetes Format findet zu tagen, finde ich super, sollte man machen. Kosten ist das zu haben, das treffen wir ja draußen, das kriegen wir hin."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14590,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 14598,
    "duration": 37,
    "transcription": "Ich hatte doch gesagt, das kann natürlich, es muss vielleicht eine zusätzliche Sitze sein, nicht so wie heute, die man vorbereitet, aber es soll ja auch eine Veranstaltungsfläche sein, also eventuell Technik, was müsste ja eigentlich alles da sein.\n\nIn der Begründung steht doch drin, wenn nicht kann man auch in die schicke neue Stadthalle ausweichen, das wäre ja auch mal was, würde ja auch vielleicht uns mal neu an einem anderen Ort zusammenbringen, Sie kennen das vom Lernort.\n\nIch nehme den Hinweis dankend auf von Tim Rohne, man kann das gerne prüfen, na klar, wunderbar, aber lassen Sie uns diesen Schritt wagen, es geht ja auch darum, dass wir auch mehr Menschen wahrscheinlich interessieren für unsere Arbeit, das wäre ja eine Möglichkeit, dass es damit gelingen kann, also bitte stimmen Sie zu."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 14640,
    "duration": 89,
    "transcription": "Grundsätzlich, weil das ist ja der Geist der Moderne von vor 100 Jahren, neue Wege zu beschreiten, alte Denkmuster zu verlassen und tatsächlich halt auch mal out of the box zu agieren. Das soll auch so sein, das wollen wir auch weiter vorantragen, gerade noch mit dem Blick nach vorne in die Zukunft, allerdings mit den Mitteln der Kunst und Kultur.\n\nIch muss an dieser Stelle auch ganz klar sagen, wir werden nicht alle gesellschaftlichen Fragen mit einem Festival der Moderne klären können. Das geht nicht, weil die Kulturausschussvorsitzende hat es ja auch schon gerade gesagt, in Bezug auf unserer generellen Situation müssen wir natürlich auch schauen, dass wir die Ressourcen, die nicht zu viele sind, wirklich nicht, ganz gezielt halt einsetzen, damit wir ein schönes gemeinsames Festival der Moderne miteinander feiern können, genau mit den Aspekten, wie ich es ja auch bei der Einbringung gesagt habe.\n\nÜber den Änderungsantrag müssen letztendlich Sie dann abstimmen und beschließen und wir werden dann immer schauen mit den Ergebnissen und Ihrem Willen, was wir in die Umsetzung bekommen oder nicht, aber das Ganze ist ein Prozess, weil der Plan B, das muss man auch noch mal ganz klar sagen, wenn Fördermittel, Drittmittel oder andere Sachen eben nicht genug eingeworben werden können, dann werden wir an der einen oder anderen Stelle auch Abstriche machen müssen. Das ist dieser Prozess, in dem wir uns jetzt weiterhin bewegen und für deren Planungssicherheit wir dann den heutigen Beschluss benötigen."
  },
  {
    "speaker": "Carola Schumann",
    "start": 14739,
    "duration": 41,
    "transcription": "Herr Müller hat gesagt, von mir aus können wir es ja prüfen. Ich würde jetzt für einen Prüfantrag plädieren, ich würde da aus dem Punkt 2 wirklich einen Prüfantrag machen, weil nur einfach zu sagen, wir können ja das mal prüfen und wir haben es dann beschlossen, dass es gemacht wird, finde ich jetzt nicht ganz so schick. \n\nAlso ich würde da schon einen Prüfauftrag draus machen. Und zwar die Oberbürgermeisterin wird gebeten zu prüfen, ob und wie. Und dann den Antragstext, wie er dann da drin steht, bitte weitermachen. Ich habe ihn jetzt im Rechner. Also ob und wie eine Stadtratssitzung Open Air stattfinden kann oder so. \n\nIst angekommen, ist angekommen, ist angekommen. Prüfantrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14778,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14787,
    "duration": 56,
    "transcription": "Ja, wir reden wieder stundenlang über eigentlich nicht ganz so wichtige Themen zum Haare raufen. Ich wollte mich eigentlich nicht mehr zu Wort melden, aber wir diskutieren hier über Gelder, wie Herr Meister sagt, das wird schon irgendwie passen, bekommen wir schon irgendwie hin. Haushaltsdiskussionen reden wir hier um ein paar hundert Euro, um die irgendwo einzusparen, diskutieren um Kita-Beitragserhöhung und so weiter. \n\nUnd hier fordern wir jetzt wirklich eine Open-Air-Stadtratssitzung. Und wenn es jetzt nur eine Prüfung ist, da ist trotzdem der Verwaltungsmitarbeiter dran, prüft, inwieweit das alles rechtlich möglich ist, von der Techniker und so weiter. Das kostet Geld, kostet Aufwand, dann macht doch einfach daraus, dass da eine Kulturausschusssitzung stattfindet, das ist doch ein überschaubarer Beitrag. Da kann man sich damit auch beteiligen. Aber eine Stadtratssitzung daran, da beteiligen zu lassen bei diesem Festival, völlig unsinnig. \n\nHier wird man mit Geld umhergeschmissen, das kann sich kein Magdeburger hier mal antun, was hier im Stadtrat diskutiert wird für Unsinnigkeiten. Das hat mit dem Festival nichts zu tun, sicherlich kann man ein bisschen was Neues reinbringen. Eine Kulturausschusssitzung, prima, würde es von uns Unterstützung geben. Auch eine Stadtratssitzung, selbst die Prüfung lehnen wir ab. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14848,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 14855,
    "duration": 96,
    "transcription": "Ich hatte das vorhin, in der Freude über diesen Prüfvorschlag von Tim Rohne oder Carola Schumann, vergessen, was schon aufgeworfen war an Fragen. Herr Kumpf, ich habe es ja vorhin versucht zu sagen, es waren 100 Menschen dort bei diesem Workshop im Gesellschaftshaus. Wir haben da, ich glaube, drei Stunden. Frau Hefner, Sie waren dabei, können das wahrscheinlich bestätigen.\n\nDiese Geschichte, Stadtrat der Moderne oder wie das nennt, das war das, was am Ende die Verwaltung, also da war Herr Wiegel noch da, der Fachbereichsleiter und der Dr. Stöneberg, was in der Konklusion, in der Zusammenfassung als besonders umsetzenswert empfohlen worden ist. Das klingt bestimmt nicht damit, weil ich das gesagt habe, zu sagen, das kann ich mir nicht vorstellen, sondern das kam da wirklich gut an als ein besonderer Beitrag, wie der Stadtrat sich möglicherweise auch neu definieren kann. Also das war das, was die Mehrheit der anwesenden 100 Menschen dort gut fand.\n\nUnd zu den Partnerstädten, das habe ich vergessen vorhin zu sagen, Entschuldigung, natürlich nicht 50 aus jeder Partnerstadt, wir werden ja schon froh, wenn vielleicht zwei kommen. Und die Idee war sogar, das haben wir auch in der Arbeitsgruppe besprochen, das war die Idee sogar von der Verwaltung, von Frau Hilger, dass man in einigen Partnerstädten berücksichtigt, dass dort ja die Magdeburger Halbkugeln stehen, nicht mehr so schick sind. Wir hatten das mit Braunschweig schon gerade umgesetzt. Das war so ein Gedankensblitz, den fand jetzt aber Fachbereich Kunstkultur noch nicht so schick. Aber da kann man ja noch weiter miteinander arbeiten, es werden noch nicht alle kommen können.\n\nDass wir sie einladen, dass wir zeigen, ihr seid uns wichtig, nicht nur, wenn wir eine Botschaft brauchen, weil wir gerade Kulturhauptstadt werden wollen, sondern weil wir gemeinsam voneinander lernen wollen, wir haben auch moderne Sachen, die uns weiterbringen in einer friedlichen Welt. Das ist doch die Idee, die dahinter steht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14951,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14978,
    "duration": 106,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 15086,
    "duration": 126,
    "transcription": "In der Hoffnung, dass es noch mal so gut läuft. Also, Sie wissen, wir haben schon sehr viel über die neue Kulturförderrichtlinie auch in diesem Rahmen gesprochen. Warum wurde diese notwendig? Sie wurde notwendig, weil wir natürlich gehalten sind, die Rahmenbedingungen einzuhalten. Das erfolgt mit dieser neuen Kulturförderrichtlinie. Aber nicht nur das, und da will ich gar nicht noch mal größer drauf eingehen, weil ich glaube, das wurde schon ausreichend diskutiert.\n\nWir werden hiermit auch die inhaltlichen Merkmale zum Verfahren und zu der Vergabe, zu den Entscheidungen schärfen, um das Ganze transparenter zu gestalten. Was auch ein Wunsch war aus der Stadtgesellschaft, insbesondere von den Kulturschaffenden, dass wir auch unterjährige Mikroprojekte nun fördern können, indem wir zwar im Herbst und im Frühjahr dort noch mal neue Antragsfristen haben, bis zu 2000 Euro als eine Vollfinanzierung.\n\nWir werden das Ganze, und das erfolgt derzeit auch schon, das gesamte Verfahren von der Antragstellung bis hin zur abschließenden Verwendungsnachweishörung ist nun digitalisiert. Deswegen brauchte es auch weitere Anpassungen, und wir haben einen neu geschaffenen Projekt-Beirat Kultur. Das heißt, hier werden wir in einer zusätzlichen, höchstwahrscheinlich zusätzlichen Sitzung mit dem Kulturausschuss und Expertinnen und Experten, die vom Kulturausschuss festgelegt werden, sämtliche Anträge gemeinsam bewerten und Empfehlungen aussprechen.\n\nDas heißt, wir haben hier für eine Förderung die größtmögliche Beteiligung hergestellt zwischen Politik, Expertinnen und Verwaltung. Insofern haben wir in mehreren Sitzungen im Kulturausschuss jeden einzelnen Punkt dieser neuen Kulturfachförderrichtlinie diskutiert und abgestimmt und mit großer Mehrheit im Kulturausschuss beschlossen, und ich bitte Sie, diesem jetzt zu folgen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15213,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 15245,
    "duration": 63,
    "transcription": "Steffi Meyer für die Fraktion SPD-Tierschutzallianz-Volt. Ich möchte erst mal zur Drucksache sagen und zu den ganzen Beratungen, das wird sicherlich auch noch alles diskutiert. Ich möchte aber in die Zukunft schauen und ich möchte mich bei der Verwaltung bedanken, dass wir jetzt doch etwas haben, was wir sehr kooperativ in einer sehr wohltuenden Sitzung gemeinsam gefunden haben, die ganzen Formulierungen und alles, was da ausgearbeitet wurde. \n\nDas, was jetzt auf dem Tisch liegt, ist etwas, woran wir uns festhalten können und was in der Sitzung dann auch beispielhaft sein sollte für die zukünftige vertrauensvolle Zusammenarbeit. \n\nUnd jetzt zum Änderungsantrag, der ist eigentlich eine Formalität und präzisiert eigentlich nur das, was man eigentlich schon erwarten kann. Ich spreche mich trotzdem für den Änderungsantrag der SPD aus, der der CDU ist ähnlich, aber ich würde schon auch gerne bei dem Terminus bleiben, den wir hier haben, nämlich eine Information. Das ist etwas Offizielles, was dann an alle geht und worauf sich dann auch alle berufen können und nicht einfach schriftlich informiert, wie auch immer das dann passiert. Ich würde schon lieber in die Drucksache reinschreiben, dass eine Information an alle ergeht. Dankeschön."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 15315,
    "duration": 88,
    "transcription": "Die Neufassung der Fachförderrichtlinie Kultur möchten wir nutzen, um auf eines unserer wichtigen Themen hinzuweisen mit einem Änderungsantrag. Wir möchten, dass Anträge nur bewilligt werden, wenn der Antragsteller sich zur politischen Neutralität verpflichtet. Denn wir möchten Kultur für alle, weil Kultur wird ja hier mit dieser Drucksache auch mit Steuermitteln bezahlt. Und wenn das über Steuermittel läuft, sind wir der Meinung, muss Neutralität gewahrt werden. Damit auch alle Bürger Magdeburgs oder alle Bürger Deutschlands sich bei diesen Veranstaltungen wohlfühlen.\n\nGegen keine Personengruppe gehetzt wird, gegen keine Wählerschaft gehetzt wird oder gegen keine Fraktion. Herr Meister weiß, welches Thema ich da beispielsweise anspreche. Ist zwar nicht genau die Thematik, aber da geht es um den CSD, der sich auch mit Steuermitteln finanziert und auch aus dem Fördertopf von Lotto beispielsweise Gelder bekommt. Und da wird er regelmäßig auf den Demos, Herr Meister wird es bestätigen können, gegen CDU und AfD gehetzt. Und das sind natürlich Sachen, die wir so nicht hinnehmen wollen und können und möchten dadurch mit diesem Antrag dafür Sorge tragen, dass das zukünftig nicht passiert.\n\nDie Steuermittel, die hier verwendet werden, sind die Steuermittel aller Bürger Magdeburgs und Sachsen-Anhalts und der Bundesrepublik Deutschland. Und daher möchten wir verpflichtend haben, dass der Antragsteller sich zur Neutralität verpflichtet und bitten um Zustimmung für unseren Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15404,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 15416,
    "duration": 81,
    "transcription": "Ja, wir hatten ja im Kulturausschuss bereits darüber gesprochen, Herr Rösler hatte diese Idee schon formuliert gehabt im Kulturausschuss. Wir haben uns dazu nicht abschließend positioniert, haben aber darüber gesprochen, dass eine Information ja zunächst nur erarbeitet werden muss. Eine Information ist ja schon etwas anderes, als wenn man jemanden informiert.\n\nDie Verwaltung soll informiert werden und diese soll dann eine Information machen, die dann freigegeben werden muss, also erstmal in die OB-DB der Oberbürgermeisterin, dann wieder die Tingle-Tangle-Runde, dann wieder in den Kulturausschuss und dann geht es als Information dahin, an alle Stadträte. Dieses wollten wir uns ersparen und haben gesagt, okay, wenn die Verwaltung informiert wird, wird zeitgleich der Stadtrat informiert, denn die Information an sich ist ja dann Teil des Haushalts und wird dann auch in der Haushaltsdrucksache mit verankert sein.\n\nIm Vorfeld sind wir dann aber schon informiert, alle Stadträte über die Ergebnisse. Und deshalb haben wir den Änderungsantrag noch einmal geändert und bitten um Zustimmung, damit es nämlich schneller geht, damit es zügiger geht, also dieser kurze Weg."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15498,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 15510,
    "duration": 246,
    "transcription": "Oliver Müller für die Fraktion DIE LINKE. Ja, genau. Ich werde diesen Antrag einbringen, 8.15, der schon ein bisschen länger unterwegs ist als eigentlich die Drucksache, die die Verwaltung vorlegt. Aber natürlich auch zur Drucksache sprechen, wenn Sie gestatten, Herr Vorsitzender. Das ist mein Plan.\n\nIch verrate Ihnen sicherlich kein Geheimnis, dass unsere Fraktion nicht so sehr erfreut ist über die vorgelegte Drucksache, die auch sehr komplex ist und so leicht zu lesen, am Ende dann auch nicht und die aus unserer Sicht in der Form so auch gar nicht nötig gewesen wäre. Denn unser Antrag offenbart ja einen, zeigt ja einen anderen Weg auf. Bestimmt werden Sie sich noch daran erinnern, wie teilweise, leider muss ich sagen, chaotisch ist es ja gelaufen, ist mit der Vergabe der Kulturfördermittel in der jüngsten Zeit. Es ist ja dann letztlich erst in diesem Jahr im Rahmen der Haushaltsberatung dazu der Beschluss gefasst worden.\n\nDiejenigen, die länger dabei sind, wissen ganz genau, dass über zwei Jahrzehnte der Kulturausschuss selbst über diese Vergabe entschieden hat. Und zwar mit großem Erfolg. Es war die vornehmste Aufgabe der Kulturausschussmitglieder, konkrete Kulturpolitik in dieser Stadt mit zu machen, mit anzustoßen. Ich bin mir sicher, dass das in der Vergangenheit unbedingt damit beigetragen hat, dass wir die große Vielfalt haben, die uns ja seinerzeit schon ermutigt hat, auch einen Antrag auf den Weg zu bringen, der mehrheitsfähig war im Stadtrat, nämlich sich bewerben zu wollen, Kulturhauptstadt zu werden. Das alles darf man nicht auseinanderdividieren, das alles hängt damit zusammen.\n\nDer Anlass, dass wir jetzt diese umfangreiche Drucksache von der Verwaltung vorgelegt bekommen, ist lediglich der gewesen, dass bei einer - Entschuldigung - 0815-Prüfung der Umsetzung der Richtlinie durch das Rechnungsprüfungsamt plötzlich aufgefallen war, der Kulturausschuss ist ja nur ein beratener Ausschuss, gar kein beschließender, der darf das ja gar nicht machen. Merkwürdigerweise hat dasselbe Rechnungsprüfungsamt einige Jahre zuvor schon einmal eine solche Überprüfung vorgenommen, aber es führte offenbar zu einem ganz anderen Ergebnis. Also das war der Anlass, der uns in diese verfahrene Kiste gebracht hat.\n\nFür mich erschwerend kommt hinzu, dass, ich habe es gesagt, über zwei Jahrzehnte lief alles gut, kaum machen wir es jetzt mal anders, wie eben beschrieben dann aufgrund der Tatsache, dass die Verwaltung der Meinung war, nein, wir dürfen das nicht mehr als Kulturschuss beschließen, schon gibt es die ersten Klageanstrengungen bei Gericht und zwar nicht durch irgendwen, sondern durch unseren größten Kultur- und Heimatverein, den wir haben. Also das sind alles Dinge, die noch sehr frisch in meinem Hinterkopf sind und nicht nur in meinen, die ursächlich dafür waren, dass uns jetzt diese Drucksache vorgelegt hat, mit dem einzigen Ziel, dass Sie, liebe Stadträte, beraubt werden, um die Hoheit selbst jetzt dieser Vergabe entscheiden zu können, denn am Ende geben Sie beziehungsweise der Kulturberater am Ende nur Empfehlungen ab. Es entscheidet allein letztlich die Verwaltung, die zwar gelobt, das kennen wir ja gut, immer das zu machen, was der Stadtrat will, aber sie kann es auch ganz anders machen und das muss ich ganz ehrlich sagen, ist mit meinem Prinzip eines frei gewählten Stadtratsmitgliedes überhaupt nicht zu vereinbaren, da frage ich mich ja, wozu ich gewählt worden bin, also dann kann ich die Verwaltung ja gleich mal alles machen lassen, nee, also das kann nicht richtig sein, sehen Sie mir nach und deshalb werden wir dieser Drucksache so auch keinesfalls zustimmen können.\n\nZu unserem konkreten Antrag, genau, wir lernen dazu, na klar, wir haben es zur Kenntnis genommen, das wussten wir auch schon vorher, der Kulturausschuss ist nur beraten, nicht beschließend, aber es gibt ja zum Glück beschließende Ausschlüsse in unserem Gremium, der Stadtrat selbst, das hohe Gremium ist auch eins, aber wir haben ja auch den Finanz- und Grundstücksausschuss, der vielleicht viel besser passt, denn es geht ja um die Vergabe von Geldern und der könnte tatsächlich dann diese Vergabe machen und zwar auch ohne Verwaltung, da würden sie dann selbst entscheiden, das heißt die Stadtratsmitglieder, die gerade im Finanzausschuss sind und sie wissen auch, man kann sich auch, das passiert ja ohnehin in Krankheitsfällen, auch untereinander vertreten, manchmal sitzt da sowieso gerade ein Kulturausschussmitglied im Finanzausschuss, also das ist doch die viel charmante und fachlich auch viel bessere Regelung, aber sie haben es jetzt gleich in der Hand, die richtigen Entscheidungen zu treffen, ich wünsche ihnen viel Mut und Kraft dazu, unsere Meinung haben sie nun gehört und wir haben die Hoffnung nicht aufgegeben und kämpfen bis zur letzten Sekunde, dass ihnen klar wird, dass sie als Stadträte eigentlich das Zepter in der Hand haben und nicht die Verwaltung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15760,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 15769,
    "duration": 445,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Für den Kulturausschuss. Ich habe mich groß vorbereitet, wollte eigentlich nicht so viel sagen, aber nach dem Statement jetzt muss ich doch ein bisschen ausführlicher werden. Und zwar, ja, das Thema ist nicht neu. Und dass es da verschiedene Ansichten zu gibt, ist auch nicht neu. Das Rechnungsprüfungsamt hatten wir im Kulturausschuss. Wir hatten das Rechtsamt im Kulturausschuss. Frau Wagner vom Rechnungsprüfungsamt, die Leiterin, hat in ihrer Sitzung am 15.02. ganz deutlich gesagt, dass die Vergabe der Fördermittel rechtlich nachprüfbar sein muss, Entscheidungen rechtssicher, nachvollziehbar, sachlich begründet, transparent sein müssen und das eben nicht der Kulturausschuss darüber befinden kann, sondern dass es, in dem einen Teil hat Herr Müller recht, dass es Verwaltungshandeln ist und dass ein beschließender Ausschuss das beschließen kann, die Fördermittelvergabe.\n\nAllerdings haben wir auch mit einer Gegenstimme uns anders dazu positioniert. Wir haben eben gesagt, das war nicht vom Finanzausschuss die Rede, es geht um Kulturförderung. Der Finanzausschuss und der StBV beschäftigen sich auch nicht mit der Sportförderung. Ich weiß nicht, wieso er sich jetzt mit der Kulturförderung, das ist ein ureigenes Gebiet, Kultur, und da bitte schön, sollten sich auch die, die sich mit der Kultur befassen, beschäftigen und darüber befinden. Und deshalb haben wir aus drei Varianten geprüft und diskutiert. Der Vorschlag der Verwaltung war nämlich, aus jeder Fraktion ein Mitglied, die Sportvertreter, also die, die wirklich mit der Kultur befasst sind, die Expertinnen und Experten auf dem Gebiet und die Beigeordnete. Das war der erste Vorschlag. Der hat eine Stimme bekommen.\n\nDann gab es den zweiten Vorschlag, das war der Antrag der Linken, den Finanzausschuss damit zu befassen, warum das für mich persönlich und auch für die meisten Mitglieder des Kulturausschusses nicht infrage kam. Das zeigt auch das Abstimmungsergebnis 1 zu 5 zu 0. Und dann war in der ganzen Diskussion, wir haben uns wirklich stundenlang in mehreren Sitzungen, einer Sondersitzung, mit diesem Thema befasst. Und der Vorschlag, der dort entstanden ist, war, die Mitglieder des Kulturausschusses und die Sportvertreter und die Beigeordnete bilden das Fachgremium, den Projektbeirat Kultur. Darauf hatten wir uns verständigt, damit eben Stadträtinnen und Stadträte dabei sind. Und es wird genauso, wie es auch schon beim letzten Mal war, da war übrigens auch, da waren die Sportvertreter, da war Vorsitzende des Kulturbeirats und Beigeordnete, das war beim letzten Mal. Und davor das Mal waren auch die Kulturausschüsse Mitglieder damit befasst, mit der Fördermittelrichtlinie. Es waren die Sportvertreter und die Beigeordnete. Also im Prinzip das Gleiche, nur dass es getrennt war und dass der Kulturausschuss darüber abgestimmt hat.\n\nUnd jetzt geht man eben einen rechtssicheren Weg, dass man sagt, okay, wir haben ein Fachgremium, was eben besteht aus Kulturausschussmitgliedern, Sportvertretern und der Beigeordneten. Und die werden eine Fördermittelliste, eine Priorisierung dann erstellen. Und das, so haben wir es vorhin ja auch gesagt, und das Ergebnis wird dann an die Verwaltung und an alle Stadtratsmitglieder gehen. Und dann folgt der Beschluss natürlich mit dem Haushalt noch einmal im Stadtrat, also in der Haushaltssitzung.\n\nIch möchte auf jeden Fall jetzt wirklich die Gelegenheit nutzen und dem nicht mehr amtierenden Kulturbeirat, nämlich der Vorsitzenden und dem Stellvertreter, jetzt ist mir der Name entfallen von lauter Schreck, Sandy Gärtner, danke, Sandy Gärtner, das ist passiert, also Sandy Gärtner und Stefan Mischmann und allen anderen Kulturbeiratsmitgliedern ganz herzlich für ihre Arbeit danken, denn Oliver Müller war ja auch schon in den Vorjahren mit damit befasst. Und ich weiß, dass das Stunden dauert und eine wirklich immense Arbeit ist, die die ehrenamtlich getan haben. Und dafür möchte ich Sie jetzt einfach hier noch einmal oder Ihnen noch einfach offiziell danken.\n\nSo, nachdem wir nun im, so, nachdem wir im Ausschuss geklärt hatten, wer über die Fördermittel sich befassen soll, wer die Listen erstellen soll, nämlich, ich sage es gern noch einmal neu, der Projektbeirat Kultur, haben wir uns mit der Fachförderrichtlinie befasst und haben sie in mehreren Punkten, wir haben wirklich, sind jeden Punkt durch und haben sie auch in mehreren Punkten geändert und diese Änderungen sind eingeflossen, also auch hier haben wir uns mit eingebracht als Kulturausschuss.\n\nWie Sie, wie Sie schon meinen Ausführungen nehmen, war es wirklich ein langer Weg, ein langer Weg, bis wir jetzt diese Drucksache hier haben. Frau Schumann, Frau Schumann, ein Hinweis bitte, Sie als Ausschussvorsitzende nicht zur Zeit, aber versuchen Sie in das Mikro zu sprechen. Das Problem ist, das Problem ist, dass das so hoch war. Wir haben Sie die Mikros wechseln sehen, vielleicht ist ganz vorne eins, was der Größe eher entspricht, aber bitte ins Mikro sprechen, sonst versteht man nur die Hälfte. Alles klar, gut, also wie Sie sehen, es war ein langer Weg, aber wir sind im Kulturausschuss als Mitglieder mehrheitlich davon überzeugt, dass der Beschluss dieser Drucksache für die Kulturschaffenden ein positives Signal ist und ein gutes Zeichen dafür, dass die Kultur in unserer Stadt einen ungebrochen hohen Stellenwert hat. Ich persönlich verknüpfe ebenso wie Frau Mayer damit auch die Hoffnung, dass wir nun nach vorn schauen und nicht mehr zurück und das Stadtrat, Verwaltung und Kulturschaffende noch enger und vor allen Dingen vertrauensvoll miteinander umgehen werden. Ich bitte also um Zustimmung zur Drucksache und Ablehnung des Antrages der Linken. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16145,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16214,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 16228,
    "duration": 132,
    "transcription": "Julia Lehnert, Grüne/Future. Ja, sehr geehrte Damen und Herren, wir merken es auch gerade wieder, Kunst ist schön, macht aber auch viel Arbeit. Ich darf noch mal kurz um Ruhe bitten, wir hören auch noch Frau Lehner zu. Ja, Kunst ist schön, macht aber auch viel Arbeit. Das Zitat stammt jetzt nicht von mir, sondern von Karl Valentin, aber er hat definitiv recht. Wir merken es auch gerade wieder.\n\nLange und intensiv wurde über die Fachförderrichtlinie diskutiert und nun liegt sie endlich vor und wird dann hoffentlich beschlossen. Die Diskussionen waren lang, vielleicht auch manchmal arg zäh, aber durchaus wichtig, denn es geht ja hierbei dann nicht weniger um die Vergabe von städtischen Projektfördermitteln in unsere zum Glück sehr große und vielfältige freie Kunst- und Kulturszene und da soll und muss natürlich auch vieles bedacht und besprochen werden. Das vorliegende Ergebnis mit der Fachförderrichtlinie, denke ich, kann sich da ganz gut sehen lassen.\n\nWie gesagt, viel wurde gesprochen und diskutiert, einzelne Punkte wirklich auf Punkt und Komma diskutiert und drei Beispiele möchte ich jetzt nennen, die für uns kurz herausgestellt werden sollten. Zum einen das Antragsverfahren ist nun komplett digitalisiert. Das erleichtert es natürlich, Anträge zu stellen. Es erleichtert aber auch, damit hinterher zu arbeiten und sich nicht durch im Zweifel handgeschriebene Zettel zu quälen, um irgendwie Projektskizzen zu bewerten und nachzubearbeiten.\n\nWeiterhin gibt es jetzt neu unterjährig die Möglichkeiten, Mikroprojekte zu beantragen und das ermöglicht es natürlich auch, kleine Ideen möglichst kurzfristig noch im Kalenderjahr zu beantragen, hoffentlich bewilligt zu bekommen und umzusetzen. Mit dem Projektbeirat Kultur, der als neues Gremium dann entsteht, sollen und werden auch möglichst viele Akteurinnen und Akteure in die Evaluation der Projektanträge mit einbezogen und dazu zählen die Vertreterinnen und Vertreter der freien Kunst- und Kulturszene, aber auch die Mitglieder des Kulturausschusses, sodass da, glaube ich, ein guter Austausch stattfinden kann und ein gutes Bewertungsschema existiert, das genutzt werden kann.\n\nWir als Fraktion werden der Drucksache auf jeden Fall zustimmen und ich kann nur dafür werben, dass sie das auch tun und so unserer freien Kunst- und Kulturszene eine gute Grundlage für viele weitere interessante kreative Projekte mit auf den Weg geben und da auch neue Sachen ermöglichen. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 16367,
    "duration": 83,
    "transcription": "Meister, Grüne/Future, zu dem Änderungsantrag der AfD, welcher nun auch direkt angesprochen wurde. Ja, die Frage ist eben, was ist parteipolitische Neutralität? Wir hatten da bisher, meine ich, nie ein Problem in der Kulturförderung in Magdeburg. Das Problem ist eher, dass Sie total auf so Trigger-Geschichten reagieren und sich dann persönlich angegriffen fühlen. \n\nAlso wenn jetzt jemand für Vielfalt eintritt, für Klimaschutz, für die freiheitlich-demokratische Grundordnung, dann kommt sofort die AfD und sagt, das ist politisch. Wir hatten jetzt hier bei der Kulturnacht Brecht. Ich sage ja mal, das Stück hätte Ihnen nicht gefallen. Das war ausdrücklich politisch. Parteipolitisch sicherlich nicht, aber politisch war es auf jeden Fall. \n\nReißt ja dann Ihre Verpflichtungserklärung, da wäre ich sehr skeptisch. Wenn ein Kabarett gefördert wird, dürften die dann noch sich zu Parteien äußern? Man kann kein Kabarett machen, ohne sich zu Politik zu äußern und zu den Parteipolitikern. Also eine parteipolitische Neutralität in diesem Sinne, mit dieser Gefahr, die Sie da auslösen, Sie möchten das ja machen, Sie möchten Druck aufbauen, auf Kultur schaffen. \n\nVerhaltet euch aber ganz neutral, macht ganz langweilige Geschichten hier, dass auf gar keinen Fall eine Grenze überschritten wird. Diese Angst, die Sie erzeugen, das genau darf nicht passieren. Deswegen sollte man diesen Antrag auf jeden Fall ablehnen. Dass es trotzdem eine Neutralität bedarf und jetzt wieder nicht anfangen, Kultur zu machen, auch wie ein Agitprop-Trupp kommt in die Ecke, das halte ich für eine Selbstverständlichkeit. Und dafür stehen wir denn gemeinsam ein, wenn das nicht der Fall sein wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16453,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 16468,
    "duration": 138,
    "transcription": "Rösler, Fraktion SPD/Tierschutzallianz/Volt. Olaf Meister hat mir jetzt ein bisschen schon vorweggenommen. Ja, also Kunst kann und soll nicht unpolitisch sein und soll auch nicht unparteiisch sein. Und ich glaube, darauf sollten wir uns auf jeden Fall verständigen. \n\nUnd wir wollen auch nicht Verhältnisse, wie wir sie jetzt in den USA sehen, wo mit Finanzmitteln Druck auf Kulturschaffende, auf Wissenschaftseinrichtungen ausgeübt wird. Das wollen wir nicht. Deswegen auf jeden Fall diesen Antrag ablehnen. Die AfD hat in dieser Richtung einen vollkommen undemokratischen und gegen das Grundgesetz gerichteten Antrag gestellt, der unsere Grundwerte tangiert. Und deswegen müssen wir diese Anträge auf jeden Fall mit großer Mehrheit ablehnen. \n\nAnsonsten, Carola, wir können uns hier unterhalten über die Art und Weise, wie da die Fördermittel bereitgestellt werden oder verteilt werden. Und ob das rechtens ist oder nicht, wir müssen erstmal die Finanzmittel dafür haben. Und da baue ich dann in der nächsten Haushaltsberatung, die ja bald kommt, auch auf eure Fraktion, dass die Finanzmittel nicht in Größenordnungen abgeschmolzen werden zu den Mitteln, die wir bisher für das nächste Jahr eigentlich für die freie Kulturszene zur Verfügung stellen. Und das ist, glaube ich, noch fast wichtiger, als wer in diesem Beirat sitzt oder diesen Ausschuss betreut. \n\nUnd ansonsten zum Änderungsantrag nochmal. Die Information, wenn wir eine Information bekommen, eine offizielle Information, dauert das vielleicht eine Woche länger oder maximal zwei Wochen länger, ist aber etwas, was im Ratsinformationssystem und ganz offiziell allen zur Verfügung steht, auch öffentlich. Und deswegen war es uns eigentlich wichtig, dass wir eine Information bekommen zu diesem Thema, wer die Fördermittel bekommt. Letztendlich ist es wichtig, dass alle irgendwie informiert werden. Das eint uns ja an der Stelle, glaube ich. Aber das war der Hintergrund für diese Information. Ich glaube, dass die nicht so viel länger dauert."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 16613,
    "duration": 80,
    "transcription": "Da habe ich mich doch direkt persönlich angesprochen gefühlt. Herr Meister, es ist natürlich klar, dass Sie sowas runterreden, schönreden. Ihre Klientel ist das ja, die solche Hetze betreibt gegen Andersdenkende. Ein Plakat auf dem CSD, das waren ja Sie selbst. Da habe ich ja Fotos, wo draufsteht, CSD statt AfD und so weiter. Und AfD-Verbot, die gefordert wird und, und, und. Und das hat nichts mit Vielfalt und Klima zu tun. Das kann jeder machen, das ist für mich nicht das, was ich an politischer Neutralität fordere.\n\nIch meine, genau diese Aktion muss ich jetzt leider CDU auch in Schutz nehmen. Auch wenn beim CSD gegen die CDU vorgegangen wird, das hat auf solchen Veranstaltungen einfach nichts zu suchen. Und das ist für mich parteipolitische Neutralität. Und dass ja die SPD, die Phrasenpartei jetzt natürlich noch mit dem Grundgesetz kommt und undemokratisch. Also sagen Sie mir ein konkretes Beispiel, wo wir gegen das Grundgesetz handeln, wo wir undemokratisch handeln und nicht irgendwelche Phrasen, sondern belegen Sie bitte das.\n\nUnd das, was in den USA passiert, ist natürlich unterstützenswert. Genau da geht es um solche Sachen, die wir hier einfordern. Und das sind Steuermittel, die wir hier ausgeben. Und die müssen für alle ausgegeben werden und nicht für eine Klientel, wie Sie sie betreiben, oder vielleicht die SPD oder die Linken, sondern für alle. Da müssen sich alle wohlfühlen, keiner darf ausgegrenzt werden. Und mehr fordern wir hier nicht ein. Und das ist demokratisch, das ist im Sinne des Grundgesetzes und das sollte unterstützenswert sein. Vielen Dank."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 16699,
    "duration": 94,
    "transcription": "Beate Bettecken, CDU, FDP-Fraktion. Ich habe dazu jetzt insgesamt zum ganzen Komplex zwei Anmerkungen. Genau deswegen haben wir eine neue Fachförderrichtlinie, in der die Regeln, nach denen Mittel vergeben sind, ganz klar festgelegt werden und transparent sind. Und das sind fachliche Regeln, unabhängig davon, wer diesen Antrag stellt. Und da werden alle gleich verhandelt. Das ist mir völlig schnurz, ob der Verein eher links oder rechts oder Mitte angesiedelt ist, sondern es geht darum, dass wir nach den Kriterien eine Auswahl treffen, die in dieser Fachförderrichtlinie geregelt sind. \n\nDeswegen ist das aus meiner Sicht an der Stelle, so wie Sie es jetzt formulierten, nicht zielführend. Und ansonsten würde ich gerne einfach nur eins vorlesen, und das heißt, Kunst und Wissenschaft, Forschung und Lehre sind frei. Da kommt noch die Freiheit der Lehre und sicherlich auch die Freiheit der Kunst, entbindet nicht von der Treue zur Verfassung. Und dass wir davon ausgehen, dass Antragsteller nicht verfassungsfeindlich sind, davon würde ich jetzt mal positiv unterstellen. Sollte das nicht der Fall sein, dann können wir immer noch eingreifen. Ansonsten bedarf es dieses Zusatzes an der Stelle nicht. \n\nEs geht bei Kunst und Kultur nicht darum, ob mir der einzelne Beitrag gefällt. Mir gefällt auch einiges nicht, kann ich ganz offen sagen. Und wenn Herr Meister mit dem Plakat auf dem CSD auftritt, dann wird er das vermutlich in seiner Eigenschaft als grüner Stadtrat und Landtagsabgeordneter machen, und das darf er."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16794,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 16807,
    "duration": 69,
    "transcription": "Mertens, AfD-Fraktion, wir brauchen gar nicht so weit wegschauen in die USA, wobei ich das, was dort passiert, natürlich ganz rauschend finde. Aber wir können auch zur Bundesbildungsministerin schauen, die ist ja bekanntlich Mitglied der CDU und, genau, Frau Prien. \n\nDa geht es ja um etwas Ähnliches, auch um die staatliche Förderung. Sie meint das natürlich allumfassend, wenn sie dann sagt, nur Organisationen, die zweifelsfrei auf dem Boden der freiheitlich-demokratischen Grundordnung stünden, könnten staatliche Förderung bekommen. Prien sicherte zu, nichts und niemand wäre unter Generalverdacht gestellt. \n\nDer Vorgängerregierung von SPD, naja, wen wundert, Grünen wundert auch nicht und FDP warf sie vor, nicht genau hingeschaut zu haben. Da geht es natürlich um das Bundesprogramm Demokratie leben, aber das Prinzip ist ja dasselbe, dass linke, linksradikale Vereinigungen vom Staat Gelder beziehen, unter welchen Decken, Mänteln auch immer. \n\nUnd, na gut, da das bei rechten Vereinen nie der Fall ist, brauchen wir uns darüber sowieso keine Gedanken zu machen und von daher, genau, unser Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16880,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 16890,
    "duration": 57,
    "transcription": "Nur einfach zwei Informationen für Ihre Entscheidungsfindung. Demokratie heißt ja Mehrheit letztendlich, die Regierung der Mehrheit, und Sie sind auch im Kulturausschuss und somit im Projektbeirat Kultur mit zwei Mitgliedern vertreten. Da wird dann über solche Themen und Einzelanträge ganz bestimmt auch gemeinsam gut diskutiert werden.\n\nDas Zweite ist, wenn die Empfehlungen dann ausgesprochen wurden und wir uns klar sind, die Mittel ausreichen, dann findet sowieso, vielleicht ist Ihnen das bis dato noch nicht aufgefallen, eine Veröffentlichung der Projekte im Internet auf unserer Seite statt, wo man genau auch nachschauen kann, welche Maßnahmen gefördert werden durch die Kulturfachförderrichtlinie. Insofern können wir das auch noch einmal verschriftlichen, aber öffentlich ist es auf jeden Fall."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16948,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17010,
    "duration": 162,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 17172,
    "duration": 301,
    "transcription": "Meister, Grüne/Future, für den 8.1 jetzt, also wir haben in Magdeburger Stadtgeschichte gucken und die harte Weise, wie wir unsere Stadt aufgebaut haben, wir haben nach dem Zweiten Weltkrieg in der Zeit der DDR einen sehr rigorosen Wiederaufbau gesehen, der also stark brach mit den Traditionen der Stadtentwicklung, der Stadtgeschichte, die bis dahin war. Das ist eine Tatsache, mit der wir jetzt leben müssen und die wir dann eben gestalten.\n\nTrotzdem meine ich, steht eben die Frage, wie wir die Stadt weiterentwickeln und da glaube ich, wenn man eine Stärkung der Innenstadt möchte, muss man über mehr Urbanität reden und muss also in bestimmten Bereichen tatsächlich nachverdichten und wenn man über solche Dinge nachdenkt, kann man auch mal den Blick zurück wagen und kann sich an alten Entwicklungslinien zumindest mal schauen, was vorher da war und was möglicherweise sinnstiftend ist in der Zukunft. Wenn man das macht, blickt man auf die Dauer, auf das Dompredigerhaus, das ist am Governor Monsberg gewesen, 1766 gebaut, gehört zu diesem Barockensemble Domplatz und war da letztlich das kleinste Element.\n\nIm Zweiten ist Stadtgeschichte ganz interessant, war das Wohngrundstück, Haus nicht Wohngrundstück von Reinhard Barke bekannt als der Domprediger, der die Leute in Magdeburger Dom gerettet hat bei der Zerstörung der Stadt durch Tilli. Das Haus wurde zerstört 1945 und wir stehen jetzt vor der Frage, man könnte es wieder aufbauen, weil die Fläche frei ist, gehört der Stadt, es sind auch noch Reste da, wo innen die Tatsache, ob dieses Haus zurückgehen, erhalten, die Frage, kann man, will man das wieder aufbauen? Das ist natürlich eine grundsätzliche Frage.\n\nEinigkeit meine ich besteht, dass es wir als Stadt sicherlich nicht tun werden, also eine finanzielle Geschichte, das werden wir nicht tun, die Frage ist, ist das möglicherweise eine Sache, wo wir tatsächlich mal gucken, wären denn Private interessiert an dieser Stelle mit dieser Maßgabe, das muss eben dieses Haus sein, mit den Maßgaben, das tatsächlich zu machen. Ich würde das für interessant erachten, das tatsächlich zu tun, die Stadtverwaltung hat in der Stellungnahme eine sehr negative Sicht darauf geäußert, ich finde man sollte es tatsächlich wagen, der Beschluss heute wäre allerdings kein Beschluss, der jetzt, also was passiert denn jetzt, sondern man guckt tatsächlich, gibt es denn da überhaupt Interessenten dafür, die das machen wollen würden, käme man zu dem Schluss, muss man, da hat die Stadtverwaltung gerecht in der Drucksache, in der Stellungnahme, natürlich weitere Planungsschritte machen, die das ermöglichen und muss gucken, wie fügt sich das denn da ein.\n\nIch finde diesen Gedanken muss man dann machen, aber dafür bedarf es erstmal der grundsätzlichen Frage, wollen wir das und wollen das Private. Es gibt den Änderungsantrag der CDU dazu, den einen, dass das offen gemacht wird, also nicht nur Private, sondern auch Öffentliche, das finde ich vielleicht okay, den eigentlichen großen Änderungsantrag, der jetzt also sagt, wir machen die gesamte Fläche und das soll im Parkhaus hin, so, damit habe ich ein Problem, geht mir gar nicht die Frage, Parken in der Stadt und so aufmachen, sondern wenn wir wirklich schon mal nachdenken, da dieses Barockviertel ein bisschen eben aufzumotzen und da so ein weiteres Objekt zu machen, will ich davor an der Ecke, unten müsste das ja dann sein, will ich da so eine Betonburg haben, die als Parkhaus fungiert, ist das tatsächlich die Idee, die man hat.\n\nDarüber müsste man, glaube ich, länger reden und müsste dann dieses Planungsverfahren machen, müsste gucken, wie es weitergeht. Das jetzt hier so aus der Kalten zu machen, finde ich unglücklich, auch ein bisschen liebloser Umgang mit der Stadtgeschichte, weil man dann auch gucken muss, was war denn da vorher, da war mal das Gouvernementsgebäude, also will man das tatsächlich in dieser Form machen, dass man dann sagt, war ein Parkhaus, ich bin schon mal, es gibt diese hinter der CDU-Fraktion, hinter der CDU-Zentrale gibt es ja diese Parkpalette, das ist ein Lutherort, das weiß in Magdeburg kein Mensch, weil sich keiner so richtig dafür interessiert, also tatsächlich war da das Hieronymuskloster, wo Luther sagte, wurde unterrichtet, wir Magdeburger haben eine Parkpalette draufgebaut und keinen Hinweis auf Luther.\n\nAlso ich will dafür werben, ein bisschen einen pflegsameren Umgang mit der Stadt zu haben, mit ihrer Geschichte, sich dieses Dompredigerhaus, dem sich ein bisschen zu nähern und jetzt tatsächlich hier den Weg frei zu machen und zu gucken, gibt es denn Interesse, hier Identitätsstiften an dem Punkt wieder zu machen. Einen Punkt habe ich noch vergessen, auch im Änderungsantrag der CDU, diese Baumgeschichte, ich hatte flächendeckend in unserem Antrag die Ausgleichsmaßnahme der Bäume direkt in der Straße gemacht, das wird dann gestrichen und die soll dann woanders sein. Ich finde, wenn wir eine Straße anfassen, es sollte immer die Frage sein, kann ich da nicht trotzdem Bäume wieder machen, also wenn man das Haus bauen würde, würden da zwei Bäume zumindest fallen, das ist schmerzlich und ich würde die aber gerne möglichst nah vor Ort wieder machen, das kann denn sein, dass man einen Parkplatz verliert, also ein oder zwei. Das ist dann auch die Idee, damit könnte ich umgehen und man hätte trotzdem Grün in der Straße, deswegen finde ich es nicht gut, den Punkt zu streichen, also auch an dem Punkt wäre ich nicht beim CDU-Antrag. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17476,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 17495,
    "duration": 185,
    "transcription": "Nein, für den Ausschuss spreche ich nicht. Die Voten sind daher denke ich mal bekannt. Ich rede für die Fraktion und ich möchte vielleicht damit beginnen. Ich finde es schon wieder ein bisschen bemerkenswert, Herr Meister, Entschuldigung, wenn ich jetzt mal zurückschieße. Sie lesen das Wort Parkhaus und sofort gehen bei Ihnen die Rückenhaare hoch. \n\nWenn Sie sich das integrierte Stadtentwicklungskonzept angucken, beziehungsweise auch das, was wir gerade beschlossen haben, wie wir die Innenstadt gestalten wollen und sich den Flächennutzungsplan angucken, dann werden Sie sehen, dass dort unten begleitend zum Schleienufer ein Parkhaus vorgesehen ist. Sorry, das konnte ich mir jetzt einfach an der Stelle nicht verkneifen. \n\nAlso, unsere Fraktion begrüßt diesen Ansatz. Über die Stellungnahme war ich ehrlich gesagt auch ein bisschen enttäuscht. Da steht unter anderem drin, so etwas würde man heute nicht mehr tun. Ich glaube, das wäre nicht mehr üblich. Ich glaube, wir müssen gar nicht weit gucken. Das haben wir in Deutschland an vielen Stellen. Ich war jetzt in Polen und dem Baltikum unterwegs, was dort wieder neu aufgebaut worden ist. Wie diese Innenstädte plötzlich anfangen zu leben. Fahren Sie mal nach Warschau. Warschau ist komplett wieder aufgebaut worden. Wunderschön. Und wir haben hier die Möglichkeit, etwas Stücke Magdeburg wieder entstehen zu lassen. \n\nUnser Änderungsantrag zieht eigentlich ab, zumindest erstmal darüber nachzudenken, parallel am Gouvernementsberg auch weitere Gebäude zu machen. Und das mit dem Parkdeck, das mit dem Parkdeck war vor einigen Jahren schon mal hier Diskussion in der Stadt. Und zwar wollte damals ein Investor unten parallel zum Schleienufer ein Parkdeck bauen. Und das wollte er auch so schön integrieren, dass sich im Prinzip die Stadtmauer und der Fürstenwall integriert. Es wurde sogar damals darüber gesprochen, diesen Brückenschlag, der normalerweise mal gewesen ist, wieder entstehen zu lassen. Und was anderes wollen wir nicht. Wir wollen da keine Parkpalette hinhaben. Wir wollen da keinen Betonklops hinhaben, Herr Meister. Also das ist nun, sagen wir mal etwas, was Sie hier uns unterstellen, dass wir nicht wollen. \n\nAlso ich werbe noch mal für den Änderungsantrag und auch für den Ursprungsantrag. Wir sollten da an der Stelle etwas machen. Hier hat Magdeburg wirklich eine der wenigen Stellen in der Stadt, wo wir das wirkliche alte Magdeburg wieder erstehen lassen könnten. Wir sind, ich weiß nicht wie das in der anderen Fraktion gewesen ist, aber wir sind von einem Verein angeschrieben worden, der sich für das innerstädtische Bauen und auch für das historische Bauen stark macht. Die uns also bekräftigt haben und haben gesagt, Leute bleibt da dran, macht das. \n\nAlso es wäre jetzt nichts Schlimmeres, wenn solche Voten hier rauskommen, wie auch im Bauausschuss. Ich bitte Sie wirklich inständig für die Stadt Magdeburg, für die Innenstadt, jetzt ein positives Votum sowohl für den Änderungsantrag wie auch für den Ursprungsantrag abzugeben. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17684,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 17695,
    "duration": 51,
    "transcription": "Mertens, AfD-Fraktion, wie ich schon mehrfach gesagt hatte, finden wir diesen Antrag grundsätzlich unterstützenswert. Ich brauche nicht nochmal einen Geschichtsexkurs jetzt hier zu machen wie einige andere. Das wurde inhaltlich schon gesagt, identitätsstiftend Teile des alten Magdeburgs wieder sozusagen auferstehen lassen. Eine Frage, das finden wir gut.\n\nAllerdings will ich nochmal fragen, und jetzt muss ich mal überlegen, wie ich das ausdrücke. Ist es nicht so, dass es ein anderes staatliches Organ gibt, welches bereits Interesse an diesem Grundstück angemeldet hat? Und sollte dem so sein, wie gehen wir dann mit diesem Antrag um?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17749,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 17761,
    "duration": 156,
    "transcription": "Ja, Lukas Kemmesies, SPD/Tierschutzallianz/Volt. Dass es nichts Schlimmeres gibt, ist natürlich eine sehr subjektive Einschätzung. Auch ich habe eine E-Mail erhalten, in der darum gebeten wurde, dass ich mich doch auch bitte hier heute dafür einsetze, mit dem Verweis auf das Interview in der Volksstimme, was ja viele hier geführt haben letztes Jahr, wo ich gesagt habe, da war ja die Frage, vielleicht erinnern sich einige, was man sich wünschen würde für Magdeburg. Da habe ich gesagt, es soll doch bitte wieder so aufgebaut werden, wie vor der Zerbombung im Zweiten Weltkrieg. Daran hat man mich jetzt sozusagen messen lassen, ganz clever gemacht.\n\nAber nichtsdestotrotz haben mich auch andere Zuschriften erhalten und die wollte ich jetzt mal vorlesen, weil ich die eigentlich sehr passend finde für dieses Beispiel. Ja, die Innenstadt Magdeburgs ist nicht die schönste der Welt. Und von 1955 bis 2015 scheinen die Lücken zumeist ohne Plan und mit dem jeweiligen aktuellen Stil gefüllt worden zu sein. Von Stalinismus über Platte, Spät-, 80er-K-Stadtarchitektur und den weißgrauen Würfeln der vergangenen Dekade hat der Stil eigentlich einen Namen. Trotzdem halte ich nichts davon, eine beliebige Vergangenheit zu glorifizieren und nach rückwärts zu bauen. Entscheidungen gehören nach vorne gerichtet.\n\nKeiner wird mehr im 20er-Arbeiterwohnungsschnitt wohnen wollen, auch wenn die Fassaden damals schön waren. Das klassische kleine Ladengeschäft oder die kleine Werkstatt im Erdgeschoss läuft heute nicht mehr. Familiengrößen, Altersdurchschnitt, Individualverkehr wegen Individualisierung der Arbeitsverhältnisse, anderes Freizeit- und Ausgehverhalten, neue Temperaturen und Niederschläge in den Sommern und etliches anderes gehören berücksichtigt. Lasst uns von der Zukunft träumen, nicht von der Vergangenheit. Die Magdeburger Ottos haben alle Neues gestaltet. Wenn wir das, was sie hinterlassen haben, jetzt unreflektiert wiederherstellen wollen, werden wir denen nicht gerecht. Ich denke, das trifft es ganz gut und so könnte man ja auch handeln.\n\nIch wundere mich auch etwas, warum die Stellungnahme der Verwaltung überrascht, weil genau das hat ja der Leiter des Stadtplanungsbüros auch schon mehrfach gesagt. Also wirklich Leute, die sich den ganzen Tag mit nichts anderem beschäftigen als mit Stadtplanung. Er sagt, das ist eine der wenigen funktionierenden Grünflächen in dieser Stadt. Wäre doch auch ganz nett, wenn man die dann tatsächlich erhalten könnte und eben nicht nach rückwärts baut, sondern versucht, die Stadt auch nach vorwärts zu gestalten. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 17928,
    "duration": 169,
    "transcription": "Grube, Fraktion SPD/Tierschutzallianz/Volt. Wir haben die Abstimmung bei unserer Fraktion freigegeben. Deswegen kommt jetzt da ein bisschen die Gegenrede dazu. Ich weiß, dass das in Architekturkreisen nicht en vogue ist, vergangene Architekturspiele wieder zu errichten. Da kommen dann ganz oft recht diffamierend Disneyland und so weiter. Wenn man sich mit Leuten auf der Straße unterhält, verbinden die mit Heimat aber tatsächlich etwas, was es schon ein bisschen länger gibt. Da wird moderne Architektur. Ich persönlich kann mit der durchaus viel anfangen. Aber bisweilen auch als ein bisschen seelenlos empfunden.\n\nWenn man sich das Ensemble anschaut, um den Domplatz, um das Kloster, auch neben dem Motel One, selbst mit dem etwas modernen Anbau, ist das eine von wenigen Flecken in Magdeburg, wo es tatsächlich sinnvoll wäre, dieses historische Ensemble mit einem Wiederaufbau zu ergänzen. Das würde nicht an vielen Stellen Sinn machen. Da hat Herr Kemmesies das durchaus, was die Buntheit der Architekturstile betrifft, richtig zitiert. Aber an dieser Stelle ist das anders.\n\nIch habe mich tatsächlich auch gewundert über die Stellungnahme aus dem Stadtplanungsabend und zwar an zwei Punkten. Der erste Punkt ist die Grünfläche bleibt zum größten Teil erhalten. Wenn man sich genau vor Ort anschaut, wo die Reste des Hauses sind, dann ist da keine Grünfläche. Da sind da jetzt schon Mauerreste, die quasi nicht zugänglich sind. Die Grünfläche dieses Hauses wäre nicht sehr groß. Man hätte die Grünfläche übrigens bei diesen Temperaturen dann noch mit ein bisschen Schatten vom Haus, was in den heißen Sommern auch gar nicht so richtig schlecht wäre. Das ist das eine, worüber ich mich gewundert habe.\n\nDas zweite, worüber ich mich gewundert habe, ist der Hinweis darauf, dass der Stadtrat doch lange beschlossen habe, da nichts zu machen. Der Stadtrat hat schon ganz viele Sachen beschlossen. Das findet nicht immer so viel Anklang bei Menschen, die diese Stellungnahmen erarbeiten. Aber ich finde, der Stadtrat hat das Beschlussgesetz ein Vierteljahrhundert her. Und bei solchen Fragen, auch wie man mit dem historischen Erbe in der Innenstadt umgeht, darf man auch nach einem Vierteljahrhundert nochmal neu überlegen. Für mich ist an der Stelle die Überlegung abgeschlossen.\n\nBeim Thema Parkhaus bin ich auch ein Stück weit raus, weil das die Palette eben mit einschließt. Hätte man da einen Entwurf, über den man reden könnte, der so integriert ist, dass man sagen könnte, das ist okay, wäre das für mich etwas anderes. Aber heute aus dem Kalten zu beschließen, da kann auch ein Parkhaus hinkommen. Noch eine Parkpalette brauchen wir aus meiner Sicht nicht am Schleienufer. Wenn das anders käme irgendwann, dann finde ich, ist das ein Diskussionspunkt. Das ist keine Frage, aber so jetzt quasi in dieser Absurdität tue ich mich da auch ein bisschen schwer. Deswegen würde ich dem an der Stelle nicht zustimmen."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 18105,
    "duration": 21,
    "transcription": "Burkhard Moll, für die Fraktion Tierschutzpartei. Wir haben noch Fragen zu der Stellungnahme und zwar, da wird gesprochen, wie verhält sich das mit den Fördermitteln, werden die jetzt, erhalten wir die oder müssen wir denn eventuell mit Rückzahlungen rechnen? \n\nDie sind aus 2005 für den Garten des Klosters und da steht da drin in der Stellungnahme, dass diese Fördermittel da betroffen werden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18127,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 18143,
    "duration": 64,
    "transcription": "Ja, Leitel, CDU-FDP-Fraktion, ich wollte nochmal zwei Punkte ergänzen. Der eine etwas zur Auflockerung: Als ehemaliger Mitarbeiter der CDU-Landessicherheitsstelle weiß ich, die CDU ist da bloß Mieter, die haben mit den Parkplätzen noch nichts zu tun, nur zur Richtigstellung für das Protokoll.\n\nZur zweiten Sache: eine Lanze für das Parkhaus dort an dieser Stelle. Ich bin schon verwundert, dass gerade aus der Richtung der Grünen und auch andere Parteien, die ja dann Verfechter von sogenanntem induzierten Verkehr sind, es mich doch jetzt sehr wundert, dass an einem zentralen Punkt, wo die Innenstadt erschlossen wird, wo das Schleienufer erschlossen wird, wo Naherholung dann am Elbufer ist und so weiter, Leuten die Möglichkeit genommen werden soll, das Auto abzustellen und die Innenstadt zu Fuß zu erkunden.\n\nDen Ansatz, wie man dann, die Autos sind ja nicht weg, die sind ja trotzdem in der Innenstadt unterwegs, wir wollen Tourismus, wir wollen Gäste, die fahren ja dann einfach nur weiter auf dem breiten Weg, wir haben die Diskussion, Autobefreiung, breiter Weg etc. pp. Da könnte man jetzt ein Zeichen setzen und einen Punkt liefern, dass dort die Autos stehen blieben, nur wird das hier vehement verneint.\n\nAlso ich, wie gesagt, nochmal die Lanze an der Stelle für unseren Änderungsantrag und ich bitte um Zustimmung. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 18214,
    "duration": 39,
    "transcription": "Zander, Gartenpartei. Ja ich wundere mich schon über was wir uns hier alles so unterhalten und warum eigentlich. Immer wieder kommen irgendwelche Anträge, irgendwas aufzubauen. Ich erinnere an die Ulrichskirche, wie oft haben wir das hier behandelt. \n\nIch erinnere daran, dass wir gerade beschlossen haben, ist doch gar nicht so lange her, Hermann-Gisela-Halle zu verkaufen, so ein Grundstück wollen wir, das wollen wir nicht behalten, das soll abgerissen werden oder was auch immer oder neu umgestaltet werden. \n\nIch erinnere an den Kristallpalast, wird abgerissen. Ich erinnere an das Haus der Jugend, soll abgerissen werden, dafür gab es Fördergelder. Und jetzt wollen wir wieder was aufbauen. Wir sollten langsam mal überlegen, das was noch wirklich steht, zu erhalten, zu sanieren und behalten."
  },
  {
    "speaker": "Frank Schuster",
    "start": 18270,
    "duration": 104,
    "transcription": "Schuster, CDU-FDP. Ja, ich war jetzt so ein bisschen hin und her gerissen. Herr Leitl hat mir jetzt auch mal so ein bisschen den Treif genommen. Ich war jetzt schon am überlegen, ob wir das Parkhaus rausnehmen oder ob man das Parkhaus eine Prüfung reinbringt, weil es ist ja letztendlich schon Bestandteil der Städteplanung. Also daran sollte man das jetzt nicht fertig machen.\n\nWorum es mir aber in diesem Absatz im Wesentlichen geht, dass man jetzt nicht nur über dieses Solitär-Dompredigerhaus nachdenkt, sondern im Prinzip die Bebauung auch wieder straßenbegleitend runterbringt. Und wer sich das da mal richtig anschaut, wird dann sehen, dass dort Teile der ehemaligen Stadtmauer in Stahlbeton mal errichtet worden sind oder ausgebessert worden sind. Und das sieht mittlerweile auch alles nicht mehr besonders städtebaulich schön aus. Das heißt also, wenn man diese Planung mit einbezieht, könnte man dort auch runterbauen. Also mir geht es jetzt wirklich war nicht nur dieses Einzelgebäude, sondern den Straßenzug wieder in Gänze. Ob man dann sich an historischer Bebauung orientiert oder ob man dann sich in der Kurvatur zumindest daran hält, das steht jetzt auf einem anderen Platz.\n\nJetzt möchte ich aber noch etwas anderes loswerden, weil Herr Kemmesies hat ja mir jetzt zitiert. Ich zitiere jetzt mal vom Pressesprecher Stadtbild Deutschland e.V. nur einen Satz. Ein Ja zum Dompredigerhaus wäre ein klares Signal. Es wäre ein Signal für Veränderung, eine wirkliche Innovation für das Stadtbild. Ein Nein wäre ein Signal für Stillstand und für ein Weiter-so. Sind nicht meine Worte vom Pressesprecher. Danke!"
  },
  {
    "speaker": "Noah Biswanger",
    "start": 18381,
    "duration": 62,
    "transcription": "Biswanger, Fraktion Die Linke. Also ich kann das relativ kurz machen. Ich war ein bisschen irritiert, als dieser Antrag zum Gouvernementsberg kam, weil ich schon fast geahnt habe, dass die Büchse der Parkhaus-Pandora irgendwann kommt oder zumindest der Bebauungs-Pandora. Deswegen werden meine Fraktion und ich da allgemein aber nicht mitgehen können. Aber das hat auch noch einen ganz anderen Grund.\n\nIch bin der festen Überzeugung, es gibt viele Parkmöglichkeiten an dem Abschnitt. Wir haben das Schleienufer, wir haben die Bärstraße, wir haben das Alleecenter. In gar nicht mal so weiter Menge weg haben wir dann auch noch das City Carré. Also ich glaube, da ist sehr viel da. Die Frage ist aber, wie sieht es mit Grünflächen aus? Also für Bebauungen haben wir jetzt schon einen Mangel an Ausgleichsflächen, wenn Grün bebaut werden soll. In der Nähe soll irgendwann auch mal der Prämonstratenserberg eigentlich bebaut werden. Da ist die Frage, was bleibt an Grün? Das ist dann nur noch das Straßenbegleitgrün am Schleienufer, was momentan auch irgendwie schon zur Hälfte weggezäunt ist. Also da ist jeglicher Charakter von Naherholung verloren.\n\nDeswegen, also wäre es jetzt nur dieses Dompredigerhaus gewesen, hätten wir wahrscheinlich gesagt, ja, kann man machen. Aber jetzt mit dem Bebauungswahn, der irgendwie weitergehen soll, da können wir dann gar nicht mehr mitgehen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 18451,
    "duration": 59,
    "transcription": "Ja, das Parkhaus ist eben tatsächlich etwas Irritierendes. Also, ihr wollt es ja nicht, weil das war jetzt auch wie die Fürstenwall-Verlängerung oder so. Nein, es soll ja zwischen, also auf der, was ist das, die Ostseite der Fürstenwallstraße, so steht's hier. \n\nDa ist eine Grünfläche, das ist relativ eng begrenzt, wo das denn hin müsste. Ich finde es einfach nicht schön, mehr geht es gar nicht um die Frage des Parkens. Das wird anders geregelt, das war nicht Sinn dieses Antrages, auch wie das Parken in der Innenstadt neu zu regeln. \n\nAber muss da an dieser Stelle, das wird doch kein barockes Parkhaus, das kann ich mir nicht so richtig vorstellen, als Kompromiss. Weil ja, immer ein Parkhaus ist barock, deswegen, nein, es würde mit diesem, deswegen der Änderungsantrag, nein, ist tatsächlich nicht sinnvoll. \n\nDie Erweiterung weiter nach Westen, auch eine Frage, ist natürlich da eine sehr enge Stelle. Also da, wo das Dompredigerhaus ist, da hast du den Platz eben dieses alten Hauses, danach ist die Stadtmauer. Da bin ich ein bisschen skeptisch, das öffentliche Parkhaus, da kann man, meine ich, nicht mit, das geht nicht."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 18520,
    "duration": 33,
    "transcription": "Ja, Stefan Papenbreer, Tierschutzpartei. Also ich ärgere mich ein bisschen, wir diskutieren ja heute den ganzen Tag über irgendwelche Dinge, wo wir wirklich nicht vorwärts kommen, was auch vielleicht nicht unsere Aufgabe hier in diesem Gremium ist, sondern den Fachhausschüssen.\n\nPunkt 1, Punkt 2, Dompredigerhaus: Wenn wir nicht wissen, wofür es sein soll, was der Inhalt ist, wie groß die Größen sind, die Deckenhöhen, zwei Meter vielleicht, dann ist die Diskussion wirklich für einen Eimer. Und deswegen würde ich bitten, dass wir die jetzt endlich mal beenden. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18554,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18648,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 18662,
    "duration": 62,
    "transcription": "Ich versuche es kurz und bündig zu machen, auch ohne Absprache jetzt mit der restlichen Fraktion, da sich ja hier der Zorn an dem Parkhaus ergibt und ich auch manchmal so den Eindruck habe, Herr Meister, Sie wollen auch irgendwie nicht verstehen. \n\nEs ging um die Verlängerung des Fürstenwalds, so wie es ursprünglich, und da waren Sie auch schon Stadtrat, mal besprochen war. Da das aber sowieso in der Stadtplanung schon so vorgesehen ist, also zumindest, dass ein Parkhaus dort errichtet wird. Ob das so schick wird, wie wir darüber gesprochen haben, wage ich ein bisschen zu bezweifeln. \n\nWürde ich jetzt diesen Anstrich ändern und würde rausnehmen, so wie ein öffentliches Parksaal zu berücksichtigen, würde ich jetzt rausnehmen, für die weitere straßenbegleitende Fläche bis zum Fürstenwaldstraße soll eine an dem Bestandsboden orientierte Bebauung berücksichtigt werden. Punkt. Dann nehme ich das jetzt raus, dann ist das Parkhaus erst mal weg. Aber wie gesagt, das ist schon in der Planung eigentlich drinnen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18724,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 18745,
    "duration": 88,
    "transcription": "Wiebe, SPD-Türschutzallianz-Volt, ich verstehe eigentlich, bei uns war eine sehr kontroverse Diskussion, das hat sich ja hier auch wieder gespielt. Ich verstehe allerdings gar nicht warum, weil, was machen wir denn jetzt? Ein Interessenbekundungsverfahren. Wir wollen eigentlich fragen in der Öffentlichkeit, ist jemand unter bestimmten Umständen bereit, dort dieses Drogenpredigerhaus wieder aufzubauen? Finden wir da einen oder nicht? Da geht es weder um Geschosshöhen noch um andere Dinge. \n\nDankenswerterweise hat ja Herr Schuster das Problem jetzt mit dem Parkhaus vom Tisch gebracht. Ich will jetzt gar nicht nochmal die ganzen Argumente historisch und so weiter, nur eins will ich auch noch mal zu meinem Fraktionskollegen sagen, Herrn Kemmesies, es gibt zu historischer Bebauung oder wiederherstellender historischer Bebauung verschiedene Meinungen in der Architektengilde, eine haben Sie zitiert, eine andere kam hier. \n\nDie Wirklichkeit kann man aber auch besichtigen, gucken Sie mal nach Dresden, die Fischerinsel in Berlin, in Frankfurt, da sind ganze Stadtteile in historischem Gewande wieder aufgebaut worden, weil das im Krieg alles zerstört wurde und Magdeburg hat da wirklich eine Leerstelle, das muss man einfach mal so sagen. Und deshalb bin ich auch für diesen Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18833,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 18844,
    "duration": 44,
    "transcription": "Ja, herzlichen Dank. Andere Debatte möchte ich mich in der Tat nicht beteiligen. Meine Auffassung wäre irgendwo in der Mitte und demzufolge nicht wichtig.\n\nZu den Fördermitteln kann ich sagen, wir haben da noch eine Bindungsfrist für die angelegte Grünfläche mit den Mauerwestern drin und so weiter bis 32. Man könnte sich also Zeit lassen mit all dem, was man an Gedanken für einen Neubau hat, weil Fördermittel zurückzahlen will sicherlich niemand.\n\nUnd die Frage nochmal, die Herr Mertens mit eingestreut hat. Ich kenne keinen offiziellen Antrag, dass ein staatliches Gebäude dort errichtet werden soll. Ich werde das nochmal hinterfragen in der Verwaltung, ob zwischendurch etwas eingegangen ist, aber über meinen Tisch ist bislang nichts gelaufen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18890,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 18898,
    "duration": 46,
    "transcription": "So, Dankeschön. Zunächst einmal, die Diskussion ist alles nachvollziehbar und man darf natürlich auch 25 Jahre danach nach einem Beschluss nachdenken, gar keine Frage. \n\nDie Insellösung halte ich hier nach wie vor nicht für zielführend. Das ist auch der Tenor der Stellungnahme. Herr Moll hat noch die Frage aufgeworfen, deswegen habe ich mich überhaupt gemeldet, wie lange denn die Fördermittelbindung dauere. Bis 2032 und der Interessent, der das dann halt quasi dann umsetzen oder der eine Idee hat, wie man es umsetzen sollte, könnte, der müsste darauf Rücksicht nehmen. \n\nAlso der Grat ist sehr schmal und vielleicht sollten wir uns um etwas anderes kümmern."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18945,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19045,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  }
]
