[
  {
    "speaker": "Wigbert Schwenke",
    "start": 671,
    "duration": 200,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 890,
    "duration": 282,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 1175,
    "duration": 128,
    "transcription": "Ja, sehr geehrte Stadträtinnen und Stadträte, sehr geehrte Gäste, sehr geehrter Herr Vorsitzender, ich werde natürlich nicht fachlich einbringen, das ist, denke ich mal, vollkommen klar, aber ich möchte die Gelegenheit natürlich auch nutzen, meine Freude zum Ausdruck zu bringen, dass es uns nach über 30 Jahren jetzt gelungen ist, die Perlenkette im Südosten der Stadt, die infrastrukturell bisher nicht gut entwickelt worden ist, wenn sie heute beschließen, dann noch weiter zu entwickeln.\n\nWir wissen alle, dass hier alte Wirtschaftsstandorte zu Spekulationsobjekten verkümmert sind und Brachflächen mit einem Riesenpotenzial für die Stadtentwicklung im Dornröschenschlaf gelegen haben und insofern war ich bereits von Anfang an von dem Projekt der Familie Alters begeistert, dass hier etwas passieren soll. In der Einwohnerversammlung, ich glaube, im letzten Jahr oder vor zwei Jahren, ist da auch noch mal ausdrücklich von den Anwohnern gesagt worden, man hat uns vergessen, also es ist ein vergessener Stadtteil und ich finde, der Beschluss heute würde einen Baustadt ermöglichen, der uns eben auch in die Lage versetzt, dass wir diese drei Stadtteile, die es eigentlich sind, die hintereinander liegen, aus dem Dornröschenschlaf zu erwecken und Magdeburg als Underdog unter den größeren Städten damit auch noch mal ein bisschen mehr in den Fokus zu rücken und attraktiv zu machen.\n\nEs wird ein kleiner Stadtteil im Stadtteil entstehen und ich möchte an der Stelle auch dem Investor für seine Beharrlichkeit danken, dass nach dem insbesondere schlimmen Ereignis im Dezember, auf das wir nachher noch mal zu sprechen kommen, Herr Alters zum einen mir für die Stadt die Weilheitsbekundung geschickt hat, aber auf meine Rückfrage auch sofort gesagt hat, er hält an dem Projekt fest und jetzt erst recht. Das war ein klares Bekenntnis zur Stadt Magdeburg, was Sie auch, denke ich mal, mit dem Beschluss heute hier honorieren werden. Er engagiert sich darüber hinaus auch in Magdeburg in anderen Bereichen und hat Magdeburg, wie er mir vorhin in unserem kurzen Gespräch erläutert hat, doch in sein Herz geschlossen.\n\nMachen Sie es möglich, dass der Stadtteil dort aufgewertet werden kann, als Chance betrachtet wird und damit so ein lang vergessener Stadtteil wieder zu Licht erstrahlen kann. Und falls der Bauwerkeordnete möchte, kann er sicherlich auch fachlich noch was einbringen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1306,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 1320,
    "duration": 196,
    "transcription": "Ja, herzlichen Dank, Herr Vorsitzender, sehr geehrte Damen und Herren Stadträte, sehr geehrte Anwesende. Sie wissen, dass ich nicht besonders häufig an dieses Pult trete, um Drucksachen einzubringen, aber dieser große und doch durchaus herausragende Bebauungsplan ist es wert, tatsächlich hier nochmal verinnerlicht zu werden. Und deshalb möchte ich nochmal einzelne Etappen ganz kurz erörtern.\n\nWir hatten drei durchaus bewegende Bürgerbeteiligung, einmal die frühzeitige Bürgerbeteiligung, wir hatten eine erste Auslegung und wir hatten eine zweite Auslegung als Betroffenenbeteiligung nochmal in zweiter Linie. Die Themen, die zur Ansprache kamen, waren quasi immer wieder die gleichen. Es ging um das Maß der baulichen Nutzung, um Dichte zum Bestand hin, um Erschließungsfragen, um Fragen des Grüns, was weggenommen wird, insgesamt um die Umkremplung des gesamten Gebietes und all die Herausforderungen, die damit verbunden sind.\n\nNatürlich, und das haben auch die einzelnen Ausschüsse und auch Sie als Stadtrat in Gänze bewiesen, haben wir immer einen Blick auf beides, sowohl auf die Belange unserer Bürgerinnen und Bürger, aber am Ende natürlich auch auf die städtischen Interessen und natürlich auch in dem Zusammenhang für die Interessen der Investoren, die hier angetreten sind, unsere Stadt zu bereichern, weiterzuentwickeln und dabei auch Flächen anfassen, die bislang eher verschmäht wurden aufgrund der großen Herausforderungen, die dort anstehen.\n\nWir haben in diesen einzelnen Beteiligungsverfahren durchaus immer nochmal, und da hat auch Prof. Alters mit seiner Mannschaft herzlichen Dank auch dafür, dass wir immer so konstruktiv zusammengearbeitet haben, sich vor Ort auch mit den Bürgerinnen und Bürgern getroffen und eben tatsächlich auch immer nochmal ein Stück von seiner Planung zurückgenommen, Stichwort zum Beispiel Höhenentwicklung der einzelnen Gebäude in Nachbarschaft zu den Bestandsgebäuden, sodass ich sage, wir haben in diesen Bebauungsplänen sehr wohl bewiesen, dass wir alle Belange ordnungsgemäß gegeneinander und untereinander abgewogen haben und da meines Erachtens auch zu einem planungsrechtlich durchaus sauberen Kompromiss gekommen sind.\n\nDieser Kompromiss liegt Ihnen heute nun vor. Ich möchte nicht die einzelnen Punkte, das werden Sie sich angeschaut haben, nochmal durchdeklinieren. Ich spreche aber auch insbesondere deshalb heute nochmal vor, weil ich weiß, dass die einzelnen Fraktionen nochmal angeschrieben wurden durch einzelne Bürgerinnen und Bürger, die als Betroffene ihre Stimme nochmal erheben wollten und ich darf Ihnen versichern, aber auch das wissen Sie sicherlich schon, dass wir uns dieser Themen im letzten STBV-Ausschuss nochmal sehr ausführlich angenommen haben, wir gemeinsam dort sehr ausführlich darauf geantwortet haben und auch meinen ein gewisses Verständnis seitens der Bürgerschaft für diesen letzten Stand der Planung erreicht zu haben.\n\nFür Fragen stehe ich Ihnen gerne zur Verfügung, aber für den Moment beende ich erstmal. Herzlichen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1516,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 1539,
    "duration": 14,
    "transcription": "Hartmann Grüne Future. \n\nEs kam noch die Frage auf, da diverse Gehölze gefallen sind oder auch noch fallen werden im Rahmen der Baumaßnahmen, ob alle Ersatzpflanzungen im Stadtteil bzw. im Stadtgebiet erfolgen werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1555,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1566,
    "duration": 75,
    "transcription": "Grube, Fraktion SPD, Tierschutzallianz, Volt, Entschuldigung. Ich habe nichts zu Bäumen und ich habe auch keine Nachfragen. Wir haben das Ganze in den verschiedenen Sitzungen des Bauausschusses, das hat uns ja nicht nur einmal beschäftigt, ausführlich diskutiert und Herr Altasch war ja auch bei uns in einer Fraktion mit seinem Team. \n\nDas wird jetzt hier so lange und klanglos durchgestimmt. Dabei ist das echt ein Projekt, worauf wir lange gewartet haben. Es ist für den Süden der Stadt ein Meilenstein. Wir sind froh, wenn das Ganze irgendwann mal fertig sein wird. Das wird mit der Straße eine Herausforderung dahinten, weil da wird auch logischerweise mehr Verkehr drauf liegen, aber das ist ja auch in Planung. \n\nIch persönlich und auch meine Fraktion, wir freuen uns, dass wir das heute beschließen dürfen. Alle, die schon länger im Stadtrat sind, wissen, dass die Perlenkette in den Süden immer eine sehr kleinteilige Entwicklung genommen hat, mit viel Mühe, was die einzelnen sogenannten Schrottimmobilien betrifft, mit der Sorge, ob man solche große Industriebrache überhaupt wieder rekultivieren können und das werden wir jetzt können. \n\nWir beschließen das jetzt. Ab jetzt ist das der Job von Herrn Altasch und seinem Team, dass sich die Kräne da irgendwann drehen und dann sind die irgendwann weg und dann ist da hübsch. Wir freuen uns."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1642,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 1650,
    "duration": 44,
    "transcription": "Ja, das mache ich sehr gerne. Alle Baumfällungen etc. werden durch entsprechende Ausgleichsmaßnahmen innerhalb des Stadtgebietes ausgeglichen. Innerhalb der Fläche ist das nicht möglich, aber ich denke, das ist Ihnen klar, weil dafür zu wenig Fläche steht.\n\nIch möchte aber an der Stelle auch nochmal darlegen, dass die meisten dieser Gehölze tatsächlich Anfluggehölze sind, die da auch weggenommen werden müssen, weil wir ein anderes Schutzgut, nämlich entsprechende Zornalexen und Co. geschützte Art dort haben und die tatsächlich mit dieser Verschattung nicht leben können. Also auch tatsächlich aus naturschutzfachlicher Sicht wurden ein Großteil der Anfluggehölze weggenommen. Das möchte ich nochmal mit zur Kenntnis geben."
  },
  {
    "speaker": "Roland Zander",
    "start": 1702,
    "duration": 46,
    "transcription": "Zander, Gartenpartei. Ja, auch unsere Fraktion ist sehr froh darüber, dass endlich ein riesen Schandfleck in der Landeshauptstadt Magdeburg verschwindet, dass es endlich bebaut wird und vorwärts geht. \n\nAber wir möchten auch mal sagen, denn wir waren ja auf fast jeder Bürgerversammlung oder auf jeder. Jetzt liegt es auch daran, wenn wir das heute beschlossen haben, dass die Landeshauptstadt Magdeburg ihre Hausaufgaben macht, die Straßen saniert, dass der Verkehr rollt, dass genau auch diese Anliegen, was der Bürger und Bürger bemängelt hat auf die Bürgerversammlung, dass wir darauf schnellstmöglich reagieren und das ändern. \n\nUnd nicht, dass wir denn ein wunderbares Baugebiet haben, was fertig gebaut ist in ein paar Jahren und die Straßen sind immer noch Katastrophe."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 1756,
    "duration": 141,
    "transcription": "Ja, ich denke, mit dem B-Plan RAW sieht man, dass es in der Stadt auch Dinge gibt, die vorangehen, die schnell vorangehen und die mit einem Leuchtfeuer auch vorangehen. In der Vergangenheit haben wir immer wieder über B-Pläne und B-Pläne auf Ackerflächen geredet. Diesmal, also der Iltesweg ist ja ein paar hundert Meter weiter, da haben wir lange drüber gestritten, weil das ist Acker, kommunaler Acker, der da bebaut werden soll.\n\nDiesmal haben wir wirklich auch ein größeres Projekt, was auf einer industriellen Brache, die in den letzten zwanzig, dreißig Jahren nur als Spekulationsobjekt herkam. Die Schienen wurden rausgerissen ohne Rücksicht auf Verluste etc., dann dieser windige Solarpark, der da mal errichtet wurde. Und jetzt haben wir wirklich ein tolles Projekt im Südosten der Landeshauptstadt, deren Strahlkraft nicht nur in Magdeburg ausstrahlt, sondern auch bis Schönebeck. Also über die Grenzen der Landeshauptstadt hinaus und wir werden ihm zustimmen, aber auch unter der Beachtung, es darf kein Inselprojekt sein.\n\nDer Stadtteil muss ordentlich angeschlossen werden, das ist nicht Aufgabe des Investors, das ist Aufgabe der Landeshauptstadt Magdeburg, dafür eine, auch drumherum, für gute Infrastruktur, verkehrliche, bauliche, Gemeingutinfrastruktur zu sorgen, bis hin runter zu den Saibker Seen, auch da müssen wir, glaube ich, vorankommen im Südosten der Landeshauptstadt. Ansonsten ist das wirklich ein gutes Objekt und man sieht ja, es gab sehr viele Unkenrufe, die Investoren sind nicht lange da, Inte hat abgesagt, dann sind sie schnell wieder weg.\n\nAber man hat in den letzten Monaten die Ernsthaftigkeit des Projekts gesehen, es ging auf der Fläche voran, am Wochenende erst das Konzert. Wer da war, ich leider nicht, konnte wahrscheinlich ein schönes Konzert erleben, ich habe Bilder und Videos gesehen, ich glaube, es war sehr toll, was da passierte. Und genau diese Ernsthaftigkeit des Projektes ist wirklich das, was Strahlkraft bringt, auch in den Südosten, die Menschen sehen, es geht voran und, wie gesagt, der Investor investiert nicht nur in den Südosten, der Unterstützerverein etc., auch die Lidl Deutschlandfahrt etc. ist ja auch nur mit Hilfe des Investors, glaube ich, so möglich, wie es von der Stadt mal irgendwie geplant war."
  },
  {
    "speaker": "Christian Mertens",
    "start": 1905,
    "duration": 45,
    "transcription": "Mertens, AfD-Fraktion, auch wir reden hier natürlich zustimmend, gar keine Frage. Die Gründe haben wir jetzt schon lang und breit gehört, dass das ein ausgezeichnetes Projekt für die Stadt ist und für den Stadtteil, das steht tatsächlich völlig außer Frage. \n\nAuch ich möchte nochmal in ein ähnliches Horn stoßen wie Kollege Zander, der jetzt sozusagen die Straße, die zentrale Straße der Perlenkette ansprach, Schönebecker Straße, dass die nicht hinten runterfällt. Ich möchte nochmal einen Schritt weiter gehen. \n\nAuch das haben wir hier ab und zu mal diskutiert, dass im Zuge dieser, ja teilweise doch Grunderneuerung dieser Stadtteile, des massiven Bevölkerungsaufwuchses, der da in den nächsten Jahren zu erwarten ist, jedoch bitte auch an die, Sie erahnen es, dritte Elbquerung denken."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1960,
    "duration": 75,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, jetzt, wo alle was gesagt haben, möchte ich auch noch was über unsere Fraktion sagen. Bei allen vielleicht kleinen Hinweisen, die wir haben, bei allen Diskussionspunkten, bei den ganzen Abwägungspunkten möchte ich das auch nochmal loben, auch im Bauausschuss. Wir haben wirklich viel diskutiert, auch viele Anmerkungen gehabt und immer wieder Schleifen gedreht, auch mit den AnwohnerInnen, die haben wir immer wieder gehört. \n\nWir sind in Austausch getreten mit dem Investor und ich glaube, wir haben wirklich sehr, sehr gute Lösungen gefunden. Das habe ich auch letzte Bauausschusssitzung nochmal gesagt und ich möchte hervorheben, dass neben dem Punkt, dass dieses Projekt wirklich versiegelte Fläche sozusagen wiederbelebt, neben dem Punkt, dass wirklich tausende Wohnungen geschaffen werden, was super, richtig gut für unsere Stadt im Süden ist, es auch ein, wie ich finde, nachhaltiges Projekt ist. \n\nWeil dort mit dem Mobilitätshub, mit der Gestaltung, wie die Außenflächen gestaltet werden, mit den Wohnformen, die da, so wie ich das verstanden habe, kommen sollen, es durchaus ein Projekt werden kann, was sehr, sehr attraktiv für viele junge Familien in dieser Stadt sein kann. \n\nUnd an diesem Punkt möchte ich nochmal sagen und einen Punkt, der vielleicht auch den S-Bahnhof im Süden beleben kann und dafür sorgen kann, dann hoffentlich, dass diese Menschen dann auch irgendwann perspektivisch dann dort auch mit der S-Bahn in die Stadt und ins Umland fahren können. Auch das ist für uns ein großer Lichtblick bei diesem Projekt und deswegen hat es auch unsere große Unterstützung."
  },
  {
    "speaker": "Frank Schuster",
    "start": 2040,
    "duration": 112,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP, wenn alle etwas sagen, sage ich auch etwas als Bauschussvorsitzender. Ja, es war eine relativ schwere Geburt, muss ich sagen. Wir haben uns lange im Prinzip mit dem Thema RAW beschäftigt. Bis zur letzten Sitzung inklusive dessen, wo wir also auch noch einmal die Bürger angehört haben, es ist irgendwo für uns letztendlich ein Abwägungsprozess.\n\nUnd ich glaube auch nicht, auch wenn die Bürger jetzt, sagen wir mal, mit der Entscheidung vielleicht nicht zufrieden sind, dass sie sich da nun noch einmal zuletzt zu Wort gemeldet haben. Auch ihr Umfeld wird letztendlich aufgewertet. Es wird ein ganz anderes Lebensumfeld für sie letztendlich werden. Und wir als Stadt Dritte sind ja letztendlich gehalten, abzuwägen, das Für und Wider.\n\nWas ich noch erwähnen will, das eine hat mir Frau Linke schon weggenommen, das ist im Dringenden, diesen S-Bahn-Anbindung zu realisieren, damit wir da den Verkehr wegkriegen. Im Gegensatz zu Herrn Zander bin ich der Meinung, alleine die Straße nach Salbke oder Schönebeck heraus im Prinzip in Ordnung zu bringen, wird nicht reichen. Ich weiß, dass es da schon Überlegungen gibt. Wir müssen den Verkehr in Richtung A14, in Richtung Stadtautobahn irgendwie wegleiten.\n\nAnsonsten werden wir mit einigen Ortsteilen, wie zum Beispiel mit Weidenorf, Suhlendorf, einigen Ärger zukünftig bekommen. Denn viele werden sich nachher überlegen, wenn das RAW-Gelände vollläuft, fahre ich jetzt wirklich die ganze Schönebecker Straße Richtung City oder fahre ich hinten über Weidenorf, Suhlen und fahre dann im Prinzip in Richtung Stadtautobahn oder überhaupt Autobahn. Also wir müssen da dringend eine Lösung finden.\n\nHeute hier ist das, denke ich mal, für die Perlenkette so der erste Schritt in der Fortführung der Sanierung und den sollten wir heute treffen. Danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 2159,
    "duration": 50,
    "transcription": "Auch wir begrüßen das auf jeden Fall und was wir dort bemerkenswert fanden, ist, dass von Anfang an mit Transparenz gearbeitet worden ist. Die Leute und auch die Stadträte wurden immer mit ins Boot genommen, was für Veränderungen geschehen, gerade Veränderungen, die jetzt auch in Bezug auf Nachfragen oder Wünsche der anliegenden Bevölkerung dort zustande gekommen sind.\n\nDer Investor hat sich da auch wirklich Mühe gegeben, das in einer gewissen Win-win-Funktion zu schaffen. Dieses doch schon versiegelte Industriegebiet gewinnt jetzt wieder mit einem neuen Wohngebiet. Es wäre auch schön, wenn man dann nicht nur die S-Bahn, die Straße, sondern auch den allgemeinen ÖPNV, sprich Straßenbahn, da noch ein bisschen überarbeitet, sodass da später, wenn es bewohnt ist, alles klappt.\n\nWir freuen uns auf jeden Fall, dass es so zügig vorangeht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2210,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2239,
    "duration": 178,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 2429,
    "duration": 385,
    "transcription": "Ja, nach so einem freudigen Thema ist es natürlich jetzt etwas schwierig, auf die Nachwirkungen oder auf das, was jetzt nach dem 20.12.2024 geschieht, einzugehen. Das ist bei uns allen auch noch präsent und spielt für uns in der täglichen Arbeit eine Rolle, weil wir auch täglich mit Angelegenheiten befasst sind, die auf diesen Tag zurückwirken. Angefangen mit der Spendenauszahlung, die ja doch recht erfolgreich verlaufen ist. Der Nachschlag ist jetzt auch nochmal gezahlt worden, weil noch zusätzliche Spendengelder eingegangen sind.\n\nÜber die Fragestellung, wie man ein Betroffenentreffen gestaltet und wie man den Datenschutz da mit berücksichtigt, weil es nicht möglich ist, tatsächlich auch die jetzt vorhandenen Adressen aus den Spendenzahlungen nutzen zu dürfen, das sind dann die kleinen Schwierigkeiten des Alltags, mit denen man umgehen muss. Das macht es nicht gerade einfacher, bis über die Fragestellung, wie man Gedenken ermöglicht und wie das Ganze umgesetzt werden soll, wie man dabei auch die Betroffenen entsprechend einbindet und deren Wünsche und Ideen berücksichtigt.\n\nWir hatten eine erste Bürgerbeteiligung und das Ergebnis, das in Form einer Information im Sonderausschuss vorgelegt worden ist, war lediglich, und das möchte ich auch nochmal ausdrücklich betonen, keine Beschlussvorlage. Es war kein Vorschlag der Verwaltung, was gemacht werden muss, sondern es war erstens eine Zusammenfassung und dann eine Zwischenlösung für eine Idee, damit wir in diesem Jahr etwas anbieten können. Dabei natürlich nicht aus dem Blick lassend, dass es einen Gedenkort mit einem entsprechend den Wünschen und Vorstellungen der Betroffenen am Ende nachher auch geben soll, aber eben nicht auf die Kürze der Zeit und der Qualität, wie wir uns das alle gemeinsam wahrscheinlich vorstellen.\n\nUnd Sie wissen selbst, wie es ist, Kommunikation zu führen und alle mit ins Boot zu nehmen. Die Schwierigkeit ist die große Zahl auch der Betroffenen, die Fragestellung auch, wie kommt man an Menschen heran, die wahrscheinlich das Erleben noch gar nicht verarbeitet haben, wie komme ich da auch zu der entsprechenden Meinung und Gedanken? Das ist eine enorme Herausforderung und deswegen betone ich nochmal, ich war sehr dankbar, dass ich angesprochen wurde. Das würde ich mir noch viel öfter wünschen, das ist gleichzeitig auch der Appell, falls von den Betroffenen jemand jetzt vor dem Äther sitzt, bitte kommen Sie auf mich zu. Wir haben an Schwerverletzte das Schreiben nochmal rausgeschickt, dass ich auch für persönliche Gespräche zur Verfügung stehen würde, egal in welcher Form. Da gab es wenig Resonanz, sicher auch nachvollziehbar, weil es ist emotional besetzt, aber ich habe keine andere Möglichkeit, an Menschen heranzukommen und ihre Meinung abzuholen, wenn sie den Weg nicht zu mir, zu uns finden.\n\nEs war auch schwierig für die Betroffenen nachzuvollziehen, warum Sie als Stadtrat schlussendlich nachher die Entscheidung zu treffen haben. Deswegen ist auch die Bürgerbeteiligung und im einen Änderungsantrag ist hier nochmal ausführlicher dargestellt, für uns auch ein wesentlicher Aspekt. Die ursprüngliche Idee war, sofort eine zweite Bürgerbeteiligung zu machen. Wir schlagen Ihnen jetzt hier aber vor, dass wir zunächst einen nicht offenen künstlerischen Ideenwettbewerb umsetzen und keinen Künstlerwettbewerb. Warum kein Künstlerwettbewerb und warum nicht offen? Nicht offen heißt, wir grenzen die Anzahl derer, die gebeten werden, einen Vorschlag zu machen für ein künstlerisches Monument, ein. Was wir nicht machen können, auch das habe ich den Betroffenen versucht zu erklären, wir können es nicht regional eingrenzen, das geht nicht. Ich kann also nicht sagen, ich möchte Menschen mit Herz, einen Künstler mit Herz, der Magdeburg verbunden ist, das darf ich vergaberechtlich nicht. Nur falls die Frage bei Ihnen mal auftauchen sollte, das kann ich nicht umsetzen.\n\nWarum eben auch der Ideenwettbewerb? Beim Künstlerwettbewerb müsste sich eine Künstlerjury einsetzen. Wird eine Künstlerjury in der epischen Breite den Anforderungen gerecht an ein emotional besetztes Mahnmal, Denkmal oder einen Gedenkort? Das war die Frage, die wir uns hier gestellt haben. Und ich kann Ihnen auch sagen, in der Runde, in der ich am Montag war, war der dringende Wunsch, Sie möchten zumindest in einer Auswahlkommission, in einem Auswahlgremium mit einer Stimme vertreten sein. Also Sie haben den Wunsch, dabei sein zu dürfen, wenn man die Auswertung der Angebote macht.\n\nDas Nächste ist, weil es auch in dem einen Änderungsantrag nochmal eingegrenzt oder anders gestaltet wird, die Gedenksteine. Also es war ausdrücklicher Wunsch von den Angehörigen der Todesopfer, von fünf von den sechs, dass sie einen individuell gestalteten Gedenkstein haben möchten, unabhängig von der Gedenktafel oder wie auch immer, ob die eingelassen oder an der Wand angebracht wird. Sie wollten das individuell dokumentiert wissen, dass Ihre Angehörigen hier verstorben sind. Das ist ein Beschlussvorschlag, den ich Sie bitte auch mitzutragen, zumal wir mit den Betroffenen im Gespräch waren und fünf von denen diesen Stein gern haben möchten, auch schon dokumentiert haben, was soll draufstehen. Und ich kann Ihnen auch sagen, Umfeld der Hartstraße um diese andere Gedenktafel brauchen wir gar nicht zu diskutieren, weil alle fünf Todesopfer sind in der Hartstraße tatsächlich dann, haben dort gelegen und sind dann verstorben in der Klinik, aber die Hartstraße ist der Bereich gewesen, wo tatsächlich auch die Todesopfer, die Gedenksteine an den entsprechenden Orten abgelegt werden sollen, nicht gebündelt, sondern da tatsächlich, wo die Angehörigen lagen. Das ist der Wunsch der Betroffenen und dem würde ich persönlich gerne Folge leisten. Deswegen bitte ich Sie, das auch so zu beschließen.\n\nDas wäre im Grunde das zu dieser Drucksache. Der Vorschlag, dass man jetzt hier nicht nur die Helfer mit berücksichtigt, auch bei der Fragestellung nächster Weihnachtsmarkt, das Angebot zur Begleitung, sondern grundsätzlich mitmacht, das denke ich mal kann man mittragen, dass diese ehrenamtlichen, also zivilen Helfer damit Berücksichtigung finden sollen, das finde ich folgerichtig."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2827,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 2841,
    "duration": 75,
    "transcription": "Würdiger Gedenkort entspricht im Prinzip ja fast dem, was wir hier vorgeschlagen haben. Die Johanniskirche ist von unserer Sicht aus so lange Bestandteil des Gedenkens, solange die Menschen die auch nutzen. Also da werden wir auch weiterhin pflegen und beräumen. Aber es sind jetzt ja mehr Kerzen und andere Gegenstände, die dort niedergelegt werden.\n\nWas wir irgendwann nochmal, was jetzt hier aber nicht steht, in den Blick nehmen müssen, wo wir gemeinschaftlich darüber diskutieren, ist die Frage der vielen Kuscheltiere, die immer noch warm, sicher geborgen an einem Ort sind. Und wir, die sehr gerne auch in den Fokus der Stadtgesellschaft rücken möchten, da werden wir sicher nochmal gesondert drüber sprechen.\n\nAlso aus unserer Sicht ist das, was wir jetzt vorgeschlagen haben mit geringfügigen Änderungen aus den Änderungsanträgen, das, was wir gemeinschaftlich auch für dieses Jahr umsetzen sollten. Und perspektivisch werden wir dann die Zusammenkunft mit den Betroffenen im September diesen Jahres nutzen wollen, um auch den Tag, den 20. Dezember, den Tag des Gedenkens, mit denen ein Stück weit unsere Ideen einzubringen und sie abzuholen, ob sie sich dem anschließen können, ob das das Richtige für sie ist. Das ist dann nochmal gesondert, aber auch, denke ich mal, nach dem Treffen im September mit Ihnen als Stadtrat abschließend festzulegen. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2917,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 2941,
    "duration": 208,
    "transcription": "Rohne, CDU, FDP, Stadtratsfraktion. Das Ganze ist jetzt natürlich nicht ganz so unkompliziert. Es gibt diverse Änderungsanträge darauf, unter anderem auch unseren. Wir hatten unter 5.7 ursprünglich einen eigenen Antrag bestellt. Eine Woche vor dem Ursprungsantrag, den wir jetzt hier behandeln, sind allerdings in der Tagesordnung nach hinten gerutscht. \n\nDementsprechend haben wir jetzt, um das Ganze nicht noch verwirrender zu machen, dass wir erst das eine abstimmen und dann das andere, einen Änderungsantrag auf den Antrag der Oberbürgermeisterin gesetzt, der in zwei, drei Punkten sich vom Antrag der Oberbürgermeisterin unterscheidet. Das eine ist halt eben die Zeitschiene. Kurz vielleicht noch zur Genese, diese Information, die Frau Oberbürgermeisterin auch schon selber mit erwähnt hat, die zu einiger Verwirrung geführt hat, hat uns dann halt dazu gebracht, dass wir sagen, es muss nichts Abschließendes in diesem Jahr passieren, da muss nichts Abschließendes in diesem Jahr dastehen, was als Gedenkort für alle da ist, von den individuellen Gedenksteinen jetzt mal vielleicht abgesehen und wir können uns damit durchaus noch ein Jahr Zeit lassen. \n\nDeshalb hier dann der Zeitpunkt 30.09., das ist bevor der Weihnachtsmarkt dann wieder bezogen wird für das Jahr 2026, dass bis dahin halt eben dieser Künstlerwettbewerb, die Bürgerbeteiligung und so weiter und so fort abgeschlossen sein sollte und da dann auch das entsprechende Denkmal installiert sein sollte. Das Punkt 4, Punkt 2 und 3. Punkt 2 ändern wir noch einmal, da gibt es einen interfraktionellen Antrag, da wird Herr Grobe gleich noch was mit dazu sagen, den will ich jetzt nicht vorweggreifen, den werden wir allerdings interfraktionell so dann einmal ändern. \n\nDas sollen nicht die abschließenden Gedenkorte sein, diese individuellen Steine und der Künstlerwettbewerb, ich habe extra noch mal mit Carola Schumann vorab telefoniert, die sich heute leider entschuldigen lassen muss, sie möchte da tatsächlich mit dran festhalten, sie möchte dann einen offenen und keinen geschlossenen Antrag, ich weiß nicht, ob es da bei uns, ja vielleicht werden auch punktweise Abstimmungen gestellt, das weiß ich jetzt gerade nicht genau, vielleicht auch ein unterschiedliches Abstimmungsergebnis geben, da sind wir uns selber nicht so ganz einig gewesen, nichtsdestotrotz, da sie hier mit drunter steht, sie legt auf diesen offenen Künstlerwettbewerb tatsächlich Wert und möchte da nicht nur knallharte Profis haben, sondern halt eben eine breitere Beteiligung innerhalb der Bevölkerung, genau, ja ob sie das weiß, würde sie vielleicht selber beantworten, wäre sie da. \n\nSo, Punkt 7, auch nicht ganz unwichtig, die endgültige Festlegung des geeigneten Gedenkortes wird weiterhin, zumindest in diesem Jahr, die Johanniskirche sein, bis der abschließende Ort festgelegt ist, das sind alles so kleine Punkte, die aber zumindest einmal mit geklärt werden müssen. Ich bitte dementsprechend um Zustimmung zu unserem Änderungsantrag und zu dem 5 3 1 1, dem internationalen, interfraktionellen Änderungsantrag, der Punkt 2 ändert, sollte das dann alles so durchgehen, werde ich bei 5 7 den Geschäftsordnungsantrag stellen, diesen Antrag dementsprechend als erledigt zu erklären, zurückzuziehen, wie auch immer, das kann mir die Verwaltung dann gleich nochmal sagen, wir hatten dazu gestern nochmal eine Schulung, weil der dann im Endeffekt überflüssig ist. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3149,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3171,
    "duration": 56,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz-Volt. Wir haben uns überlegt, als wir die Drucksache gesehen haben, weil wir nicht wussten, in welchem Umfeld die Todesopfer verstorben sind, wie das funktionieren kann und soll, wenn das auf dem Markt selber sein würde. \n\nDeswegen haben wir uns überlegt, wie kann man da das völlig berechtigte Anliegen der Betroffenen, der Hinterbliebenen mit der Frage, wie man auch bei laufenden Weihnachtsmärkten wirkliches Gedenken gestalten kann, in Einklang bringen. Deswegen der Vorschlag, das im Umfeld des Steins auf der Hartstraße zu machen. \n\nAus meiner Sicht trifft das genau das, was die Oberbürgermeisterin eben ohnehin gesagt hat, dass das eh der Ort wäre, den sich die Angehörigen ausgesucht hätten. Deswegen würden wir um Zustimmung zu dem Änderungsantrag bitten und den tatsächlich als Präzisierung und Unterstützung dessen werten, was die Oberbürgermeisterin eben in ihren Ausführungen erläutert hat."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3230,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3239,
    "duration": 159,
    "transcription": "Kumpf, AfD-Fraktion, zum Gedenkort für die Opfer und Betroffenen des Anschlags vom 20. Dezember 2024. Wir danken der CDU für diesen Änderungsantrag, der das noch etwas besser in Form bringt und auch für uns zustimmungsfähiger macht und manche Sachen etwas mehr eröffnet, was auch unser Ansinnen ist. \n\nMehrere Punkte möchte ich jetzt hier gerne noch ansprechen. Erstmal bringe ich ganz kurz den Änderungsantrag ein. Wir beschließen ja immer die Formulierung des Textes und da ist uns aufgefallen, dass das so nicht ganz so umsetzbar ist und möchten etwas nachjustieren. Sicherlich möchten wir die Angehörigen würdigen und die haben auch das Recht mitzubestimmen, wo der Gedenkort stattfinden oder umgesetzt werden soll. Aber in diesem Punkt, den die CDU so geschrieben hat oder der hier so formuliert ist, heißt das, dass das von den Angehörigen einfach festgelegt werden kann, ob das jetzt sinnvoll ist. \n\nAn der Stelle, ob das irgendwelchen baulichen Vorgaben widerspricht oder ähnlichen oder ob man sich teilweise vielleicht auch unter den Angehörigen uneinig ist, welcher Ort genau wo wie umgesetzt werden soll, ist unser Ansinnen, dass die Angehörigen natürlich selbstverständlich mitgenommen werden müssen, aber im Endeffekt mit Absprache der Verwaltung und deshalb unser Änderungsantrag, wo wir hier um Zustimmung bitten, um da so ein bisschen mehr Rechtssicherheit, Umsetzbarkeit hinzubekommen. \n\nDann zu Punkt 5 und 6, da gehe ich mir ganz stark davon aus, also ich finde es erstmal gut, dass das offen gemacht wird und nicht offen, wie es in der Ursprungsdurchsage formuliert war und ich gehe auch ganz stark davon aus, dass wir das so handhaben wollen, weil es rechtlich anders nicht möglich ist, dass wir das bundesweit oder etwas weiter ausschreiben. Sicherlich wäre uns angelegen, dass das lieber ein Künstler macht, der aus Magdeburg ist oder aus Umgebung, aus Sachsen-Anhalt, der mehr Verbundenheit mit der Stadt hat oder mehr Betroffenheit mit dem Anschlag an sich. \n\nVon daher wäre es unser Ansinnen, dass es da ein Künstler ist, der mehr Betroffenheit und mehr Verbundenheit zu dem ganzen Anschlag hat. Und von daher finden wir das gut, dass das geöffnet wird und dass die Bürger beteiligt werden und die dann bestimmen können, Bürgerbeteiligung, welcher Künstler im Endeffekt dafür ausgewählt wird. Von daher volle Zustimmung für den Änderungsantrag der CDU und wir bitten natürlich auch um Änderung und Zustimmung des Änderungsantrags der AfD. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3399,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 3405,
    "duration": 181,
    "transcription": "Ich würde es ganz gerne noch mal richtigstellen. Die Angehörigen von Todesopfern möchten, ich sage jetzt nicht den Begriff, weil es ja nicht zutreffend ist, einen kleinen, kleinen Stein an dem Ort, wo ihre Menschen verstorben oder gelegen haben. Verstorben sind oder gelegen haben, nichts anderes. Also es kollidiert auch nicht mit der Fragestellung, die Gedenkplatte in der Hartstraße anzubringen. Ja, es geht wirklich nur um einen kleinen Erinnerungsstein und der braucht keine baulichen Maßnahmen. Der wird eingelassen, Schlusspunkt, aus. Das sehe ich nicht so kompliziert, deswegen würde ich den Wünschen auch nachkommen. Und ich kann es noch mal bestätigen, ich habe die Übersicht hier, alle fünf Hartstraße. Also kann es kein Problem sein, den Wunsch nachzukommen, da soll es hin.\n\nNoch mal zu dem Künstlerwettbewerb oder nicht offen oder offen. Nicht offen heißt lediglich, dass sie die Anzahl der Bieterinnen einschränken, dass sie also nicht alles zulassen, weil das wird dann auch eine zeitliche Dimension, wenn sie jetzt, weiß ich nicht, so und so viele Vorschläge bekommen und sie sagen, sie wollen es auch jedermann ermöglichen. Und dann will ich aber einen Künstlerwettbewerb machen, wo ich eine Kunstjury habe, die das nach künstlerischen Aspekten bewertet. Deswegen haben wir gesagt, lasst uns doch dann dieses nicht offene Ideenwettbewerbverfahren machen, weil ich dann die Möglichkeit auch habe, zu bestimmen, wer in der Jury sitzt. Weil ich noch mal sage, die Betroffenen möchten wenigstens einen Sprecher in der Jury haben, der mitschauen darf und die Vergabestelle würde nach objektiven Eignungskriterien, wir sind im Vergabeverfahren, das darf man nicht vergessen, dann eine entsprechende Auswahl, Vorauswahl treffen, ob diese Dinge den Kriterien entsprechen.\n\nBei der Wahl der Kriterien, da haben wir natürlich die Möglichkeit, das mit vorzuformulieren. Es ist eine Vergabe, ich bestimme, was ich da reinpacke. Und dann würden die entsprechend, die ausgewählten Anbieterinnen zu einem Angebot aufgefordert werden. Weil ja auch der Wunsch besteht, die schon vorhandenen im Rahmen der Bürgerbeteiligung eingegangenen Angebote damit zu prüfen. Also, man sollte sich ja zum stringenten Verfahren doch verständigen und sagen, lasst uns diesen Ideenwettbewerb machen, da hat auch jeder die Möglichkeit vielleicht zu sagen, ich habe hier ein Angebot, was den Kriterien entspricht.\n\nUnd dann ist ja die Frage Bürgerbeteiligung, wir haben es allgemeiner formuliert, Sie grenzen das jetzt ja ein, Sie machen uns da sehr eng in dem, wie wir umgehen können. Der Vorschlag ist, mit fünf Ausgewählten auf die Plattform zu gehen, das können wir machen, das ist überhaupt keine Frage. Und dann, wie bei dem Geschwister-Scholl-Denkmal, entscheiden die Bürgerschaften und dann sind sie daran gebunden. Kann man machen. Aber den Künstlerwettbewerb mit einer Kunstjury, wo es wirklich, ich habe das einmal miterlebt im Landtag, Künstler haben einen ganz anderen Blick darauf als jeder Mann. Wenn ich eine Kunstjury nehme, dann kann es passieren, dass gesagt wird, künstlerisch ist keins von den Angeboten wertvoll. Das ist uns da passiert, dann war der Ideenwettbewerb oder der Künstlerwettbewerb erledigt. Das möchte ich vermeiden, weil dann können wir den 30.9.26, der schon sehr eng bemessen ist, mit Vergabe, Zuschlag usw. vergessen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3587,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3615,
    "duration": 102,
    "transcription": "Okay, also rede ich jetzt erstmal nur zum Antrag der Gedenkkerze. Dieser Antrag ist ja schon etwas älter, muss man so sagen, der kam ja gleich danach. Und jetzt gibt es ja den Antrag der Oberbürgermeisterin und die Oberbürgermeisterin hat ja jetzt auch schon nochmal ganz genau gesagt, was die Opfer sich vorstellen.\n\nUnd ich möchte gern zum Anfang ganz einfach mal an alle appellieren. An alle, die einen Änderungsantrag für den Oberbürgermeisterantrag geschrieben haben, liebe Fraktionen, ziehen Sie Ihre Anträge einfach mal bitte heute zurück. Denn der Antrag der Oberbürgermeisterin sagt genau das aus, was die Opfer möchten. Und ja, wir würden unseren Gedenkkerze dann sicherlich auch zurückziehen, weil es gibt ja schon eine Absprache und wir sollten den einfachen Weg gehen.\n\nUnd auch, ja, wenn ich denn den anderen Änderungsanträge lese, es hat ein Jahr Zeit, das sehe ich nicht so. Das müsste noch vor Eröffnung des Weihnachtsmarktes, also vor dem Toten Sonntag, müssten die Gedenksteine liegen. Das gehört sich einfach so und wir sollten nicht hier jetzt noch auf Zeit spielen und jeder möchte sich noch als Fraktion im Vordergrund bringen und letztendlich geht es doch um eine Sache. Und das hat die Oberbürgermeisterin richtig gesagt heute.\n\nUnd lassen Sie uns einfach hier heute gemeinsam ein Zeichen zeigen. Mit einer Drucksache, mit einem Hinweis, wie die Klagten das gern möchten und nicht 100% andere Sachen. Das wäre doch ein Zeichen heute aus dem Stadtrat zu sagen, hier sind wir uns endlich mal einig, das so zu machen. Und glauben Sie mir, das wäre der richtige Weg."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3718,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3734,
    "duration": 21,
    "transcription": "Ja, dann möchte ich nochmal nachlegen. Als Vorsitzender des Stadtrates, Herr Schwenke, bitte kommentieren Sie nicht immer alles das, was die Stadträte hier sagen. Und was gestern beschlossen wurde, wurde beschlossen. Und Sie können mir glauben, das weiß ich. Das muss hier nicht kommandiert werden. \n\nHier geht es um die Sache und es geht um das, was hier im Stadtrat steht auf der Tagesordnung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3752,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 3780,
    "duration": 23,
    "transcription": "Meister, Grüne/Future, ja, das Zurückziehen des Antrages, das Problem, dass das schwierig ist, ist klar, macht tatsächlich Sinn, weil das war sicherlich eine frühe Idee mit der Kerze. \n\nJetzt haben wir ja ein großes Verfahren, was wir gerade besprochen haben, insofern müsste das sich da einfügen. Das war unser Änderungsantrag, dass also diese Idee mitgenommen wird und da eingefügt wird in das normale Verfahren. Das war so der Gedanke, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3804,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 3826,
    "duration": 93,
    "transcription": "Die CDU-FDP-Stadtratsfraktion steht schon ganz richtig. Ganz kurz einmal ordnen. Das zur Hartstraße wurde schon ausreichend ausgeführt. Der interfraktionelle Änderungsantrag, der jetzt noch auf unseren Änderungsantrag draufgesetzt ist, widerspricht den Wünschen der Angehörigen in keinster Weise. Es steht im Umfeld der Hartstraße. Das ist genau das, was von den Angehörigen gewünscht ist.\n\nEntsprechend wäre der Änderungsantrag der AfD vielleicht sinnvoll, wenn er zu unserem ersten Änderungsantrag gestellt worden wäre. Dadurch, dass wir aber den zweiten haben, der vom Umwelt spricht und der vorher auch sagt, dass da personalisiert und individuell Gedenksteine eingesetzt werden sollen. Das funktioniert ja nur, wenn ich mich mit den Leuten abspreche. Für wen sollte ich das ansonsten individuell personalisieren? Das macht ja nicht die Verwaltung von sich aus, sondern in Absprache mit den Angehörigen. Das heißt, sie müssen einbezogen werden. Das hat der Änderungsantrag mit inbegriffen. Er hat die Hartstraße mit inbegriffen und ist dementsprechend ausreichend.\n\nGanz vergessen, zur Gedenkekerze werden wir dem Antrag der Grünen zustimmen, dass der mit in den Wettbewerb als Idee mit aufgenommen wird. Dementsprechend dem Antrag der Gartenpartei ersetzt. Zu dem Thema Künstlerwettbewerb müssen wir uns gleich noch einmal darüber unterhalten. Herr Dr. Grube wird da gleich noch einmal einen Vorschlag zu machen. Da muss ich dann noch einmal kurz in mich gehen. Vielleicht machen wir noch einmal zwei Minuten Unterbrechung und dann sind wir hoffentlich fertig."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3924,
    "duration": 140,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz-Volt. Wir wollten eigentlich dem Änderungsantrag der CDU-FDP näher treten, aber nach dem, was die Oberbürgermeisterin gesagt hat, würde das wahrscheinlich keinen Sinn machen. Also das Thema Ideenwettbewerb macht mehr Sinn als der Künstlerwettbewerb, Künstlerinnenwettbewerb, das wäre ein gebundener Wettbewerb, so wie wir das bei der Gestaltung des alten Marktes als Gestaltungswettbewerb erlebt haben. Wir müssten dann den Gewinner, die Gewinnerin nehmen, von einer Jury, die niemanden von denen, die betroffen sind, irgendwie berücksichtigt. Das würde ich nicht angemessen finden. Das würde auch eine Bürgerbeteiligung im Nachhinein nicht heilen, weil die Gewinnerin würde dann feststehen, da könnte der Rat nur sagen, wir machen das gar nicht, das wäre ein Tofuwabu, was an der ganzen Sache nicht angemessen wäre.\n\nDas heißt, der Vorschlag wäre tatsächlich, man macht das als Ideenwettbewerb, man macht eine Jury, wo die Betroffenen eine Stimme haben, inwieweit man das dann hinterher noch die Bevölkerung entscheiden lässt, Platz 1 bis 3, das kann man dann immer noch machen, aber auch das wäre nur möglich bei einem Ideenwettbewerb, das ist das eine. Das zweite, ein Stück weit als Kompromiss, dann würde ich den aber offen machen. Ich weiß, das bringt dann ganz viele Zuschriften, und das könnte auch dazu führen, dass der Beschlusspunkt 1 aus dem Änderungsantrag der CDU nicht leistbar wäre. Es könnte dann also sein, dass man es tatsächlich im nächsten Jahr nicht hinbekommt.\n\nJetzt mache ich aber mal ein Aber. Wenn wir den vorläufigen Gedenkort, die Gedenkplatte an der Hartstraße gestalten, mit den eingelassenen Steinen der Todesopfer, die die Angehörigen sich wünschen, dann wäre das aus meiner Sicht auch statthaft zu sagen, man würde das im nächsten Jahr als den Gedenkort nehmen, weil das, was da passiert ist, bedarf einer vernünftigen Behandlung. Und wenn das tatsächlich so ist, dass es dann ganz viele zuarbeiten gibt, dann ist das so, dann dauert das eben ein Stück länger.\n\nDeswegen wäre der Vorschlag als Kompromiss, man macht einen offenen Wettbewerb, aber einen Ideenwettbewerb, dann dauert das die Zeit, die es dauert. Ich würde trotzdem den Punkt 1 aus dem Änderungsantrag der CDU beschließen und das dann als soll werden. Und wenn die Verwaltung eine Zwischeninformation gibt aufgrund der Länge, die wir dann selbst vom Verfahren her beschlossen haben, ist das nicht ganz zu halten. Dann ist das so, dann wird die Öffentlichkeit da ordentlich drüber informiert. Aber aus meiner Sicht wäre das ein vernünftiger und auch würdevoller Umgang damit. Mit dem Künstlerwettbewerb würde man es nicht hinkriegen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4076,
    "duration": 25,
    "transcription": "Ja, auch ich möchte noch mal kritisieren, was Herr Zander gesagt hat, dass es natürlich schwierig ist, jetzt wieder Ausschussarbeit zu leisten. Kurz vor Gong kommen mehrere Änderungsanträge. Das hätte man alles im Vorfeld ein bisschen besser koordinieren können.\n\nUnd auch zur Kritik an unserem Änderungsantrag. Ja, der interfraktionelle Änderungsantrag ist natürlich auch im gleichen Sinne. Wir möchten es aber halt etwas spezifischer und genauer verschriftlich haben. Deswegen bitten wir trotzdem um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 4108,
    "duration": 75,
    "transcription": "Ich bin sehr froh und dankbar, dass es heute einen Schritt weitergeht in Richtung Gedenkort, Gedenksteine ja auch, und finde es, auch wenn es sicherlich anstrengend ist und wenn dieser Tag, wenn keine Drucksache, auch nicht Gesammeldrucksache, natürlich nicht, auch nur irgendwie die Emotionalität dieses Tages tragen können, was uns allen vollkommen klar ist, finde ich es wichtig, dass wir hier im Stadtrat das tun, was notwendig ist, um in Zukunft auf dem Weihnachtsmarkt Raum zu haben, um diesem Tag zu gedenken.\n\nUnd das mag anstrengend sein, es sind viele Anträge, das sind widersprüchliche Ideen, da muss man abwägen, da muss man miteinander reden, aber das ist Demokratie und das ist ein denkwürdiger Umgang damit. Und das in irgendwelchen kleinen Ausschüssen und dann doch hier mal lieber Internet vorherklären zu wollen, weiß ich nicht. Ich finde es gut, dass wir es so tun, dass es alle sehen können und bedanke mich für den bisher fairen Austausch.\n\nWir werden dankbar, wenn der Änderungsantrag, der zweite zwischen SPD und CDU und Herrn Moll, wenn der tatsächlich abgelehnt wird. Ansonsten können wir weitgehend mit dem CDU-Änderungsantrag mitgehen. Vielen Dank."
  },
  {
    "speaker": "Olaf Meister",
    "start": 4188,
    "duration": 53,
    "transcription": "Ich möchte mich bedanken bei der Oberbürgermeisterin für die Einbringung der Drucksache. Das ist ein wichtiger Punkt, aber auch bei der CDU-Fraktion für den Änderungsantrag, der Punkte aufmacht. Ansonsten bin ich ganz dicht bei Kollegen Dr. Grube, auch mit dem 30.09.2026 für ein wichtiges Datum reinzuschreiben. Tatsächlich, wenn das Verfahren sich aus Gründen, die sich in der Sache ergeben, länger dauert, ist das in Ordnung. Wir brauchen einen wertvollen Ort bis dahin. Auch das ist dann hier allerdings Beschlusslage.\n\nDass wir hier das diskutieren, finde ich nicht schlimm. Der Vorwurf kam, es ist ein bisschen Ausschussarbeit. Das gehört eben in den Rat. Tatsächlich ist es angemessen, dass wir das hier in der nötigen Tiefe auch machen. Insofern sind wir jetzt auf die Auszeit gespannt. Kann man noch mal kurz über die Frage Ideenwettbewerb und sowas sprechen. Ansonsten werden wir uns aber dem Änderungsantrag anschließen."
  },
  {
    "speaker": "Roland Zander",
    "start": 4246,
    "duration": 77,
    "transcription": "Zander, Gartenpartei, ja. Gott sei Dank habe ich heute schon Beruhigungstabletten genommen zu Hause. Sonst würde ich, glaube ich, ausflippen heute hier. Ich muss das so sagen. Also, hier geht es doch um die Opfer. Und wie oft sollte ich das noch sagen? Oder ich wiederhole mich gerne.\n\nDie Oberbürgermeisterin hat genau gesagt, was die Betroffenen gern hätten. Und wir sollten uns darauf eigentlich einigen. Und nicht hier einzelne Fraktionen oder interfraktionell irgendwelche Eindringer einbringen. Nur, dass es morgen wieder heißt, so wie wir uns das ja immer vorhalten müssen lassen von Herrn Grube, nur eine schöne Schlachtzeile in der Zeitung haben zu wollen. Wir sind die Besten.\n\nWir haben jetzt bis nächstes Jahr Zeit, einen Denkstein zu setzen. Nein, das ist ein falsches Zeichen. Wir sollten jetzt handeln, vor dem Todessonntag zeigen, dass wir wirklich betroffen sind und wirklich das Anliegen der Opfer ernst nehmen. Und nicht noch lange beraten darüber. Und nicht noch lange vielleicht jemand beauftragen. Und nicht noch lange denn über Wochen und Monate irgendwelche Schlachtzeilen produzieren.\n\nWir sollten noch in uns gehen. Und sollten wirklich mal um die Sache kämpfen. Um die Sache für die Betroffenen. Vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 4329,
    "duration": 65,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz-Volt, nur zur Klarstellung, weil ja sicherlich gerade auch viele Menschen zuhören: Wenn wir das beschlossen haben, soll die Gedenkplatte in der Hartstraße und auch die Gedenksteine möglichst schnell verlegt werden. Das ist völlig unstrittig und hat auch mit den anderen Sachen, die wir diskutieren, mit der Jury nicht zu tun. Die Platte ist der vorläufige Gedenkort. Wir gehen auch davon aus, dass die Steine dann bleiben. \n\nDie Frage ist dann, in welcher Form sie ausgeführt werden, damit das auch tatsächlich dann dauerhafte Gedenkorte bleiben können. Ich gehe davon aus, sie werden etwas anders ausgestaltet als die Stolpersteine, die wir sonst in der Stadt haben. Aber ich bin mir sehr sicher, dass es da sehr würdige Vorstellungen gibt. Das ist in der Tat etwas, was bis zu Beginn des Weihnachtsmarktes geleistet werden muss. \n\nIch sehe aber auch das nicht als strittig hier in diesem Rat an, aber damit auch die Bürgerinnen und Bürger, die zuschauen, das ordentlich sehen und dann, wie gesagt, einen ordentlichen Wettbewerb. Mal gucken, wie sich das nach der Auszeit sortiert. Aber ich gehe davon aus, wir werden da heute einen weisen Beschluss fassen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4395,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 4411,
    "duration": 39,
    "transcription": "Also der Vorschlag wäre tatsächlich die Streichung aus dem, das können wir ja punktweise abstimmen, dann ist das am leichtesten, dass man quasi den CDU-Änderungsantrag so abstimmt, dass am Ende ein offener künstlerischer Ideenwettbewerb bleiben kann. \n\nSonst bräuchte ich noch zwei Minuten, das zu verschriftlichen, aber das wäre der leichtere Weg. Wenn man sich darauf einigen könnte und jetzt eh die meisten nicken, dann bräuchte man theoretisch auch keine Auszeit. \n\nIch sehe jetzt hier ganz viele nicken, wahrscheinlich wäre das dann der Weg. Also man würde quasi die Passagen aus dem CDU-Änderungsantrag so abstimmen, dass es die Möglichkeit für den Rat gibt, am Ende einen offenen künstlerischen Ideenwettbewerb zu beschließen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4456,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4487,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5083,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5172,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5235,
    "duration": 110,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5357,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5417,
    "duration": 106,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5543,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5598,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5627,
    "duration": 170,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 5798,
    "duration": 68,
    "transcription": "Der Änderungsantrag ist eigentlich relativ einfach und simpel, das ist die Ergänzung eines Punktes 4. Wir haben oder werden beschließen, dass der Weihnachtsmarkt am 20.12. geschlossen bleibt. Wir haben da allerdings gegenüber den freien Weihnachtsmärkten, wie beispielsweise an der Milchkohlenstall am 100 Wasserhaus, keine Handhabe, ihnen das auch vorzuschreiben. \n\nEs wird immer so ein bisschen gesagt, die werden sich doch wohl da einreihen und an dem Tag dann nach Möglichkeit nicht eine riesen Feier schmeißen. Nichtsdestotrotz wollen wir diesen Punkt 4 ergänzen und die Oberbürgermeisterin einmal bitten, den Freien, den Privaten zumindest ein Gespräch anzubieten bzw. sie einmal darum zu bitten, dass sie sich den Schließtag am 20.12. natürlich freiwillig, aber zumindest mit einer Bitte einreihen sollen. \n\nDas noch einmal zu betonen und öffentlich zu machen, dass das etwas ist, was wir aus Prioritätsgründen erwarten. Ob sie es dann tun, ist die andere Frage, aber ein bisschen öffentlicher Druck ist ja wahrscheinlich nie das Schlimmste. Deswegen würde ich da einmal um Zustimmung bitten, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5872,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5881,
    "duration": 39,
    "transcription": "Zander, Gartenpartei. Ja, ich finde das schon ein bisschen merkwürdig, wenn eine CDU so einen Antrag schreibt. Muss das so eine Wirtschaftspartei oder wie auch immer man das nennen möchte. Das lasse ich mal jetzt da so stehen. Hier anderen vorzuschreiben, was sie zu machen haben. Ja, die Gespräche kann man doch führen. \n\nIch glaube schon, dass die Verwaltung oder auch die zuständigen Personen das machen würden oder gemacht haben. Man hat sich schon unterhalten, dazu noch einen Antrag hervorbeizuholen. Das ist ja wie, wir sperren den Weihnachtsmarkt ab, Konkurrenzschutz. Also mir geht es schon wieder. Aber wir werden mal sehen, wie wir uns jetzt hier entscheiden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5921,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 5934,
    "duration": 16,
    "transcription": "Ich denke, Herr Rohne hat den Antrag weitestgehend erklärt und ich verwahre mich gegen solche Äußerungen. Herr Zander, hier uns irgendetwas zu unterstellen, das ist wirklich wahrbösartig und auch nicht der Sache angemessen. Danke."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 5955,
    "duration": 14,
    "transcription": "Die CDU-FDP-Fraktion, da steht ganz klar drin, Herr Zander, die Oberbürgermeisterin wird gebeten. Wir schreiben hier keinem irgendetwas vor. Dann hätten wir da geschrieben, wir klappen die Bordsteinkanten hoch."
  },
  {
    "speaker": "Roland Zander",
    "start": 5974,
    "duration": 26,
    "transcription": "Zander, Gartenpartei, wunderbar. Schöne Diskussion. \n\nAlso wir wissen doch und die CDU ist doch viel besser verbunden, oder ja, wie man es anders sagen muss, mit der Verwaltung. Sie wissen doch ganz genau, was im Hintergrund läuft und sie wissen doch, dass es die Sprechsitzung dazu schon gab. Da braucht man keinen Antrag. Das ist doch scheinheilig hier."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6007,
    "duration": 63,
    "transcription": "Grube, Fraktion SPD Tierschutzallianz Volt. Ich wollte eigentlich was zum ersten Punkt sagen. Ja, wir sollten tatsächlich von diesem Beschluss, der damals gefasst wurde, absehen. Ich finde, wir sollten im nächsten Jahr auch mal darüber reden, ob man ihn nicht aufhebt. \n\nWir haben verschiedene Weihnachtsmärkte in der Stadt, die ohnehin vor dem Totensonntag aufmachen, für die wir das weder beschließen können, noch beschließen wollen. Und dann sollten wir das tatsächlich auch für unseren Weihnachtsmarkt aufheben. Das machen wir nicht heute auch, sondern beim nächsten Mal. \n\nDen Änderungsantrag von der CDU hätte ich auch nicht unbedingt gebraucht, weil ich davon ausgegangen wäre, dass die Gespräche ohnehin gibt. Aber wir werden zustimmen. Weil was passiert, wenn der Rat jetzt sagt, wir lehnen das ab? Dann würde man ablehnen, dass die anderen Weihnachtsmärkte an dem Tag schließen. Und das kann man nicht ablehnen. \n\nDas ist eine Erwartungshaltung, die wir haben und die artikulieren wir jetzt als Rat auch mittels Beschluss. Das wäre auch völlig angemessen. Ich kann mir auch nicht vorstellen, dass die Betreiber und Betreiberinnen der anderen Märkte das anders sehen. Aber die OB wird sich dann mit denen unterhalten und dann wissen wir es auch und dann ist gut."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6072,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6133,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6170,
    "duration": 120,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6291,
    "duration": 51,
    "transcription": "Zander, Gartenpartei, ja, hier gibt es ja im Schluss vom 30.01., muss man so sagen, einen Antrag, den wir leider heute erst behandeln. Der hätte schon damals auf der Tagesordnung stehen müssen, wo es darum ging, den Weihnachtsmarkt, ja oder nein. Aber egal, wir wissen ja, wie die Abstimmung jetzt läuft und ich finde das nur sehr schade, dass man eben das nicht teilweise umgesetzt hat, dass man zwar eine Umfrage gemacht hat, aber wir haben das ja ausgewertet, sehr wenige Bürger der Landeshauptstadt Magdeburg daran teilgenommen haben, über 200.000 Bewohner, dass man dann wirklich 85 Personen oder 75, wie es waren, sich daran teilnehmen. \n\nAlso das ist dann, ja, weiß ich auch nicht. Aber wir können jetzt abstimmen und dann ist das auch mal das Thema vom Tisch. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6342,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6361,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6397,
    "duration": 55,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz-Volt. Der Antrag resultiert aus der Ansprache, die viele von uns hatten, von den Beschickern und Beschickern des Weihnachtsmarkts. Von Stadtseite aus oder von der Seite der GmbH sind denen ja für die Tage die entsprechenden Standgebühren erlassen worden. Das hat aber mit den Umsatzausfällen nicht zu tun und die haben darum gebeten, auch weil das von anderen Seite aus relativ schleppend wohl verläuft, die Auszahlung dessen, was es da an Hilfen gibt, die aber auch den Bereich, glaube ich, nicht erstrecken, zu prüfen, ob man denen nicht auch das Ganze ein bisschen leichter machen könnte.\n\nIch erinnere daran, dass es zum Teil viele Beschickerinnen und Beschicker sind, die lange auf dem Weihnachtsmarkt stehen, die auch wiederkommen werden, die Investitionen da zu tätigen haben und deswegen auch als Prüfauftrag die Bitte an die Verwaltung, zu gucken, was da geht. Vielen Dank."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6458,
    "duration": 69,
    "transcription": "AfD-Fraktion, Entschädigung der Beschicker des Weihnachtsmarktes. Ja, der Antrag ist gut und nachvollziehbar, aber ich bin mal ganz realistisch und kann jetzt schon sagen, dass es vom Land und von der Stadt kein zusätzliches Geld geben wird. So realistisch müssen wir hier leider sein. Die Kassen sind knapp und das Geld wurde natürlich seit Jahrzehnten schon anderweitig unsinnig teilweise aus dem Fenster geschmissen. Und für solche Anträge wird dann wohl kein Geld mehr übrig sein.\n\nUnd mit diesem Antrag sorgen wir leider auch so ein bisschen für die Ungleichbehandlung, weil nicht nur die Beschicker haben Umsatzeinbußen, auch die normalen Geschäfte ringsum um den Weihnachtsmarkt hatten teilweise oder hatten geschlossen. Und die werden ja durch diesen Antrag da so ein bisschen ausgegrenzt.\n\nWir stimmen dem Antrag zu, man kann prüfen, inwieweit da noch irgendwas möglich ist. Wir sind realistisch, es wird wohl nicht funktionieren. Das wollte ich jetzt auch zum Antrag davor schon sagen, aber das Einzige, was wirklich wirtschaftlich für die Beschicker des Weihnachtsmarktes sinnvoll ist, das was wir davor beschlossen haben, dass der Weihnachtsmarkt früher öffnen kann. Das ist sinnvoll. Dieser Antrag ist teilweise auch sinnvoll, aber wird so nicht umgesetzt werden. Vielen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 6533,
    "duration": 105,
    "transcription": "Hallo CDU, FDP, Stadtratsfraktion. Es ist ein offener Prüfantrag. Das, was jetzt hier schon mit erwähnt wurde, es gab bereits oder es soll jetzt demnächst Leistungen vom Land geben. Das sind Billigkeitsleistungen, das vermittelt über das Wirtschaftsministerium, bereits abgesprochen beziehungsweise angefragt im ersten Quartal des Jahres.\n\nHier würde ich die Verwaltung wirklich darum bitten, die Prüfung in die Richtung mitzuleiten, dass wenn Billigkeitsleistungen, die unter der Maßgabe gefallen sind, dass es sonst nichts anderes gibt für die Beschicker, dass die Sachen, die jetzt, ich glaube, in diesem Monat ausgezahlt werden oder jetzt zumindest ausgezahlt werden sollen, dass das mit berücksichtigt wird. \n\nEs kann im Zweifel passieren, dass wenn ein Beschicker für verdorbene Waren oder für irgendwelche erstatteten Standgebühren Gelder vom Land bekommt und wir jetzt hier irgendwas, woher auch immer, ausseiten der Stadt zusätzlich zahlen, dass das Wirtschaftsministerium dann sagt, ne, das war eigentlich nur unter der Maßnahme oder der Maßgabe, dass ihr das bekommt, weil ihr sonst keine anderen Mittel erhaltet. Da wäre ich relativ vorsichtig, nicht, dass da irgendwer sich selber in den Ei legt und das würde ich wirklich bitten, das einmal mit zu berücksichtigen.\n\nDass das für alle anderen keinen Sinn ergibt, dem ist tatsächlich nicht so, weil diese Billigkeitsleistungen beginnen erst ab nachgewiesenen 1.000 Euro Schaden. Da gibt es sicherlich den einen oder anderen, es gab jetzt, soweit ich das mitbekommen habe, irgendwas zwischen 50 und 60 Anträgen. Ich glaube, Beschicker gibt es deutlich mehr auf dem Weihnachtsmarkt. Das heißt, einige haben auch nicht beantragt, weil sie den Schaden in der Höhe nicht nachweisen können oder vielleicht auch aus anderen Gründen.\n\nHier soll aufgezeigt werden, welche Möglichkeiten gibt es möglicherweise noch, auch für die, die jetzt noch keinen Antrag gestellt haben und welche rechtlichen Möglichkeiten in Gänze gibt es und welche vielleicht eben auch nicht, weil auch da war die Gerüchteküche relativ groß. Deswegen bitte ich um Zustimmung für diesen Antrag. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 6644,
    "duration": 55,
    "transcription": "Zander, Gartenpartei. Ja, wir haben es ja jetzt schon mal gehört. Das Wirtschaftsdezernat des Landes hat ja die Beschicker alle angeschrieben und wollte wissen, wie viel Ausfall habt ihr, was benötigt ihr an Geld. Und das ist, glaube ich, auch der richtige Weg, muss das so sagen, und nicht wie als Stadt. \n\nJa, wie als Stadt oder als Weihnachtsmarkt gehen wir ja. Wir hätten ja jetzt die Pachtflächen oder die Miete, die dort war, für den Weihnachtsmarkt zurückerstatten können. Weil ich glaube nicht, dass der Weihnachtsmarkt im letzten Jahr mit einem positiven Ergebnis rausgehen wird, und dann sollte man das darüber machen. \n\nUnd wenn wir jetzt das als Prüfauftrag losschicken, die Verwaltung noch Arbeit aufheizen, obwohl wir wissen, kein Personal woanders klemmt und da klemmt. Wir kommen nirgendwo hinterher, noch nicht mal in den Bürgerbüros oder was weiß ich wo, überall sind Probleme oder eine Geldstelle. Und jetzt noch mehr Arbeit, also das sollte ich verstehen, wer will."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 6708,
    "duration": 27,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Wir sehen den Antrag etwas unterschiedlich in der Fraktion. Gleichzeitig halte ich ihn auch für etwas schwierig, weil es sind nicht nur die Weihnachtsbeschicker, sondern eben auch die Händler, die drumherum tätig sind. \n\nGleichzeitig muss man doch dann auch erstmal prüfen, welche Versicherungen jeder Einzelne hatte, mit Betriebsauswahlversicherungen und diesen ganzen Dingen, damit gewisse Zahlungen auch nicht doppelt erfolgen. Wir werden unterschiedlich abstimmen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6736,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 6745,
    "duration": 79,
    "transcription": "Jannack, Fraktion DIE LINKE. Ja, der Prüfantrag ist sehr schwierig, weil er Erwartungen weckt, die wir, glaube ich, als Landeshauptstadt nicht leisten können. Ganz davon weg von der Dimension der Leistung am Ende. Also ich glaube nicht, es bleibt bei zwei Millionen. Es wird deutlich darüber, die auch den kommunalen Haushalt nicht darstellbar ist im kommunalen Haushalt. \n\nWie gesagt, wir wecken Erwartungen, die können wir als Stadt nicht leisten. Wir können prüfen, aber wir können zu dem Prüfergebnis kommen. Ja, was wäre dann das Prüfergebnis? Ja, machen wir, aber wir betrachten nicht die Vor- und Nachrangigkeit von Leistungen. Leistungen, die das Land bezahlt. Das Wirtschaftsministerium ist kein Wirtschaftsdezernat und Versicherungen etc. \n\nUnd es ist, glaube ich, da lieber den Antrag ablehnen oder sich enthalten. Ich tendiere eher zur Enthaltung, als da wirklich den Händlerinnen und Händlern irgendwie Erwartungen zu wecken. Und deshalb haben wir auch den Beschluss gefasst vorhin, dass der Weihnachtsmarkt vor dem 20., also vor Totensonntag öffnet, weil wir denn früher, weil die Händlerinnen und Händler früher schon aufbauen können und früher schon Dinge, ihre Leistung verkaufen können in dieser Stadt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6826,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6859,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 6892,
    "duration": 81,
    "transcription": "Boxhorn, CDU, FDP, Ratsfraktion. Ja, professionellen Helfer, Polizei, Feuerwehr, Rettungsdienst, wir waren die letzten, die den Markt verlassen haben, bevor der alte Markt zum Tatort erklärt wurde. Und es ist damals auch die Idee unter dem einen oder anderen und ich schließe mich da selber auch nicht aus, dass wir gesagt haben, wir sollten eigentlich wieder die Ersten sein, die den Markt auch wieder betreten, weil wir ihn auch betreten können, ruhigen Gewissens, auch wenn vielleicht ein mulmiges Gefühl im Hintergrund schwelgt. Das ist einfach mal so.\n\nUnd bei diesem Antrag, den ich da formulieren lassen, möchte ich mal den letzten Satz tatsächlich mal zitieren, auch mit Blick auf den Änderungsantrag. Ziel ist es, den Einsatzkräften einen geschützten Raum zur individuellen Auseinandersetzung mit dem Erlebten zu bieten und ihnen eine bewusste, professionell begleitete Rückkehr an den Ort des Geschehens zu ermöglichen. Es ist einfach so, dass genau diese Kräfte sich auch vor dem Markt nicht verstecken können. Ein normaler Mensch, Bürger, Magdeburger, wo auch immer er herkommt, was er macht, sagt, ich bin noch nicht so weit, denn betritt er den Markt nicht. Wir müssen dahin, egal was passiert, wenn wir im Einsatz da gerufen werden. Und darum ging es eigentlich faktisch und um nichts anderes."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 6980,
    "duration": 97,
    "transcription": "Wir haben den Antrag schon sehr begrüßt, auch als Fraktion, und wirklich an alle Helferinnen und Helfer größten Dank, dass dort Menschen Unmögliches möglich gemacht wurde. Aber mit dem ausschließlich Berücksichtigen der Einsatzkräfte suggerieren wir etwas ganz Fatales in unserer Hinsicht, und zwar würden Sie die zivilen Ersthelferinnen und Ersthelfer außen vor lassen bei dem Punkt. \n\nDiejenigen, die auch schlimme Dinge gesehen haben und vielleicht mit ihrem Handeln dazu beigetragen haben, das Leid verhindert worden, auch Menschenleben mitunter gerettet haben, und die haben vielleicht ebenso den Bedarf auf so ein solch begleitetes Angebot, um dort am Weihnachtsmarkt dann auch nochmal abseits des Trubels für sich selbst das ganze Geschehene nochmal begleitet Revue passieren zu lassen. \n\nDeswegen denken wir, dass es sehr notwendig ist, allen Betroffenen die Möglichkeit zu geben und nicht nur den Einsatzkräften, sondern eben allen, die dort Hilfe geleistet haben oder mit dem Geschehenen klarkommen müssen. Das wird nicht einfach für egal wen und diejenigen, die letztes Jahr dabei waren und Hilfe geleistet haben, natürlich einmal schwerer, aber umso wichtiger ist es für all diese Menschen, ein Auffangangebot zu bieten, weil wir dürfen nicht vergessen, die professionellen Kräfte, die hatten mitunter auch Hilfsangebote, die ihnen unmittelbar danach zur Verfügung standen. Das hatten viele der Ersthelferinnen und Ersthelfer vielleicht nicht, die mussten sich privat darum kümmern. \n\nIch denke, dass es wichtig ist, angesichts auch gezeigter Zivilcourage von den Menschen ihnen dieses Angebot zu ermöglichen, weil sie eben im solidarischen Handeln miteinander bewiesen haben, was sie leisten können. Deswegen ist es glaube ich menschliche Pflicht, das Angebot zu öffnen für alle."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7083,
    "duration": 40,
    "transcription": "Ja, Kumpf, AfD-Fraktion, auch zum begleitenden Angebot Weihnachtsmarkt 2025 möchten wir uns zu Wort melden. Ich danke der Linksfraktion für diesen Änderungsantrag, der das Ganze noch ein bisschen öffnet. Ich fand den Antrag der CDU-Fraktion viel zu eng gefasst. Da waren viele beteiligt, die geholfen haben, die betroffen waren, und die sollten alle mit bei diesem Angebot involviert werden.\n\nDen Beschlusstext der Linken, der dann auch so geändert wird beim CDU-Antrag, hoffe ich zumindest, den geben wir mit. Teilweise die Begründung der CDU, da muss man noch diskutieren, aber wir beschließen ja nur den Beschlusstext und von daher volle Zustimmung. Alles weitere wird dann später noch diskutiert werden müssen. Vielen Dank."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 7129,
    "duration": 108,
    "transcription": "Boxhorn CDU-FDP-Fraktion. Es geht nicht darum, dass wir die Bevölkerung ausnehmen wollen. Wir müssen sie an dieser Stelle ausnehmen. Das geht überhaupt nicht. Und ich möchte auch keine fachliche Diskussion an dieser Stelle führen. Aber glauben Sie mir, ich habe mich im Vorfeld schon sehr genau bei denen, die das studiert haben, informiert. \n\nUnd da muss ich jetzt tatsächlich mal, was ich nur selten mache, auf meinen Zettel gucken. Die Stichwörter sind dort, dass die individuellen Bedürfnisse der Einsatzkräfte beachtet werden müssen, dass gemeinsam mit der Bevölkerung das klar abgelehnt wird, dass da emotionale Schutzmechanismen untergraben wären. Es würde überfordernd wirken, es wäre grenzüberschreitend und wir würden eine Retraumatisierung womöglich riskieren. Das ist nicht das, was wir wollen. \n\nLeider ist die Zeit hier jetzt nicht dafür gegeben, um eine fachpolitische Diskussion zu führen. Aus diesem Grunde habe ich das in dem Antrag sehr schwammig formuliert und habe die Formulierung so gewählt, dass ich gesagt habe, die Oberbürgermeisterin wird gebeten, weil die Oberbürgermeisterin dann tatsächlich auch Zeit hat, mit ihren Fachgremien auch zu beraten, wie sie das machen. \n\nAnsonsten tatsächlich, wenn dieser Änderungsantrag durchkommt, neige ich fast dazu, in irgendeiner Form zu prüfen, wie wir die Rolle rückwärts machen können, weil das ist nicht das, das darf auf keinen Fall passieren. Ja, die Idee ist gut, aber dann sollte man vielleicht auch mal denen Glauben schenken, die sich da vielleicht schon ein bisschen individueller zu Gedanken gemacht haben und nicht einen Änderungsantrag jetzt hier unters Volk schmeißen, denn am Montag habe ich den im Netz auch noch nicht gesehen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7242,
    "duration": 22,
    "transcription": "Da das Thema sehr komplex ist, ich da jetzt auch mal ganz viel zu sagen könnte und wir das heute nicht im Stadtrat diskutieren, müssen unbedingt würdig beantragen, das noch mal in den oder in die Ausschüsse zu überweisen. \n\nDabei wäre ich jetzt für den Vorschlag Verwaltungsausschuss offen und vielleicht noch Sonderausschuss Weihnachtsmarkt und was vielleicht noch so als Ideen kommen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7275,
    "duration": 35,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz-Volt. Ich kann das Bedürfnis verstehen, das noch mal intensiver zu diskutieren, aber der Ort ist hier. Wir haben jetzt schon sehr lange über den Weihnachtsmarkt hier geredet und ehrlich gesagt, ist es mir wurscht, wenn wir das jetzt noch eine Stunde machen, das finde ich angemessen. \n\nAusnahmsweise, es ist ein besonderes Thema. Sonst würde ich das auch nicht begrüßen, die Ausschussarbeit zu machen, aber ich finde, das ist ein Thema, das die gesamte Stadt bewegt und da ist die Ausschussarbeit auch ein Rat an der Stelle zu leisten. Ich würde mich gleich noch mal melden. Vielen Dank. \n\nDer Stadtrat Buxhorn zur Geschäftsordnung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7310,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7335,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7349,
    "duration": 96,
    "transcription": "Biswanger Fraktion Die Linke, Herr Boxhorn, sehen Sie mir das nach, das ist keine Fachdiskussion, die wir an der Stelle machen, sondern es ist eine Diskussion darüber, wie wir den Menschen mit ihrem Bedarf entgegenkommen wollen, und da schließe ich mich an Dr. Grube an, der Raum dafür ist hier.\n\nZweifelsohne, das, was Sie gesagt haben, da haben Sie recht. Wo steht aber in dem Antrag drin, dass ein begleitetes Angebot heißt, dass es nur ein einziges Format dafür gibt? Wer sagt nicht, dass es das heißen kann, dass es für die Einsatzkräfte eine separate Möglichkeit zur Besichtigung gibt und für Leute, die beispielsweise Zivil-Ersthilfe geleistet haben, auf sehr unterschiedliche Art und Weise? Wo ja auch viele, naja, professionelle Rettungskräfte dabei waren, die im Zivil auf dem Weihnachtsmarkt waren, aber in einer anderen Rolle dort agiert haben, dass die einen eigenen Raum bekommen, das natürlich selbst anders zu verarbeiten.\n\nIch glaube, wir haben in dieser Stadt ganz tolle Fachexpertise vorhanden, wir haben im städtischen Klinikum dafür Fachabteilungen, wir haben in der Universitätsklinik dafür Fachabteilungen. Ich denke, dass es eine Pflicht ist, dass wir diese Räume für die Menschen öffnen müssen und deswegen ist es eben wichtig, nicht nur zu suggerieren, wir schließen dafür nur explizit die Einsatzkräfte, die da beruflich waren, ein und niemanden anderen lassen wir daran teilhaben, sondern wir öffnen das Angebot.\n\nWie das ausgestaltet wird, da gehe ich davon aus, wird die Verwaltung einen guten Vorschlag ausarbeiten, wie man das für alle auf die beste Art und Weise nutzbar macht. Deswegen möchte ich noch mal dafür gerne werben, unserem Änderungsantrag zu folgen, weil diejenigen, die Zivilcourage gezeigt haben, haben ein Recht darauf, dass ihnen auch geholfen wird. Als kleines Dankeschön für die Leistung, die sie erbracht haben."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7451,
    "duration": 153,
    "transcription": "Grube Fraktion SPD, Tierschutzallianz Volt. Ich habe den Ausgangsantrag so verstanden, dass bei den eingesetzten Helferinnen und Helfern auch die dabei sind, die zivil mitgeholfen haben. Aber die Helferinnen und Helfer, also die, die vor Ort erste Hilfe geleistet haben, die auch relativ lange war, ich gehe auch davon aus, dass ihr die Namen kennt von denen. Das heißt, die werden aus meiner Sicht inkludiert.\n\nWas der Antrag aus meiner Sicht nicht leisten soll, ist ein Hilfsangebot zu schaffen für alle, die irgendwie an dem Geschehen teilgehabt haben. Das wäre aus meiner Sicht auch nicht das richtige Signal. Es wäre auch nicht das richtige Signal, zu glauben, dass das eine Hilfe wäre, die denen auch irgendwie gerecht wird und auch helfen kann. Die, die Hilfe brauchten, psychisch danach, weil sie ihre Angehörigen verloren haben, weil sie schlimme Bilder gehabt haben, die könnten in Anspruch genommen werden. Ich weiß, dass das viele gemacht haben, auch die, die nicht bei den Rettungskräften organisiert sind. Das hätte auch längst passiert werden müssen. Das ist aber etwas anderes.\n\nDer Gedanken, den Herrn Boxhorn eben geäußert hat für die Rettungskräfte, nämlich zu sagen, wir machen oder wir schaffen ein Angebot für die, auch einen Zugang zum Markt, für die übrigens auch ein Bruch mit den bisherigen Konventionen zur Markteröffnung, die nicht ausweichen können, die also beruflich auf den Markt müssen, wenn sie gerufen werden. Übrigens auch ein Zeichen an die Bevölkerung, dass der Weihnachtsmarkt eben nicht so eröffnet wird wie immer, dass es einen Tag davor gibt, wo eben noch mal ein Gedenken ist für die Berufsgruppe und für die Helferinnen und Helfer, die wir gerade besprochen haben und dass dann der Weihnachtsmarkt am nächsten Tag losgeht.\n\nDas wird sowieso ein ganz komisches Gefühl sein für alle, aber wir haben auch Kinder in dieser Stadt, die ein Recht auf Weihnachten haben werden, egal was am 20. Dezember im letzten Jahr passiert ist, die von den Ereignissen nichts mitbekommen haben und die auch nichts mitbekommen sollen. Und für sie soll der Weihnachtsmann einfliegen am nächsten Tag und für die soll einfach Weihnachten sein dürfen, aber für uns ist das nicht und deswegen sollte es den Tag davor geben.\n\nIch bin dafür, den Änderungsantrag abzulehnen, aber den Originalantrag so zu interpretieren, dass die, die auch zivil geholfen haben, einfach die Möglichkeit haben, daran teilzunehmen. Ich gehe davon aus, dass das viele sind, die auch so im Rettungswesen gewesen sind. Aber das für alle Betroffenen zu öffnen, einen riesenvollen Weihnachtsmarkt zu haben, was auch überhaupt nicht händelbar ist, wenn man sagt, da soll tatsächlich irgendwie ein Angebot von Hilfe da sein, das geht aus meiner Sicht auch vom Text des Antrages leider ein bisschen zu weit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7605,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 7638,
    "duration": 29,
    "transcription": "Beate Bettecken, CDU-FDP-Fraktion. Ich habe eben mit meinem Nachbarn ein bisschen diskutiert. Es ist ja eben schon darauf hingewiesen, dass die Begründung des Antrags auf eine spezifische Zielgruppe zielt, dass der Antragstext selber aber durchaus einen gewissen Gestaltungsspielraum lässt. \n\nIch denke, wir können es durchaus Frau Oberbürgermeisterin überlassen, sich dazu dann ihre Gedanken zu machen und zu überlegen, welche Formate sie anbieten kann und anbieten will."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7668,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7675,
    "duration": 48,
    "transcription": "Biswanger Fraktion Die Linke, wenn ich mir den Ausgangsantrag aber angucke, dann steht da alle eingesetzten Helferinnen und Helfer und es gibt ja aber auch Leute, die pflichtmäßig auf diesen Weihnachtsmarkt zurückkehren müssen teilweise, die aber nicht nur Helferinnen und Helfer waren. Ich sage nur Stichwort Beschickerinnen und Beschicker und diejenigen, die in den Buden auch unter anderem waren. \n\nAuch die Menschen, ja die haben auch in vielerlei Hinsicht ein Betreuungsangebot schon erfahren, aber für die ist dieser Raum wichtig und ich möchte nur nochmal unterstreichen, es gibt auch Menschen, die leider Gottes aus Selbstüberschätzung vielleicht auf solche Märkte drauf gehen und der Meinung sind, sie können das besser handhaben, als sie dann am Ende von der Realität eingeholt werden. \n\nDeswegen glaube ich weiterhin, dass es wichtig ist für alle Betroffenen dieses Angebot aufzumachen. Ja, den Rest habe ich schon vielfach gesagt."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7731,
    "duration": 43,
    "transcription": "Kumpf AfD-Fraktion. Ja, ich muss und möchte mich noch mal kurz zu Wort melden. Wir als AfD sind nicht beratungsresistent, sondern wir folgen auch der Argumentation. Und wie ich es auch vorhin schon erwähnt habe, beschließen wir ja den Beschlusstext. Und mit dem kann ich von der CDU zu 100% mitgehen. \n\nIn der Begründung finden sich zwei Sachen, die ich nicht in Ordnung finde. Aber das ist ja egal. Das geht jetzt wirklich nur um den Beschlusstext. Und da sind ja alle Helferinnen und Helfer ein bisschen eingeschlossen, die teilweise auch die Betroffenen selbst waren. Und von daher gehen wir da 100% mit. \n\nUnd ich revidiere und dem Änderungsantrag der Linken geben wir keine Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 7781,
    "duration": 59,
    "transcription": "Madeleine Linke, Fraktion Grüne/future. Ja, es ist so ein bisschen jetzt so Wortklauberei ein bisschen, aber in dem Ursprungsantrag kommt das Wort eingesetzte Helferinnen und Helfer vor. Eigentlich, wenn man das, dieses eingesetzte, streichen würde, dann würde man zumindest sowohl die professionellen Helferinnen abdecken, wie auch die, die ehrenamtlich sozusagen ad hoc als Ersthelferin da waren.\n\nIch habe natürlich die ganzen Geschichten gehört und gelesen, also viele zum Beispiel Krankenpflegerinnen oder andere, die vor Ort waren, oder die einfach, ja, gerade eine Ersthilfeausbildung gemacht haben oder für den Führerschein und dann zufällig einfach geholfen haben oder die einfach, weil was passiert ist, einfach geholfen haben. \n\nMir ist es wichtig, dass auch die die Möglichkeit bekommen, eben nicht nur eingesetzte Helferinnen. Ob das jetzt alle Betroffenen sind, es ist schwierig abzuwägen, es ist irgendwie sehr zwei Extreme, vielleicht finden wir einen Mittelweg, in dem wir einfach dieses eingesetzte streichen. Das würde ich vielleicht einfach gerne noch beantragen, eine Zwischenlösung, dieses eingesetzte im Ursprungsantrag zu streichen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 7845,
    "duration": 61,
    "transcription": "Ja, Stadtrat Mertens, AfD-Fraktion, unser Fraktionsvorsitzender hat das Abstimmungsverhalten ja jetzt schon nochmal erklärt. Ich hatte nur noch eine extra Anmerkung, vielleicht versteht sich das von selbst, aber wenn wir dieses Wort Eingesetzte oder Helfer so definieren, wie Dr. Grube das jetzt quasi hier erläutert hat und wo wir ja dementsprechend dann so auch mitgehen, dann ist natürlich dann auch noch zu bedenken, dass es ja durchaus gewaltige Unterschiede bei denjenigen gibt, die geholfen haben, wie das jetzt schon mehrfach erwähnt wurde.\n\nDementsprechend müssten sicherlich Unterschiede im Fachpersonal dann anwesend sein. Also diejenigen, die das eigentliche Fachpersonal, also die Professionellen betreuen, werden da sicherlich anders damit umgehen oder anders darin geschult sein, diese Leute zu betreuen als, sagen wir mal, Nicht-Professionelle, die quasi mehr oder weniger zufällig vor Ort waren und so geholfen haben. Das ist dann vielleicht dabei noch zu bedenken, das wollte ich noch mit beisteuern."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7908,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7931,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8022,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8051,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 8098,
    "duration": 110,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ja, ich weiß, ich mache mir hier wahrscheinlich wieder keine Freundinnen und Freunde, aber darum kann es ja auch gar nicht gehen, wenn man Prinzipien und moralische Grundsätze pflegt. Insofern frage nicht nur ich mich, sondern ich Sie direkt, sehr geehrte Frau Oberbürgermeisterin, ob mit Herrn Wahlgeordneten Ronny Krug die Delegation tatsächlich richtig besetzt ist oder ob wir nicht auch unbelastete Wahlgeordnete in ihrer Riege dort haben.\n\nIch begründe das so, es ist wenige Monate her, als Ronny Krug trotz Krankheit hier aufgetreten ist im Stadtrat und verkündet hat, dass er selbst aus gutem Grund beantragt hat, bei ihm ein Disziplinar- und Ermittlungsverfahren, glaube ich, einzuleiten. Mir ist nicht bekannt geworden, dass das irgendwie zu einem Ergebnis geführt oder aufgehoben worden ist. Ich habe eigentlich nie wieder, was hier im Stadtrat von gehört, außer noch die Aussage im Ohr, dass Ronny Krug sagte, man wird nicht einen Hauch finden bei Akteneinsichten.\n\nNun ja, ich muss sagen, wer sich die Akten ansieht, der wird schon ein bisschen mehr als einen Hauch finden, bin ich der Meinung. Und wir sollten vielleicht auch mal Gelegenheit finden, darüber hier in diesem Raum zu sprechen, wie wir damit umgehen wollen. Stattdessen kommt nun aber diese Drucksache hier, die in mir dann doch wieder ein bisschen den Erziehungswissenschaftler wach werden lässt, den Pädagogen, der natürlich, wie soll ich sagen, ein Fehlverhalten, wenn es denn eines gibt, offenbar, und es muss eines gegeben haben, denn Herr Krug hat sich ja selbst hier entschuldigt, was ja im Grunde auch nicht geht. Entschuldigen kann man bitten, aber nicht selbst entschuldigen, aber egal.\n\nAlso ein Fehlverhalten wird ja pädagogisch dann nicht mit einer Auszeichnung belohnt. Insofern also tatsächlich die Frage, ob das jetzt in dem Fall der richtige Mann ist und ob es nicht unbelastete Beigeordnete gibt, die bei diesem doch repräsentativen Termin, der ja eigentlich eine Auszeichnung darstellt, wenn wir unsere Partnerstadt eingeladen sind, dann tatsächlich auch so entsprechend durchgeführt werden kann."
  },
  {
    "speaker": "Simone Borris",
    "start": 8214,
    "duration": 67,
    "transcription": "Es ging ja nicht um Belohnungseffekt. Wir haben drei Plätze angeboten bekommen. Es ist vollkommen logisch, dass hier eine Person aus der Städtepartnerschaft mitfährt, um die Übersetzung zu gewährleisten. Und dann haben wir gesagt, wenn es nur drei Plätze gibt, brauchen wir jetzt hier nicht ein großes Abstimmungsverfahren, sondern entscheiden oder fragen den Stadtratsvorstand an, weil das ist dann doch die repräsentative Stadtspitze. \n\nUnd da ist dann daraus entstanden, dass Wiegbert Schwenke nicht konnte und als erster stellvertretender Normenbähler teilnimmt. Zu der Frage, warum Ronny Krug ausgewählt wurde, die Bürgermeisterin, also ich bin nicht anwesend, die Bürgermeisterin ist im Urlaub zu der Zeit und es ging mir darum, dass man schaut, Sicherheitsfragen bei so einem großen Festival mit in den Blick zu nehmen, also einfach aus der fachlichen Sicht, nicht um Belohnung oder sonst irgendwas zu erläutern. \n\nDie zweite Frage von Ihnen, Stadtrat Müller, möchte ich hier im öffentlichen Teil bitte nicht beantworten. Das würde ich nachher im nichtöffentlichen Teil durchaus beantworten können und auch wollen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 8287,
    "duration": 70,
    "transcription": "Ja, also wie sehr ich Herrn Müller schätze und auch seine Redebeiträge aufmerksam und innerlich lachend zuhöre und auch teilweise klatschend innerlich, weil die sehr unterhaltsam sind, auch zu meist den Punkt der Zeit treffen, muss ich hier sagen, war das deutlich drüber, dieser persönliche Angriff. Eigentlich wird doch immer noch diese Unschuldsvermutung für alle gelten und auch für Herrn Krug. Das sind jetzt alles nur vage Behauptungen, die hier in den Raum geschmissen wurden. \n\nDas ist, wie Frau Oberbürgermeisterin schon meinte, sie geht da vielleicht im nicht öffentlichen Teil darauf ein. Deswegen war das wirklich unterste Schublade, was hier gerade gebracht wurde. Punkt 1. Punkt 2, denn nennen Sie mir einen Beigeordneten, jetzt komme ich gleich in dieselbe Schiene, der völlig frei von Fehlern ist, der noch keinen Verhalten hatte. Ich kann hier, glaube ich, sämtliche Namen benennen. Also, den könnt ihr niemals mehr irgendwo eine Reisebegleitung unterstützen. \n\nDas Personal, was da jetzt hinfährt, auch das sehen wir kritisch, wie das jetzt wieder so zustande gekommen ist. Deswegen enthalten wir uns bei der Sache, aber das, was hier gerade passiert ist, müssen wir ganz klar kritisieren. So geht man hier miteinander nicht um. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8360,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8413,
    "duration": 36,
    "transcription": "Zander, Gartenpartei, ja, dass das so ist, finde ich ja, das soll so sein, aber ich persönlich als Stadtrat habe da große Bauchschmerzen mit, da ich ja auch im Sonderausschuss sitze und ich weiß ja nicht, was die Oberbürgermeisterin dort sagt. \n\nDass wir sie jetzt delegieren sollen, dazu stimmen sollen, weiß ich gar nicht, ob das so sein muss, sage ich jetzt mal, das können ja die Oberbürgermeisterin beantworten aus freiem Gewissen, aber warum soll ich dazu stimmen, muss das so sein, darum werde ich mich auch enthalten, weil ich meine Meinung wird ja doch nicht dargelegt."
  },
  {
    "speaker": "Simone Borris",
    "start": 8454,
    "duration": 23,
    "transcription": "Wir delegieren mich nicht, sondern ich werde vorgeladen und dazu bedarf es einer Aussagegenehmigung des jeweiligen Vorgesetzten. Der Termin ist der 15. August und da Sie sozusagen meine Vorgesetzten sind, müssen Sie darüber entscheiden, ob ich da die Aussagegenehmigung bekomme. \n\nIch mache das für meine Kollegen, die vorgeladen werden und Sie müssen das für mich tun. Es ist einfach formal juristisch notwendig."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8481,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 8529,
    "duration": 42,
    "transcription": "Genau, ich wollte mich bedanken bei den Mitarbeitenden der Verwaltung, dass ein Konzept vorgelegt wurde. Ich habe das auch durchgelesen. Es ist eine gute, sauber gearbeitete Grundlage, finde ich, um Städtepartnerschaft gestalten zu können.\n\nWenn ich eine Anregung mitgeben darf: Gerne in Zukunft Vorschläge machen, wie genau das dann praktisch ausgestaltet werden kann, für einzelne Gruppen von Magdeburg oder auch natürlich Teile des Stadtrates. Gerade durch Digitalisierung ist ja dann doch ein bisschen mehr möglich als hinzufliegen, sozusagen. Da vielleicht gerne drüber nachdenken.\n\nAnsonsten finden wir es super und stimmen Ihnen zu. Vielen Dank."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 8579,
    "duration": 130,
    "transcription": "Ja, Tobias Hartmann, Fraktion Grüne Future. Seitdem ich Stadtrat bin, war ich auch schon zweimal Teilnehmer bei der AG Städtepartnerschaften. Dort wurde das Papier, so wie es jetzt hier vorgestellt wurde, also digital, auch schon einmal vorgestellt. Ich bedanke mich erst einmal für die Arbeit der Verwaltung. \n\nAllerdings vermisse ich einige Aspekte hinsichtlich langfristiger Themen. Frau Grote-Johann hat das ja auch schon ein bisschen angesprochen, wie man es praktisch umsetzt. Bei den langfristigen Zielen über die nächsten fünf Jahre wurden die ganzen Jubiläen aufgezählt, aber es wird leider nicht gesagt, was wirklich gemacht wird. \n\nIch muss auch anmerken, dass zum Beispiel die Städtepartnerschaft mit Le Havre, welche sehr lebendig ist und auch von der Bürgerschaft in dieser Stadt getragen wird, nur drei Zeilen gewürdigt bekommen hat. Das soll jetzt keine vernichtende Kritik sein, aber es ist meiner Meinung nach ein bisschen zu wenig. \n\nDeswegen würde ich beantragen, das Ganze nochmal in die Verwaltung zurückzugeben und auch alle Kolleginnen und Kollegen aufrufen, bei der AG Städtepartnerschaft mitzumachen. So können wir vielleicht alle zusammen, auch wenn es noch nicht öffentlich so kundgetan wurde, die Städtepartnerschaft mehr in den Fokus rücken und überlegen, was wir zusammen machen wollen. \n\nEine Anregung vielleicht: 2027 ist das Festival der Moderne. Le Havre hat eine ähnliche Geschichte, was im Papier gewürdigt wurde, nämlich der Wiederaufbau einer stark zerstörten Stadt mit modernen Mitteln in einem modernen Stil. Da gibt es sehr viele Schnittmengen zwischen den Städten, und man könnte viel mehr in ein solches Papier bringen. \n\nDeswegen, wie gesagt, beantrage ich die Rücküberweisung nochmal in die Verwaltung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8709,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 8727,
    "duration": 152,
    "transcription": "Vielen Dank, Herr Vorsitzender, dass ich dazu noch was sagen darf und ich schließe mich auch gerne an meinen VorrednerInnen. Wir freuen uns natürlich wirklich, es hat ja auch schon lange gedauert. Es sollte eigentlich schon letztes Jahr vorliegen, nun haben wir dieses Konzept. Und man merkt ja auch, dass die Verwaltung, das Team um Frau Heger sich da große Mühe gegeben hat. Und man muss auch fairerweise sagen, dass schon lange bevor es diese Drucksache in der Form gab, die Kolleginnen und Kollegen in der ja wieder zum Leben erweckenden Arbeitsgruppe Städtepartnerschaften die Gelegenheit bekommen haben, sich auch damit auseinanderzusetzen. Das ist ja auch nicht selbstverständlich. Das ist also wirklich Lob.\n\nAber ich habe auch im Kulturschuss, wo wir die Drucksache dann besprechen konnten, auch schon deutlich gemacht, dass, wie kann es so anders sein, diese Drucksache nun aus der Perspektive der Verwaltung vor allem geschrieben ist. Dieses Stadtrat ist, die fehlt eher. So ähnlich klang es ja eben auch bei Herrn Hartmann an. Und ja, Verwaltung hat Recht, Frau Borres könnte sagen, dann macht doch mal, legt doch mal los. Wo sind eure Änderungsanträge geblieben? Das wäre völlig richtig. Ich weiß auch nicht, wo sie geblieben sind. Ich habe es am Ende leider auch nicht geschafft. Das räume ich hier wirklich ein.\n\nDarum, ich würde dem Vorschlag von Herrn Hartmann dringend bitten zu folgen, weil auch in der letzten Arbeitsgruppe Städtepartnerschaften Vertreter deutlich machten, Herr Blau beispielsweise von der Auslandsgesellschaft, an dem ist das irgendwie auch vorbeigegangen. Das liegt nochmal, es liegt wirklich nicht an der Verwaltung. Wir haben alles getan, uns das vorzulegen. Aber wie das manchmal so ist, manches muss erst lange noch im Gespräch sein, plötzlich werden dann die Kollegen und Kollegen munter.\n\nAlso gerade Städtepartnerschaften ist ja nun ein Thema, wo auch wir als Stadtrat, der wir ja die Volksvertretung sind, wovon ja letztlich die Begegnungen leben sollten, gefragt sind. Und darum, liebe Oberbürgermeisterin, wirklich die dringende Bitte, uns doch mal die Möglichkeit zu geben, eine Runde mit dieser Drucksache vielleicht zu drehen. Die AG Städtepartnerschaften tagt auch bald wieder. Und ich habe da auch Herrn Papenbräer noch im Ohr. Wir haben ja darüber gesprochen, Herr Stephan, in der Arbeitsgruppe, dass es vielleicht doch ratsam wäre, hier interfraktionell noch irgendwie einen Ergänzungsantrag zu bringen.\n\nWir wollen gar nichts in Frage stellen. Wir wollen nur die Sicht des Stadtrates sozusagen deutlich machen. Und vielleicht, da bin ich wieder bei Herrn Tobias Hartmann, auch deutlicher machen, was konkret zu tun ist. Also es steht zum Beispiel drin, dieser Städtepartnerschaftskongress voraussichtlich in 2028. Nee, wir wollen schon, dass er tatsächlich stattfindet und dann nicht irgendwelchen Haushaltsbelangen vielleicht zum Opfer fällt.\n\nDeshalb die dringende Bitte, ja, folgen Sie dem Antrag von Herrn Hartmann oder die Oberbürgermeisterin sagt gleich von selber, wir machen das einfach nach dem Sommer. Das wäre natürlich tatsächlich eine ganz liebreizende Geste. Vielen Dank für die Aufmerksamkeit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8879,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 8887,
    "duration": 96,
    "transcription": "Ja, die ist ja oftmals nicht reizend, ein Konzept lebt ja von der Ausgestaltung, das muss man sagen. Es ist eine Arbeitsgrundlage und in der Umsetzung muss es dann natürlich Maßnahmen, Maßnahmenpläne geben zu den einzelnen Geschichten, die hier aufgeführt worden sind. Insofern betrachte ich das als ein lebendes Werk, worauf der entsprechende, die Arbeitsgruppe auch Einfluss nehmen kann, wo Sie ja gerade dazu aufgerufen haben, Herr Hartmann, dass andere mittun sollen.\n\nEine Städtepartnerschaft, das hat, glaube ich, Frau Hilger auch mehrfach betont, lebt natürlich von der Stadtgesellschaft. Sie haben Le Havre als ein positives Beispiel benannt, wo natürlich auch gerade die deutsch-französische Gesellschaft unterwegs ist und sich da bemüht, viele Begegnungen zu schaffen, das ist ja keine Verwaltungsperspektive. Das soll die Stadtgesellschaft ja motivieren, sich mit den Partnerstädten auszutauschen.\n\nZum Beispiel lebt sie auch mit Braunschweig, Frau Stieler-Hinz, nicht, dass Sie denken, sie hat jetzt Urlaub und Freizeit, sondern sie ist auf dem Weg nach Braunschweig, wo heute das Treffen mit unserer Partnerstadt Braunschweig zum 17.06.1953 eine Festveranstaltung stattfindet. Und da mir der Stadtrat an erster Stelle das Wichtigste ist, habe ich meine Vertretung geschickt, damit ich für Sie da sein kann.\n\nAlso ich würde es ungern wieder zurückverweisen in Ausschüsse, weil Sie Ihre Meinung als Stadträtin zu dem Papier auch durchaus einbringen können und das dann in ein lebendes Konzept einfließen kann. Und fest jeweil der Moderne, bin ich da fest überzeugt, weil wir in allen Punkten gucken, ja auch der Deutsche Städtetag in dem Jahr stattfindet, dass wir genau das mitdenken und ich glaube auch beim Deutschen Städtetag werden wir unsere Partnerstädte mit ins Boot nehmen und hier nach Magdeburg einladen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8985,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 9011,
    "duration": 24,
    "transcription": "Entschuldigen Sie bitte meine Unaufmerksamkeit, das ging auf einmal so schnell, Herr Vorsitzender. Ich stelle jetzt den Geschäftsordnungsantrag, ich habe es ja schon versucht deutlich zu machen, dieses Konzept, diese Drucksache einfach nochmal zurückzuverweisen in den Kulturausschuss, in den Verwaltungsausschuss, wenn Sie möchten. \n\nUnd natürlich, überweisen kann man ja nicht, aber die Bitte zu äußern, dass in der Arbeitsgruppe Städtepartnerschaften, das Wort hat Staat nachgefragt, wir dieses Papier nochmal diskutieren können."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9035,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9054,
    "duration": 242,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 9296,
    "duration": 22,
    "transcription": "Selbstverständlich, ich glaube, das erübrigt sich, die Frage zu stellen, weil ich gehe davon aus, dass wir alle diese herausragende Leistung unseres Magdeburger Jungen würdigen wollen und dass sie dem zustimmen werden, dass er Ehrenbotschafter wird. \n\nIch sichere zu, dass wir ihn bei dieser Aufgabe unterstützen wollen, dass wir noch mehr Werbung für Magdeburg durch unsere guten Sportler machen, so wie am vergangenen Wochenende. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9320,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 9329,
    "duration": 127,
    "transcription": "Ganz kurz, Stephan Bublitz, Fraktion Grüne Future. Ja, Magdeburg ist Sportstadt, das zeigen jede Woche die Bürgerinnen und Bürger in unserer Stadt in unterschiedlichen Sportarten. Und natürlich freuen wir uns über die Erfolge der Handballer und auch entsprechend in der Vergangenheit der Fußballer. Aber es gibt eben auch Sportarten, die stehen medial nicht jede Woche im Fokus, schon gar nicht im Zweifelsfall im Fernsehen, wo es natürlich noch viel mehr Leute sehen könnten. \n\nAber es gibt in unserer Sportstadt Magdeburg viele Sportarten, wie ich schon sagte, wo wir als Stadtrat die jeweiligen Bedingungen zu trainieren natürlich verbessert haben und weiterhin auch verbessern wollen. Im Falle des Schwimmers Lukas Merkens, jetzt komme ich auf ihn zu sprechen, wollen wir ja auch sozusagen die Trainingssituation für die Schwimmerinnen und Schwimmer, letzten Endes seine Disziplin, entsprechend verbessern. Wir haben ja heute dazu auch noch eine Drucksache dazu auf der Tagesordnung, die meine Fraktion natürlich zustimmen wird. Denn nur wenn die Rahmenbedingungen letzten Endes passen, kann gut trainiert werden und möglicherweise dadurch Erfolge bei Wettkämpfen natürlich erzielt werden. \n\nAls Lukas Merkens bei den Olympischen Sommerspielen 2024 in Paris Gold über 400 Meter Freistil und im Nachgang dann natürlich im TV sein Bekenntnis zu unserer Stadt bekundet hat, hatten sicherlich einige von uns hier auch Tränen in den Augen. Und auch in diesem Jahr hat er wieder den Weltrekord über 400 Meter im Freistil erreicht. Dafür nochmal von dieser Stelle und auch sicherlich im Stadtrat herzlichen Glückwunsch. Durch diese Außenwirkung ist er letzten Endes ein Sympathieträger unserer Stadt und daher hat er im Stadtrat, daher hat der Stadtrat in nicht öffentlicher Sitzung im November letzten Jahres ja bereits den Antrag beschlossen, Lukas Merkens den Titel Ehrenbotschafter der Stadt Landeshauptstadt Magdeburg zu verleihen. \n\nUnd heute entsprechend legt die Stadtverwaltung den offiziellen Beschluss, die Rucksache vor für diese Ehrung, die dann sozusagen durchgeführt werden kann. Wir als Fraktion Grüne Future und ich denke auch der Stadtrat insgesamt sind stolz darauf, diese Ehre dann am Ende im November, wenn ich richtig informiert bin, an Lukas Merkens zu verleihen und freuen uns auf weitere tolle Momente mit und für ihn. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9457,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11522,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11589,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 11663,
    "duration": 78,
    "transcription": "Beides ist meine Drucksache und ich bin auch SAB, vielleicht erledigt sich ja sogar die Rücksprache dann schon. Wir hatten in der letzten Sitzung des SAB Vertreter des Gemeinwesens aus Reformen zu Gast und haben in der Diskussion mit dem Gemeinwesen diesen Änderungsantrag, den der Betriebsausschuss verfasst hat, verfasst auf Initiative von Stadtrat Biswanger, der den dann vorformuliert hatte und der hat auch ein einstimmiges Votum im Ausschuss an dieser Stelle dann dort erfahren.\n\nHintergrund ist, dass wir diese Umsetzung der Toilette aus dem Stadtpark, aus dem Albin-Müller-Turm, nicht realisieren können an der Stelle, an der sie eigentlich angedacht war. Und die einzige Bitte, die jetzt zusätzlich von der GWA kam, die uns jetzt auch keinen anderen Standort nennen konnte, war, dass wir noch in diesem Jahr prüfen, ob wir die vorhandenen Gebäude dort an der Kosmos-Promenade und die vorhandenen Anschlüsse nutzen können für eine anderweitige Toilette.\n\nDieser Prüfung würden wir selbstverständlich nachkommen, das wäre dann ein moderneres Toilettenhaus und dieses Ergebnis dann auch bis Ende des vierten Quartals 25 hier vorlegen, sodass wir dann vielleicht auch noch zu einer schnelleren Realisierung der ganzen Sache kämen. Deswegen würde ich sehr darum bitten, dass dem Änderungsantrag SAB, wie gesagt, das war damals einhellige Meinung, im Ausschuss zugestimmt wird. Danke."
  },
  {
    "speaker": "Steffi Meyer",
    "start": 11745,
    "duration": 54,
    "transcription": "Meyer, SPD-Tierschutzallianz-Volt. Ich will das nur noch ein ganz klein bisschen ergänzen. Die Kosmospromenade ist sehr schön, da könnte man auch schon mal wieder ein bisschen was tun, am Spielplatz zum Beispiel. Aber trotzdem, wir sagen jetzt einfach, sie ist sehr schön.\n\nAber dieser Bereich am Eingang in der Weinbrennerallee mit den Verkaufseinheiten, da sage ich mal, den kleinen Kiosken, das ist schon länger nicht überdacht worden aus unserer Sicht. Also, ich rede jetzt auch so ein bisschen als GWA. Aber gut, da könnte man auch was machen. Und wenn man das zusammen mit einer Toilette machen könnte, wäre das richtig, richtig gut.\n\nEs läuft gerade auch eine Umfrage in Reform, was die Einwohnerinnen und Einwohner da so stört. Und da kommt das Thema auch immer, immer wieder. Egal wie man dazu jetzt steht, die Mehrheit wünscht sich eine Toilette. Und das wäre wirklich sehr, sehr schön, wenn wir das irgendwie hinkriegen könnten. In welcher Lösung auch immer. Dankeschön. Zustimmung bitte zum Änderungsantrag."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11799,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11822,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 11887,
    "duration": 137,
    "transcription": "Danke, Herr Vorsitzender. Werte Stadträte, ich habe mir die Drucksache einmal durchgelesen und auch die Charta persönlich mal durchgelesen. Und ich muss mich wirklich fragen, was ist denn das verbindende gemeinsame Interesse der Angestellten? Die Zugehörigkeit zu einer Kleinstgruppe ist es jedenfalls nicht. Das verbindende Element ist die Arbeit und die Tätigkeit für dasselbe Unternehmen.\n\nUnd dann, wenn ich mir die Drucksache ansehe, in der Drucksache heißt es mit ziemlich aufgeladenen Worten, Magdeburg unterzeichnet die Karte der Vielfalt und tritt dem Bündnis bei. Für mich ist es eine leere Absichtserklärung. Die Drucksache schafft keinerlei Rechte, die über die von Artikel 3 im Grundgesetz und Artikel 37 der Landesverfassung hinausgehen. Aber es soll ein ganzes Management aufgebaut werden. Wir reden von einer Abteilungsgröße von 5 bis 10 Personen. Es findet keine Effizienzsteigerung statt. Es wird kein neues Personal für die Kernaufgaben der Stadt wahrgenommen. Aber es werden neue Stellen im Selbstbeschäftigungsmodus zum reinen Wohlfühlen geschaffen. Also alles andere außer die Mitarbeiter ordentlich zu bezahlen.\n\nUnd hier werden Privataspekte zur Orientierung der Öffentlichkeit erhoben. Und gleichzeitig verschwimmt somit die Trennlinie zwischen öffentlicher und privater Sphäre. Bemerkenswert aber finde ich die Verknüpfung mit der Klammenkasse, Herr Krug. Ohne dass die Drucksache aber im Finanzausschuss beraten wurde. Und das zeigt ja eigentlich schon, dass dieses Argument mit den Klammenkassen uns dazu verpflichten würde, noch mehr Geld für Sinnloses auszugeben, absolut ins Leere geht.\n\nDann auch eine Diversity-Strategy muss auch erst noch entwickelt werden. Wir treten erstmal bei und schauen dann, was man eigentlich machen soll. Es wird garantiert Kosten verursachen und überflüssige Dokumente, aber keinen Mehrwert. Das klingt für mich ehrlich gesagt nach einer Abo-Falle. Und die Prognose für die Zukunft, wenn ich die mal aufstelle, wird dann doch wohl sehr stark an die Geschichte erinnern von der Firmenweihnachtsfeier, in der sich die Personalchefin mit immer neuen Forderungen aus der Belegschaft konfrontiert sieht. Mit den Forderungen von muslimischen Kollegen, anonymen Alkoholikern, Weight Watchers, Schwangeren, Lesben, Schwulen, Nichtrauchern und von Vegetariern. Und schließlich führt es zur Absage der gesamten Veranstaltung und der Einweisung des Leiters der Personalabteilung in die Psychiatrie.\n\nHerr Krug, falls das Ihre Absicht ist aus dem Amt zu scheiden, kann ich Ihnen dieses nicht empfehlen. Ach ja stimmt, wir auf jeden Fall dagegen."
  },
  {
    "speaker": "Ronni Krug",
    "start": 12031,
    "duration": 99,
    "transcription": "Was haben Sie für spannende Weihnachtsfeiern bei sich, Herr Kraus? Das ist ja Wahnsinn. Also eigentlich wollte ich mich zu dieser Drucksache nicht zu Wort melden, deswegen habe ich auch keine Eindringung gemacht, weil ich wirklich die Entscheidung dem Rat überlassen wollte, ob wir dieser Karte beitreten oder nicht. Die Begründung spricht an der Stelle, denke ich, auch für sich. Die Absichten der Karte sind dargestellt.\n\nWeswegen ich mich jetzt doch zu Wort melden muss an dieser Stelle, weil Sie scheinbar etwas aus der Begründung der Drucksache falsch verstanden haben. Hier sollte kein Management aufgebaut werden. Für den Beitritt zur Karte der Vielfalt, die im Übrigen gestandene mittelständische Unternehmen in Deutschland gegründet haben, also Daimler, die Deutsche Bahn, BMW, die Telekom, die jetzt nicht die Speerspitze der Diversität sind, sage ich mal, an der Stelle, halte ich für durchaus gut, dass man dann damit beitreten könnte.\n\nDas Einzige, was an indirekten Kosten, indirekt wohlgemerkt natürlich entsteht, ist, dass man, wenn man in so eine Karte beitritt, die auch ein bisschen leben muss und dann vielleicht jährliche Berichte erstatten muss. Aber ein Großteil dieser Berichte ist über das Leitbild der Landeshauptstadt, das der Stadtrat ja schon beschlossen hat, abgedeckt. Das heißt, diese indirekten Personalkosten halten sich meiner Meinung nach absolut in Grenzen.\n\nInsofern überlasse ich es, der Meinungsfindung des Rates beizutreten oder eben nicht beizutreten. Aber ganz deutlich an dieser Stelle, wir haben keine Absicht, ein Management nur für diese Charta aufzubauen. Das ist, entschuldigen Sie den Wortbeitrag, Fake News. Danke."
  },
  {
    "speaker": "Julia Lehnert",
    "start": 12136,
    "duration": 98,
    "transcription": "Julia Lehnert, Grüne Future. Bereits vor fünf Jahren hat der Beirat für Migration und Integration den Beitritt zur Charta der Vielfalt empfohlen. Es wird also höchste Zeit, dass wir heute endlich dieser Empfehlung folgen und den Beschluss fassen. Das ist keine schöne Symbolpolitik, sondern es ist ein echter Wettbewerbsnachteil für die Magdeburger Stadtverwaltung, wenn wir nicht beitreten.\n\nDer Arbeitsmarkt ist aktuell besonders für die öffentliche Verwaltung extrem umkämpft. Arbeitnehmerinnen und Arbeitnehmer können sich aussuchen, in welchen Branchen und Bereichen sie arbeiten und für wen sie arbeiten. Die Probleme der Stadtverwaltung, Stellen zu besetzen, und der damit verbundene Personalmangel zeigt sich inzwischen in allen Dezernaten und belastet die verbleibenden Mitarbeitenden übermäßig. Zusätzlich zu den bereits 300 offenen Stellen rechnet die Stadtverwaltung bis 2029 mit einem weiteren Fachkräfteverlust von über 300 weiteren Stellen.\n\nDarum ist es wichtig, für Bewerberinnen und Bewerber möglichst attraktiv dazustehen. Fachpersonal, das sich aufgrund von zum Beispiel sexueller Orientierung oder ethnischer Herkunft leider zunehmend Belästigungen ausgesetzt sieht, achtet daher schon bei der Bewerbung darauf, dass der potenzielle neue Arbeitgeber ein sicheres und diskriminierungsfreies Arbeitsumfeld bietet.\n\nBesonders vor dem Hintergrund der Häufung von rechtsextremen Übergriffen, vor allem zu Beginn dieses Jahres, was auch bundesweit und medial stark thematisiert wurde, ist es also besonders wichtig für uns, potenziellen Bewerberinnen und Bewerbern die Botschaft zu senden: Die Landeshauptstadt Magdeburg ist eine weltoffene Stadt und eine attraktive Arbeitgeberin. Daher bitte ich Sie heute, dieser Drucksache zuzustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 12245,
    "duration": 74,
    "transcription": "Beate Bettecken, CDU-FDP-Fraktion. Die Würde des Menschen ist unantastbar, niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen benachteiligt oder bevorzugt werden. Das steht im Grundgesetz und das ist die Grundlage für Vielfalt und Diversität in der Gesellschaft und eigentlich selbstverständlich. Ich freue mich daher sehr, dass die AfD darauf hinweist.\n\nFür diese Vielfalt auch in der Arbeitswelt einzusetzen, ist letztlich das Anliegen von großen und häufig auch international agierenden Konzernen in Deutschland gewesen, weil das nämlich auch was mit der Attraktivität des Arbeitgebers zu tun hat. Daher ist es absolut nachvollziehbar, dass auch die Stadt als Arbeitgeber dieser Charta beitritt. Dementsprechend dürfte man mit dieser Drucksachensache eigentlich kein Problem haben.\n\nDas heißt für mich aber auch, dass dieses Thema so und so von vornherein in den Arbeitsläufen und Fachthemen der Verwaltung von vornherein mitgedacht wird und nicht erst mit dem Beitritt zur Charta, sondern jetzt auch schon und deswegen bitte ich darum, dass nicht sofort jetzt die Forderung nach zusätzlichem Personal und zusätzlichen Dingen erhoben wird."
  },
  {
    "speaker": "Christian Mertens",
    "start": 12328,
    "duration": 154,
    "transcription": "Ich kann mir beim besten Willen nicht vorstellen, dass es irgendeine Regelung oder irgendeinen anderen Hintergrund gibt, der verhindert, dass Menschen jeglicher Couleur und jeglicher Ethnie oder wie auch immer sie das definieren wollen, in der Stadtverwaltung arbeiten. Ich denke, das ist jetzt schon mehr als gut möglich. Dafür bräuchte es das nun wahrlich nicht.\n\nIch habe natürlich auch gespannt den Worten des Beigotten Krug gelauscht, denn es ist natürlich schon so, ich meine gut, wenn sie das so handhaben, in Ordnung, aber hier stehen natürlich auch ein paar andere Sachen drin. In der Stufe 1 wird der Kulturwandel angestoßen. Das würde ja im Grunde bedeuten, es muss einen Kulturwandel innerhalb der Stadtverwaltung geben, dahingehend, was mehr über die jetzige Stadtverwaltung aussagt, als sie vermutlich wollen.\n\nUnd die Stufe 2, da wird das Diversitätsmanagement systematisch entwickelt und ausgebaut. Und auch wenn ich mir anschaue, wie das große internationale Unternehmen gerade auch aus den USA gehandhabt hatten, bis vor relativ kurzer Zeit, dann müsste das ja im Grunde bedeuten, dass sie eine Art Quotenregelung einführen, nach bestimmten Kriterien aufgeschlüsselt. Ich sage jetzt einfach mal nach Nationalität oder nach Ethnie oder nach Religion, denn genau so ist das hier abgelaufen, dass man in den USA, um sich auf das schon etablierte praktische Beispiel zu beziehen, Quoten eingeführt hat entlang sozusagen der ethnischen Linien. Dann gab es Quoten für Schwarze, Quoten für Weiße, Quoten für Hispanics und so weiter und so fort.\n\nDas muss ja, wenn man dem Gedanken bis zum Ende folgt und das ernst nimmt, dann muss es ja dazu am Ende kommen. Ich weiß zwar nicht, wie diese Quotenregelung dann in Deutschland aussehen soll, gerade in Magdeburg, aber naja, das wäre dann auf jeden Fall ein Widerspruch und der ist ja im Grunde auch nicht aufzulösen, denn genau das ist ja das, was damit gemacht werden soll. Es soll eine künstliche Struktur geschaffen werden für Leute, die dort vielleicht auch rein von der Qualifikation her für diese Stelle möglicherweise nicht geeignet werden, aus welchen Gründen auch immer. Und dann soll das Quoten technisch besetzt werden. Das ist das Ziel von dieser Karte der Vielfalt, das war es schon immer. Wenn Sie das anders handhaben wollen, dann brauchen wir es auch nicht beschließen. Danke."
  },
  {
    "speaker": "Ronni Krug",
    "start": 12485,
    "duration": 9,
    "transcription": "Zwei Sätze sagen, hat er gesagt. Mal gucken, ob ich es wirklich mit zwei Sätzen hinbekomme. \n\nWir machen keine Quoten, wir schreiben entsprechend das TVÖD aus. Punkt."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 12503,
    "duration": 77,
    "transcription": "Wenn man mal auf die Seite der Charta der Vielfalt schaut und was da für Veranstaltungen angeboten werden, dann kann man ja so mal die Schlagwörter kurz vorlesen. Es geht um Vereinbarkeit, es geht um Antidiskriminierung, es geht um Generationen im Dialog, also das Zusammenarbeiten von älteren Mitarbeitenden und jüngeren Mitarbeitenden. Es geht um Beschwerdestellen, um Compliance, um Antidiskriminierung, habe ich glaube ich schon gesagt, um darum zum Beispiel aus dem Schweigen zu brechen, Meldestellen zu haben, darum geht es.\n\nEs geht nicht um Quoten, darum geht es überhaupt nicht. Es geht darum, dass Menschen so wie sie sind akzeptiert werden, damit es gelebt wird, dass es auch von der obersten Ebene, von allen Ebenen akzeptiert wird. Und in Zeiten, in denen CSDs in diesem Land angegriffen werden, in denen Vorfälle passieren auf migratisierte Personen, in denen man sich vielleicht nicht sicher fühlen kann, wenn man sagt, ich bin Roma oder irgendwas, in diesen Zeiten ist es glaube ich ganz wichtig, dass man auch als Arbeitgeber da ganz klar kann zu zeigen und ganz klar sagt, Diversity, Vielfalt, das ist was, was wir hier auch als Arbeitgeber fördern wollen, was wir begrüßen und nicht eben das Gegenteil.\n\nUnd deswegen ist es ganz wichtig, dass Magdeburg eben dieser Charte auch unterschreibt und das auch lebt. Und deswegen sollten wir diesen Beschluss heute, beziehungsweise diese Drucksache unbedingt heute beschließen und das zeichnen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12580,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 12588,
    "duration": 50,
    "transcription": "Spontan, Kohl, AfD-Fraktion. Wenn wir das jetzt hier so unterschreiben, wie es hier vorliegt, dann würden wir ja eingestehen, dass wahrscheinlich wir ein Problem in der Stadtverwaltung haben mit diskriminierendem Verhalten. Mich würde mal interessieren, wie viele Beschwerden über Diskriminierung denn hier in der Stadtverwaltung zum Beispiel im letzten Jahr eingereicht wurden oder von Bewerbern, die abgelehnt wurden. \n\nWeil, wenn es da nichts gibt, warum sollten wir so etwas unterschreiben, was eigentlich eine Selbstverständlichkeit ist? Ich meine, die werden doch bestimmt hier Personalausweis, Personalauswahl, Artikel 33 Grundgesetz beherzigen, oder nicht? Leistungsprinzip, Befähigung, machtliche Leistung, Eignung und dergleichen. Nur das kann doch das Richtmaß sein. Alles andere spielt doch ja keine Rolle."
  },
  {
    "speaker": "Ronni Krug",
    "start": 12641,
    "duration": 50,
    "transcription": "Ja, dafür, dass ich nichts sagen wollte, zu der Drucksache sage ich jetzt doch eine ganze Menge, aber Sie sprechen mich ja direkt an, Herr Kohl. Also, bei den Bewerberklagen, die es natürlich immer mal gibt, ist mir kein einziger Fall bekannt, der sich jetzt irgendwie auf Ethnie oder auf Religion etc. bezogen hat. Man hat sowas ab und zu mal, dass ein unterlegener Bewerber sagt, ich bin besser qualifiziert und dann muss es eben das Arbeitsgericht entscheiden. Das hat man aber ansonsten nicht. \n\nWarum ich trotzdem der Meinung bin, man kann das ruhig unterschreiben, ist, dass wir viele Punkte dieser Charta ohnehin schon erfüllen. Das ist das, was ich vorhin gesagt habe. Wir haben das Leitbild der Landeshauptstadt Magdeburg, wir haben entsprechende Meldestellen zum Beispiel auch schon, wie sie Frau Linke angesprochen hat. Also, das wird jetzt für uns nicht die große Arbeit sein, dort hinzukommen. \n\nDie Stadtverwaltung hat kein Problem. Im Gegenteil, wir haben kein Problem und deswegen erfüllen wir diese Werte und können dem theoretisch auch beitreten. Ob wir das wollen, ist eine politische Entscheidung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12692,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12714,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12760,
    "duration": 149,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kerstin Richter",
    "start": 12909,
    "duration": 88,
    "transcription": "Ja, ganz kurz, sehr geehrte Damen und Herren Stadträte, Sie haben ja im Juni 2022 den Grundsatzbeschluss zur Errichtung des Schwimmzentrums moderne Trainingsbedingungen für unsere Schwimmerinnen und Schwimmer gefasst und seit 2023 steht eine Summe von 51 Millionen im Haushalt über Jahresscheiben. Es war angedacht mit 10 Prozent Landesförderung, 90 Prozent Bundesförderung. \n\nIch sag mal von Seiten des Landes gibt es ein klares Bekenntnis dazu, aber aufgrund der Situation im Bund gibt es aktuell, ich sag mal, werden wir dort nicht richtig gehört. Gemeinsam mit Land und Stadt wird da immer wieder versucht reinzukommen und der Beschluss hier ist eigentlich die Möglichkeit unsere Chancen zu verbessern, nämlich dann schon eine Planung vorzulegen bis zur EW-Bau, Leistungsphase 1 bis 3 und das ist das, worum wir Sie bitten, das jetzt zu beschließen. \n\nDas sind etwas mehr als 2 Millionen. Das Land hat sich bereit erklärt, dort 50 Prozent der Kosten zu übernehmen. Wenn Sie das heute beschließen, werden wir spätestens Anfang der Woche den Antrag rüber geben zum Land und dann könnten wir vielleicht 2025 noch einen Zuwendungsbescheid vom Land bekommen und würden dann 2026 die Planung vornehmen. Das ist soweit auch schon vorgesprochen und mit dieser Planung wollen wir dann noch mal mit dem Land gemeinsam an den Bund ran, dass wir dort weiterkommen mit dieser Schwimmhalle."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13005,
    "duration": 78,
    "transcription": "Vielen Dank Herr Vorsitzender. Rupsch, CDU-FDP-Fraktion. Diese Drucksache, die wir ja schon vor ein paar Wochen schon mal in der UBDB gesehen haben, wo sie zum ersten Mal veröffentlicht wurde, muss man sagen: Chapeau an das Land, dass es auch aktiv die Rolle übernimmt und sagt, wir kommen euch hier entgegen, liebe Stadt, plant was. Also auch ein Dankeschön hier an dieser Stelle kann man dem Land ausrichten, auch natürlich den Landtagsabgeordneten, die heute hier im Raum sitzen dazu, vielen Dank dafür.\n\nWichtig ist aber auch, was eben die Frau Richter gesagt hat: Wenn diese Planungen jetzt voranschreiten, dass man auch sagt, falls es wirklich im schlechtesten Szenario kommen sollte, dass die Schwimmhalle nicht förderfähig ist vom Bund, dass wir diese Fördermittel an Planungskosten nicht zurückzahlen. Das zeigt auch einen riesigen Vertrauenszuschuss vom Land, was wir hier bekommen. Deswegen bitte ich auch, der Drucksache zuzustimmen.\n\nNichtsdestotrotz, wir haben ja auch im Finanzausschuss appelliert, wie man weiterhin nochmal in Berlin Druck macht. Wir wissen ja alle, es gibt noch keinen Haushalt für dieses Jahr, aber umso wichtiger ist es, dass wir da gerade auch, weil wir heute schon die Personalie Lukas Mertens hatten und er ja auch schon diese Stadt repräsentiert hat, dass man weiterhin dort sich frei schwimmt, auf gut Deutsch, wir als Stadt Magdeburg und dass diese Schwimmhalle auch unbedingt da hinkommen soll. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13083,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 13092,
    "duration": 82,
    "transcription": "Ich will es auch nur kurz ergänzen und Frau Richter danken für diese wirklich, auch wie ich finde, ehrlichen Worte. Ich verstehe das auch als kritische Worte mit Blick an den Bund, diese Überlegung, diese Schwimmhalle hier zu uns nach Magdeburg zu holen, mit Blick auf den, ich möchte sagen, besten Schwimmtrainer, den wir aktuell im Land haben, also in Deutschland, nicht im Bundesland, haben. Einen freundlichen Gruß an Bernd Berckern an dieser Stelle, ist ein wichtiges Zeichen.\n\nIch glaube, weder unsere Stadtgesellschaft noch die Politik des Landes und der Stadt hat einen Zweifel daran, dass wir diese Schwimmhalle hier haben wollen. Die größte Herausforderung ist, den Bund davon zu überzeugen, dass diese Schwimmhalle und dieser Stützpunkt nach Sachsen-Anhalt kommen soll und genau darin liegt aber auch die größte Herausforderung. Ich kann nur hoffen, dass das Signal, das wir damit senden, Früchte trägt.\n\nIch bin mir, das gebe ich aber auch unterm Bund zu, obwohl ich ein grundständiger Optimist bin, nicht sicher, ob dieses Signal ausreicht. Ich drücke uns allen aber fest die Daumen, dass es ausreicht und damit der Bund das hinreichende Signal zur Kenntnis nimmt und entsprechend auch die Mittel für eine 90/10-Förderung und den Bau dieser Schwimmhalle auf den Weg bringt, denn ansonsten stehen wir da mit einer schönen Planung und ohne Halle."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13175,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 13185,
    "duration": 40,
    "transcription": "Ja, das Grube Fraktion SPD-Tierschutzallianz-Volt. Ja, das Lob muss ich tatsächlich ja an die Kolleginnen und Kollegen in der Koalition mitnehmen, weil das eine gemeinsame Aktion war, das Geld auch im Landeshaushalt zu verankern, das wir jetzt auch abrufen können, sonst wäre das ja alles gar nicht möglich.\n\nIm Bund gab es in der alten Bundesregierung, ich habe jetzt ehrlich gesagt nicht viel Zweifel daran, dass die neue das auch so sieht, einen positiven sportfachlichen Befund für die Halle. Ich hoffe, dass das Bestand hat und Manuel, zum Kanzler und zum entsprechenden Sportminister, habt ihr bessere Drähte als wir?\n\nSo, wir schreiben den Finanzminister an, dass er das nicht stoppt und dann hoffe ich, dass das hinhaut."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13227,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13271,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13339,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 13370,
    "duration": 48,
    "transcription": "Keine Bange, Herr Vorsitzender, Oliver Müller, Fraktion DIE LINKE, ich habe nur eine Nachfrage. Wir waren so ein bisschen irritiert, weil wir den ja erst berufen hatten. Ja, zugeben wir in der alten Wahlperiode, wir haben ja auch ganz andere Gräben in der alten Wahlperiode berufen und nicht alle jetzt geändert. \n\nUnd der hat ja auch gerade vor einem guten Jahr das erste Mal, glaube ich, seine Konstituierung vollzogen gehabt. Deshalb kann man hier in der Runde nochmal sagen, uns wurde berichtet, es soll im Umweltausschuss da auch Verständnisfragen gegeben haben, warum wir jetzt wirklich darüber nochmal befinden mussten. \n\nIst es richtig, dass es vor allem darum ging, dem Ergebnis der letzten Kommunalwahlen und dem Ausschluss der sich dann gründenden Fraktionen gerecht zu werden, wobei, so viel anders war der ja eigentlich gar nicht. Vielleicht kann man das nochmal kurz hier in dieser Runde für alle erörtern. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13418,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 13426,
    "duration": 59,
    "transcription": "Kumpf, AfD-Fraktion zur Neuberufung der Fraktionsvertretung für den Klimabeirat. Ich war jetzt etwas verwundert, dass in der Drucksache unser Vertreter noch aufgeführt ist, weil meines Wissens nach hat er das niedergelegt. Wir hatten damals jemand benannt, natürlich vorab der Kritik, dass dieser Beirat völlig unsinnig ist, Zeit und Geld kostet. Jemand benannt, der im Endeffekt an den Sitzungen teilgenommen hat. Einer der wenigen, die da regelmäßig teilgenommen haben. \n\nEs gab meines Wissens nach drei Sitzungen. Der Naturschutzbeirat hat bis jetzt nicht einmal getagt, soweit ich das weiß. Er hat ja regelmäßig teilgenommen, hat sich versucht einzubringen. Ich möchte jetzt nicht alles aufführen, was da an Gründen dagegen spricht. Das hat man schon ganz oft thematisiert. \n\nDieser Beirat ist, wie eben schon erwähnt, völlig unsinnig, kostet viel Zeit. Das Klima kann man nicht schützen, die Umwelt kann man schützen, da sind wir uns hoffentlich alle einig. Deswegen lehnen wir diese Drucksache heute einstimmig ab. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13492,
    "duration": 8,
    "transcription": "Ja, das möchte ich. Der Stadtrat hat eine neue Zusammensetzung und demzufolge war auch der Klimabeirat neu zu wählen in der Zusammensetzung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13504,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13527,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13568,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13601,
    "duration": 118,
    "transcription": "Ja, das kann ich gern tun, auch wenn ich schon ahne, wie das Ergebnis aussehen wird in der Stadtratssitzung hier. Aber ich möchte gern noch mal darauf hinweisen, dass ich an einer GWA-Sitzung am Neustädter See teilgenommen habe und dort ein eindeutiges Bürgervotum, BürgerInnenvotum erfahren habe, nämlich dass die Bürgerschaft das ablehnt.\n\nAblehnungsgründe waren insbesondere dahingehend, dass man der Auffassung ist, dass die städtebauliche Situation schon jetzt relativ beengt ist an diesem Standort, dass dort zusätzlich Gebäude hin sollen, die das Ganze noch mal stärker zusammendrängen, mehr Stellplatznot erzeugt etc. pp., Verschattungen eintreten, Sichtachsen auf den See nicht mehr gegeben sind und vieles mehr. Man war schlicht und ergreifend der Auffassung, dass dieses Gebäude dort nicht hingehört.\n\nIch habe mit dem Investor auch im Nachhinein noch mal gesprochen. Wir sind den See noch mal abgegangen. Ich habe geschaut, ob es andere Grundstücke geben könnte, die für den Investor von Interesse sind. Das ist nicht der Fall. Darüber hinaus habe ich gefragt, ob wenigstens die Möglichkeit bestehen würde, dass er uns das privat erworbene, also von privat erworbene Grundstück veräußert, uns oder einer Gesellschaft gegebenenfalls der Stadt. Auch dazu habe ich inzwischen ein Nein bekommen, haben wir im StBV-Ausschuss ein Nein bekommen.\n\nDemzufolge haben wir jetzt die Situation, dass womöglich sich vor Ort nichts weiter ändern würde, wenn dieser Beschluss so, wie ich es momentan vermute und so wie es in den Ausschüssen und Fraktionen diskutiert wurde, hier heute abgelehnt wurde. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13721,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 13731,
    "duration": 80,
    "transcription": "Zander, Gartenpartei. Ja, ich hoffe natürlich innerlich auch, dass diese Drucksache hier komplett abgelehnt wird und dass wir mal klar zeigen, dass das so nicht geht. Vor Jahren hat die MWG und die Wobau in Nord Pläne vorgestellt, wie man sich das vorstellen kann, wie man das entwickeln möchte. \n\nWas haben wir als Verwaltung gemacht? Nichts. Wir haben auch zugeschaut, wo das Grundstück verkauft wurde und haben es uns nicht geschnappt als Verwaltung, als Stadt. Das war möglich. Und ja, es ist leider so, dass der Eigentümer jetzt darauf pocht und möchte es behalten. Er möchte auch nicht tauschen mit der Wobau, er möchte nicht die MWG ins Boot nehmen oder so, aber wir müssen eben dranbleiben. \n\nWir müssen dranbleiben, dass wir das Projekt umsetzen können, was damals in Nord vorgestellt worden sind, was die Bürger und Börgerinnen, die dort fantastisch fanden, dass sie gut, dass der Zuspruch da war und das wäre die richtige Lösung. Und ja, wir sollten jetzt aufpassen mit dem Antrag aus dem letzten Stadtrat, die Sanierung unseres Freibades, dass wir das alles im Zusammenhang anpacken, im Zusammenhang der Genossenschaften und im Zusammenhang unseres eigenen Unternehmens, dass wir denn da oben eine Aufwertung hinbekommen. \n\nUnd ich glaube schon, wenn wir streng genug dranbleiben, dann werden wir auch den Eigentümer überzeugen können."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 13817,
    "duration": 50,
    "transcription": "Wir waren mehrfach da und haben versucht, mit den Leuten Kontakt aufzunehmen und haben auch viele Gespräche geführt. Die Anwohner dort, einmal die von Hohmanns oder auch die Bewohner der Allendestraße, sind alle dagegen. Ich habe wirklich keinen getroffen, der sagt, toll, was wir da machen, was da gemacht werden soll. \n\nAlso das geht gar nicht eigentlich, wir werden auf jeden Fall dagegen stimmen, auch in Hinsicht darauf, dass der Parkplatz, der da vorhanden ist, der einzige Parkplatz, der da in dem Wendekarree ist, der bezahllos ist, durch ein Parkhaus ersetzt werden soll. Die Anwohner müssen dann alle Parkplatzgebühren bezahlen im Parkhaus, wenn sie überhaupt einen Parkplatz bekommen dort. \n\nWir sollten das so naturbelassen lassen, dieses Objekt dort, und wenn überhaupt, da vielleicht eine Gaststätte hin, aber keinen 18-Geschosser. Wir sind strikt gegen einen 18-Geschosser dort."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 13875,
    "duration": 86,
    "transcription": "Grube, Fraktion SPD, Tierschutzpartei, Volt. Als wir das erste Mal im Bauausschuss diskutiert haben, und da ist ja das Ursprungsvotum 8 zu 0 zu 0 auch gefasst worden, habe ich schon gesagt, man kann das Verfahren starten, aber ob ich am Ende zustimme, da mache ich ein großes Fragezeichen dran. Mittlerweile gab es diverse GWA-Sitzungen, und das Feedback ist ja ein sehr eindeutiges, und ich finde, dann muss man tatsächlich allen möglichst viel Arbeit ersparen, auch der Stadtverwaltung im Übrigen, uns auch Lebenszeit, und das Ganze heute beerdigen, das ist das einzig Richtige.\n\nUnd ja, dass der 18-Geschosser ist nicht das Einzige, was an Baumasse da zu viel ist. Wenn man sich das anguckt, was auf dem kleinen Stück passiert ist, wo mal der Aldi stand, da ist jetzt auch ein mehrgeschossiges Haus. Schon das hat das Ganze bis zur Grenze Städtebaulich ein Stück weit ausgereizt, und alles daneben, inklusive dieser Parkpalette, die ja geplant war, ist einfach zu viel. Es ist gut, dass der Rat hoffentlich heute sagt, bis hierhin und nicht weiter, dann haben alle da ein Stück weit Planungssicherheit, und das ist für die Leute tatsächlich gut.\n\nFür alle die, die jetzt zugeschaut haben, das was Herr Zander gerade gemeint hat, hat mit der Stelle gar nichts zu tun, da ging es um den Schrotebogen, also die völlig andere Seite des Sees. Nicht, dass jemand irgendwie irritiert ist, dass die WUBA und die MDG da auch im nächsten Jahr nichts bauen, da ist genug gebaut."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 13967,
    "duration": 12,
    "transcription": "Ich mache es ganz kurz. Auf jeden Fall, die letzten beiden VorrednerInnen haben alles gesagt. Ich kann Ihnen nichts ergänzen. \n\nMeine Fraktion wird dies geschlossen ablehnen. Also, das Ganze erdigen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 13982,
    "duration": 77,
    "transcription": "Ja, ein Wahnsinn, wie einig sich jeder Stadtrat ist bei dieser Sache. Ich möchte trotzdem noch mal erwähnen, dass das vielleicht nicht Fehler rüberkommen. Wir sind natürlich für Investitionen in dieses Stadtgebiet, auch für Hochhäuser, da passen sie rein. Hochhauskonzept kann man kritisieren, aber da passt es. Aber nicht an diesem Ort, nicht an dieser Stelle.\n\nViele Argumente wurden gebracht, ich will es nicht wiederholen, aber das ist halt wie gesagt eine Sackgasse. Der Verkehr ist eh schon zurzeit schwierig mit reinfahren und dass der andere durch kann und dadurch würde man den Verkehr noch deutlich, den Verkehrsfluss deutlich erhöhen. Man würde Parkplätze entnehmen, gerade auch kostenfreie Parkplätze, die die Mieter des Zehengeschosses, der Wober, da nutzen. Ich muss jetzt nicht erwähnen, dass das für viele einen Schlag ins Gesicht wäre, dann demnächst da viel Geld in die Hand zu nehmen, um in einem Parkhaus parken zu müssen.\n\nDas sind viele Faktoren, die dagegen sprechen. Es tut mir leid für den Investor, dass man hier so dagegen stimmen muss, aber da hätte man ja im Vorfeld mehr Bürgerbeteiligung machen müssen, hätte man vielleicht erfahren, woran es hapert, was die Probleme sind. Das ist da auch ein bisschen schief gelaufen, deswegen haben wir jetzt diese Misere, dass wir jetzt hier so einen Schuss vor den Bug geben müssen und das hier hoffentlich gemeinschaftlich ablehnen. Aber hier zählt der Bürgerwille, die da schon länger wohnen und das Projekt passt an der Stelle halt einfach nicht hin. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14075,
    "duration": 67,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 14143,
    "duration": 53,
    "transcription": "Biswanger Fraktion Die Linke, also was wir bei der Drucksache schon mal ganz gut fanden, ist die Beteiligung der Schülerinnen und Schüler, auch wenn die jetzt schon geraume Zeit zurückliegt. Das Einzige, was so ein bisschen traurig ist, ist, wenn die Schülerinnen und Schüler ganz viele tolle Ideen äußern und ich meine, ich verstehe die Verwaltung, dass man kein Jump House eingeplant hat an der Stelle, aber wenn dann irgendwie das Einzige, was eingesetzt werden soll, Bäume und Sitzmöglichkeiten sind und alle anderen Ideen hinten runtergefallen gelassen werden, dann finde ich das ein bisschen schade.\n\nUnd ich fand das jetzt auch nicht so schlimm, wenn man sich genau den Plan anguckt. Da sind fünf Holzpodeste eingeplant und die Schülerinnen und Schüler haben sich beispielsweise eine Tischtennisplatte gewünscht. Ich halte das für umsetzbar, wenn man das im Grundsatzbeschluss einfach mit reinnimmt, statt eines der fünf Holzpodeste, wenn dann noch vier da sind. Da ist eine große Sitzmauer, das sollte alles passen. Aber es wäre, glaube ich, ein gutes Zeichen auch für diejenigen, die da vielleicht dran teilgenommen haben, zu sehen, sie können was in ihrem Quartier bewegen und sie werden ernst genommen mit ihren Belangen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 14202,
    "duration": 110,
    "transcription": "Die Umgestaltung ist ein tolles Beispiel dafür, wie wir öffentliche Aufenthalts- und Spielräume schaffen, die die Schulen mit dem Stadtteil verbinden und gemeinschaftlich eben auch genutzt werden können. Aus einer Verkehrsfläche wird wieder urbaner Lebenstraum. Auch wenn es sicher noch weitere Optimierungsmöglichkeiten gegeben hätte, ist es ein Schritt in die richtige Richtung. \n\nDie vorher stark versiegelte Straße wird begrünt und hält mit den Bäumen neue Schattenspende. Die Kurzparkplätze und der Ausbau der Fahrradabstellanlagen helfen gegen vielleicht übermäßige Elterntaxis und schaffen ein Angebot für nachhaltige Mobilität. Wir hoffen, dass die Stadtverwaltung die Bedenken zur Sicherheit der Fahrradabstellplätze, die in der GWA geäußert wurden, noch in Abstimmung mit den Schulen berücksichtigen wird in der Zukunft. \n\nEine kritische Anmerkung zum Ende sei jetzt auch noch erwähnt. Die Beteiligung der SchülerInnen der beiden anliegenden Schulen fand bereits 2018 statt. Die Umbaumaßnahmen am Heumarkt waren maßgeblich für diesen langen Zeitraum der Umbaumaßnahme vorgesehen. Aber wer 2018 in der Grundschule war, nähert sich inzwischen dem Ende der Schullaufbahn und hatte vielleicht sogar jetzt schon einen Schulabschluss. Die meisten damaligen SchülerInnen der Gesamtschule erleben diesen Umbau nicht mehr aktiv an ihrer Schule. \n\nBesonders bei jungen Menschen sollten wir darauf achten, dass sie das Gefühl haben, dass ihre Beteiligung, also ernst gemeinten Beteiligung, eben am Ende auch ernst genommen werden und in Ergebnissen münden. Selbstwirksamkeit mit einem überschaubaren Zeithorizont ist in diesem Alter umso wichtiger, um Politikverdrossenheit vorzubeugen. Mehr als acht Jahre von der Beteiligung bis zur Umsetzung ist für Kinder einfach wirklich viel zu lang. \n\nWir stimmen natürlich heute trotzdem der Drucksache zu und bitten alle dies zu tun, damit wir nun endlich dann in 2026 in die Umsetzung kommen und den Straßenraum vor der Schule endlich auch lebenswerter machen. Vielen Dank."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 14322,
    "duration": 81,
    "transcription": "Ich schließe mich meinen Vorrednern an bezüglich der Schülerbefragung. Das ist schon etwas sehr, sehr lange her und ich glaube nicht, dass jemand so lange auch sitzen geblieben ist, um unbedingt dann noch als Schüler daran teilzunehmen an dieser Veranstaltung. Nichtsdestotrotz, diese Drucksache ist sehr wichtig. \n\nWir hatten die auch ja im Finanzausschuss und ich hatte auch den Mitgliedern im Finanzausschuss mitgeteilt, dass ich ein bisschen skeptisch bin bezüglich der Tischtennisplatte. Wir erleben es ein bisschen in der Herwigstraße, dort im Spielplatz in der Krakauer Siedlung. Die ist meistens in den Abendstunden so dermaßen belegt, Entschuldigung für das Wort, mit vielen Jugendlichen, die dort mit Bassboxen da rumsitzen und kaum noch die Möglichkeit haben, zum Tischtennis spielen. Die Gefahr bestünde da wahrscheinlich auch und natürlich habe ich auch die Gefahr gesehen oder sehe die, dass die Graffitis wahrscheinlich auch demnächst mit FCM-Logos wahrscheinlich dort auch ihren Platz finden werden. Das muss man immer noch bedenken. \n\nDeswegen vielleicht gibt es da auch nochmal eine Möglichkeit von der Stadt, irgendwelche Anti-Graffiti-Schutz aufzusprühen oder aufzumalen. Ansonsten werden wir als Fraktion der Drucksache zustimmen, weil es sehr, sehr wichtig ist, gerade für diesen urbanen Raum in diesem Bereich, dass dort wirklich wieder was passiert, dass dort was für die Kinder und Jugendlichen und auch für die Einwohnerinnen und Einwohner passiert. Vielen Dank."
  },
  {
    "speaker": "Jens Rösler",
    "start": 14412,
    "duration": 155,
    "transcription": "Rösler, Fraktion SPD, Tierschutzallianz Volt. Wir werden, um das vorauszusagen, der Drucksache natürlich auch zustimmen. Es ist wichtig, dass, das ist jetzt hier auch schon genannt, der Bereich entwickelt wird, dass die Stellen, die bis jetzt große Verkehrsflächen darstellen, die nicht mehr genutzt werden, eben nicht zu Parkplätzen oder irgendwelchen anderen Nutzungsübungen gewandelt werden, sondern durchaus mit viel Grün bestückt werden. Und das ist, glaube ich, auch für uns ein ganz wichtiger Punkt an der Stelle.\n\nAllerdings auch von mir die Kritik, die teilweise auch schon geäußert wurde, in der GBA-Sitzung, nicht in der letzten, das weiß ich nicht, weil ich gestern leider nicht dabei sein konnte, aber auch eine GBA-Sitzung, die ist jetzt mindestens auch schon zwei oder drei Jahre her, es ist zum Beispiel auch die Kritik aufgekommen, dass diese Fahrradstellplätze nicht im abgeschlossenen Bereich sind und in der Praxis dann einfach nicht so nutzungstauglich sind, wenn sie sozusagen im öffentlichen Raum stehen. \n\nUnd man muss jetzt einfach mal so sagen, in Magdeburg ist es jetzt nicht so unbedingt förderlich, sein Auto, nicht sein Auto, vielleicht auch sein Fahrrad ohne Beaufsichtigung und ohne, dass es irgendwo hinter einem Zaun ist, abzustellen. Dass es da verlustig geht, ist relativ groß und mit der Folge, dass viele Schülerinnen und Schüler eben ihr Fahrrad trotzdem nicht nutzen werden, auch wenn dort ganz viele Abstellanlagen vorhanden sein werden zukünftig. Dass sie da eingerichtet werden, ist gut, aber ich glaube, Teile dieser Anlage oder des Bereiches müssten abgetrennt werden und mehr oder weniger zum Schulbereich hinzugefügt werden. Das würde durchaus, zumindest dafür, etwas bringen.\n\nAnsonsten kamen natürlich auch zum Beispiel die Kritik, dass diese großflächigen Sitzelemente im öffentlichen Raum durchaus auch schnell dem Vandalismus zum Opfer fallen werden. Da ist natürlich auch was dran und da sollte man zumindest in der zukünftigen Planung nochmal drauf sehen, ob das wirklich so umgesetzt wird in genau dieser Variante, wie es jetzt da bisher vorgestellt wurde. \n\nIch habe halt wenig Änderungen gesehen, die jetzt aufgrund der Kritik a von den Schulen, b von der GWA und anderen gekommen sind, sondern das Projekt ist im Prinzip so, wie es uns vor drei Jahren vorgestellt wurde, jetzt auch mehr oder weniger in den Rat gekommen. Das finde ich etwas schade, da ist ein bisschen verloren gegangen. Grundsätzlich ist es aber wichtig, dass es dort weitergeht und deswegen stimmen wir zu."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 14572,
    "duration": 58,
    "transcription": "Ich habe so gehofft, Herr Rupsch, dass Sie wieder dieses schlechte Argument bemühen zu sagen, junge Menschen kommen dann zur Tischtennisplatte. Da sind ja noch vier Holzpodeste und ich muss Sie enttäuschen, junge Menschen werden nicht spielen, das Holzpodest ist Lava, deswegen gehen wir ausschließlich zur Tischtennisplatte. Die werden sich ihre Räume schon suchen.\n\nIch glaube, wir haben nämlich ein viel grundsätzlicheres Problem. Nämlich, dass es kaum Räume gibt für junge Menschen, wo sie sonst zusammenkommen können. Und ich muss mal ganz ehrlich sagen, ich finde so eine Tischtennisplatte auch vor einer Grundschule, auch vor dem Hintergrund sehr schön, dass wir uns immer darüber unterhalten. Wir wollen Sportangebote für junge, für kleine Menschen auch fördern, die dann auch mal in den Sommermonaten direkt vor der Schule, nach dem Unterricht, die Tischtenniskellen rausholen können und schwingen können.\n\nDeswegen, das wollte ich einfach nochmal loswerden. Ich glaube, wir kommen da bestimmt auch nicht nochmal überein, aber ich glaube gegen dieses Dilemma zu sagen, okay, da wo Leute sind, das ist auch Lärm, das bedingt es manchmal dann auch so. Aber hey, das ist ja gesellschaftlicher Zusammenhalt und irgendwie auch ein bisschen schön, wenn man zumindest mit guter Laune ein bisschen Stimmung miteinander hat. Können wir bitte die..."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14629,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14636,
    "duration": 44,
    "transcription": "Zander, Gartenpartei, ja mein Vorredner hat ja so ein bisschen recht. Eigentlich haben wir doch in der Landeshauptstadt Magdeburg für Kinder und Jugendliche gar keinen Platz. Fragen sie doch mal, ja Herr Rupsch, fragen sie doch mal die Jugendlichen zwischen 17 und 25, wo die abends oder irgendwann am Wochenende mal hingehen sollen. \n\nWo können sich diese Jugendliche aufhalten? Die Jugendclubs, die wir haben, geht nicht, die sind am Wochenende geschlossen. Es gibt keine Räume für Kinder und Jugendliche in dem Alter, die dann irgendwo hingehen können, die einfach selbstständig mal eine Party machen können oder die einfach sich mal auslassen können. Das haben wir leider nicht und das ist ein sehr großes Problem in der Landeshauptstadt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14681,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14710,
    "duration": 156,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14920,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 14952,
    "duration": 122,
    "transcription": "Ja, vielen lieben Dank. Ist an, ne? Wunderbar. Ich versuche es relativ kurz zu machen. Sie haben es gerade schon gesagt. Das ist in der Tat eine Drucksache noch aus der alten Legislatur. Sie hat schon Geburtstag gefeiert einmal. Und sie reiht sich im Grunde genommen ein in eine Reihe von Drucksachen, die wir schon in der Vergangenheit hatten. \n\nNämlich, wie können wir unsere Sportstadt als solche, auf die wir doch sehr, sehr stolz sind, auch noch weiter hervortun sowohl im Binnen- als auch im Außenmarketing stärker hervortreten lassen. Denn unsere Sportstadt kann viel, das wissen wir. Viele von uns, ich nicht, aber viele von uns konnten das erst am Montag bestaunen, als unsere Handballer wieder hier zu Gast waren. Wir haben unseren FCM. Unsere Magdeburgerinnen und Magdeburger sind stolz auf das, was unsere Sportlerinnen und Sportler leisten. Aber wir können noch einen Zacken mehr. \n\nWir haben viele und wichtige Potenziale auch im Rahmen unseres Sportcampus und auch den Leistungsstützpunkt, den Olympiastützpunkt, den wir in Sachsen-Anhalt haben und den wir aber auch sowohl hier in Magdeburg als auch in Halle vereint haben. Es wird ein bisschen zu unruhig, meine Damen, meine Herren. Und hier geht es schlicht und ergreifend darum, dass wir auch das für uns stärker nutzen und zeigen, dass unsere Sportstadt selbst sich noch über deutlich mehr identifizieren kann. So wichtig uns unsere FCM, unsere Handballer und auch unsere Fußballer auch sind. \n\nUnd ich verweise auch gern nochmal auf den letzten Absatz der Stellungnahme, der auch schlicht und ergreifend sagt, dass man sehr gerne oder dass man gern zusammen in der Absprache über die entsprechenden Wünsche, die in diesem Antrag formuliert sind, auch in den Austausch gehen kann und entsprechend prüfen kann. Mehr möchte dieser Antrag nicht. Sich genau anzuschauen, inwiefern wir hier das, was unsere Stadt bereits hat und was uns auszeichnet, und zwar nicht nur über unsere Stadt, sondern auch weit über unsere Landesgrenzen hinweg, besser für uns nutzbar zu machen. Vielen lieben Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15075,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 15084,
    "duration": 198,
    "transcription": "Jannack, Fraktion Die Linke vorweg, also es wäre auch schön gewesen, wenn in der Begründung, in der Aufzählung, denn auch der Mitte-Deutsche-Sport-Club zum Beispiel erwähnt wäre, nicht nur der SCM und der FCM, der ja auch viele Erfolge feierte, jetzt bei den Hochschulmeisterschaften, die haben wir gesehen, Jasmin Rieke wieder antritt im Weitsprung, ist auch ein Ausdruck der Sportstadt, nicht nur die beiden großen bekannten Vereinen. Und ja, Sichtbarkeit ist wichtig, aber Schöne allein machen noch keine Sportstadt aus.\n\nDer Olympiastützpunkt ist einer der zentralen Säulen, also der Olympiastützpunkt Sachsen-Anhalt mit dem Standort Magdeburg, mit den Bundesleistungszentren, die wir hier in dieser Stadt haben, verteilt auch in dieser Stadt, also Kanu und Rudern ist ja woanders als da draußen. Er betreut Bundeskader, bereitet Athletinnen und Athleten auf Olympia und Paralympics vor und ist ein Teil des modernen Sportcampus, was wir nach und nach errichten wollen da in Ostalbien.\n\nWenn wir die Strahlkraft wirklich nutzen wollen, dann reicht aber ein PR-Konzept nicht aus, dann braucht es mehr. Es braucht ein ganzheitliches Sportentwicklungskonzept für die Stadt, wo alle mit in einem Boot müssen, also Olympiastützpunkt, die Vereine, die Landeshauptstadt mit ihren Sportstätten, die auch zur Verfügung gestellt werden. Die Kooperation zwischen Schulen und Hochschulen muss stärker ausgebaut werden, auch um Talente frühzeitig zu erkennen und zu fördern.\n\nIch war bei Jungtrainiert. Der olympische Anteil bei Jungtrainiert ist sehr stark vertreten, aber ich denke auch der paralympische Anteil bei Jungtrainiert kann deutlich ausgebaut werden und nicht nur im Bereich der Förderschulen, sondern auch aus dem gemeinsamen Unterricht heraus zu gucken, wo haben wir da paralympische Sporttalente. Es braucht die Verbindung zu dem paralympischen Sport und es braucht gute Kommunikation mit echten Geschichten, keine Image-Marketing, sondern es braucht Begegnungen, es braucht Ehrungen, wie sie auch andere Städte, große Städte, kleine Städte machen in den letzten Jahren, in den letzten Monaten und es braucht geliebte Anerkennung.\n\nUnd, was immer wieder vergessen wird, es braucht Trainerinnen und Trainer. Also der Trainerinnen-Pool muss deutlich gestärkt werden, da muss die Stadt eingreifen. Ich kann sie nicht finanzieren, aber sie kann mit an der Seite der Vereine, der Trainerinnen und Trainer stehen. Und Trainerinnen und Trainer müssen deutlich besser finanziell auch ausgestattet werden und brauchen eine Zukunft. Und wir müssen Perspektiven schaffen für junge Talente, für den Spitzensport, für Inklusion im Sport.\n\nDer Olympiastützpunkt Sachsen-Anhalt mit dem Standort Magdeburg kann da ein Leuchtturm sein, aber wir müssen mehr tun als nur ein paar Hinweisschilder aufstellen. Wir müssen da gemeinsam den Sport, die Sportstadt voranbringen mit dem Olympiastützpunkt und mit den vielen Sportvereinen, die sehr vieles leisten in dieser Stadt, die fast täglich, wöchentlich auf Wettkämpfen sind, unterwegs in diesem Land, in der Bundesrepublik sind. Die brauchen eine starke Unterstützung."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15291,
    "duration": 65,
    "transcription": "Grube Fraktion SPD-Tierschutzallianz. Das, was der Kollege Jannack gesagt hat, stimmt zwar alles, aber ich würde trotzdem bitten, dem Antrag zuzustimmen, auch wenn es jetzt nicht unser ist. \n\nWenn man sich mit den Kolleginnen und Kollegen vom Olympiastützpunkt unterhält, dann kriegen die ganz oft von Athletinnen und Athleten, die von außerhalb kommen, auch von Trainerinnen und Trainern, die das Know-how nutzen, zu hören, man sieht euch ja irgendwie nicht. Und ich finde, wer A sagt, muss B sagen und wer Sportstadt sagt, muss auch Olympiastützpunkt sagen und wer vom Land Unterstützung und Kohle für so eine Schwimmhalle haben will, der muss dann auch die Fragen von da beantworten, warum schraubt er nicht wenigstens ein paar Schilder an. Und ich finde, das ist ein Anfang. \n\nDas andere, was du gesagt hast, ist grundsätzlich alles richtig, aber ich hoffe, dass das nicht dazu führt, dass der Antrag abgelehnt wird. Ich hoffe, dass wir irgendwann mal zum Sportcampus kommen und ich hoffe, dass wir dann auch da irgendwie ein eigenes Logo und ein eigenes Marketingkonzept haben, aber das dauert noch ein bis zwei Jahre und bis dahin, finde ich, hat es Olympiastützpunkt verdient, dass da auch ein paar Schildchen erstattet sind."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15357,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 15406,
    "duration": 45,
    "transcription": "Eigentlich gehört zu jeder Bank ein Papierkorb, kann man davon ausgehen, denn du siehst es in den Goethe-Anlagen, überall liegt Papier rum und so weiter. Es ist nicht denkbar, dass man eine Bank entstellt und einen Papierkorb nicht vergisst, den kann man ja auch wieder heranstellen.\n\nDer Bestellname steht drin, ein Papierkorb kostet 1.200 Euro plus 300 Euro Ausstellung. Ich frage mich jetzt, was das für Papierkörbe sind, es gibt auch einfache Möglichkeiten, glaube ich. Oder es sind auch verschiedene Standorte, wo man sagen kann, man kann sie nicht entleeren.\n\nNa ok, man kann die Papierkörbe nicht entleeren, muss aber erst den geheimen Park fegen. Ist das jetzt besser? Ich weiß nicht, also wir stimmen auf jeden Fall diesem Antrag zu und sehen das so, dass man zu einer Bank immer einen Papierkorb stellen sollte."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15458,
    "duration": 58,
    "transcription": "Grube, Fraktion SPD-Tierschutzallianz-Volt, sorry, ich habe gerade gepennt, ich hätte auch noch eingebracht, aber dann reiche ich das halt nach. Der Antrag ist entstanden, weil sich in verschiedenen GWAs Leute gewundert haben, warum da jetzt Bänke stehen, aber tatsächlich keine Papierkörbe. Und ich sehe das wie der Kollege Moll, wo eine Bank ist, sollte grundsätzlich auch einer sein.\n\nNun sagt der Antrag nicht, es muss jetzt wirklich sofort und überall sein, aber tatsächlich wenigstens mal zu gucken, wo man den einen oder anderen vielleicht vergessen hat oder wo man, als man die Bank aufgestellt hat, vielleicht auch die Entfernung zu dem nächsten Papierkörper mit einem sehr großzügigen Zeug übermessen hat. Ich sage das jetzt mal freundlich. Das, finde ich, muss drin sein.\n\nDa kann man ein gesundes Augenmaß haben, aber bei den Rückmeldungen aus GWAs, die ich kenne, gibt es da zumindest ein paar Punkte, wo man sich wundert, wo die Unzufriedenheit da ist und man wenigstens ein paar Papierkörper nachrüsten sollte. Und deswegen bitte ich um Zustimmung zu dem Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15519,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15527,
    "duration": 77,
    "transcription": "Zander, Gartenpartei, ja, eigentlich ist doch dieser Antrag hinfällig. Wir haben doch das alles beschlossen. Wir haben was beschlossen mit Bänke, Papierkörbe. Die Oberbürgermeisterin hat dann übers Büro Anfragen gemacht. In jedem Stadtteil wurden, auch wenn es nur zwei Bänke waren, aufgestellt. Manchmal mit Papierkorb und manchmal ohne.\n\nIch kann aus Erfahrung sagen, wir im Neustädter Feld haben viele Bänke aufgestellt ohne Papierkörbe, haben mit die Anwohner geredet und die sorgen dafür, dass der Dreck auch nicht rumliegt. Man muss mal reden, man muss sich auseinandersetzen. Und da, wo dann ein Papierkorb gefehlt hat, selbstverständlich haben wir dann im Stadtgartenbetrieb angerufen und da bin ich hingefahren, hab Papierkörbe geholt und hab die Papierkörbe an die Bänke angebaut, neben die Bänke. Und das hat kein Geld gekostet. Das haben wir als GBA gemacht und es funktioniert, muss man so sagen.\n\nUnd ja, wir haben auch ein Papierkorb-Konzept beschlossen. Wir wissen auch, dass es dauert. Es sollen ja dann Papierkörbe sein, wo keine Vögel mehr reinkommen und und und. Die werden ja immer teurer. Aber es wird doch gemacht. Ich glaube schon, jede GBA, das machen ja die meisten GBAs, sie melden sich doch bei den Begeordneten oder im Stadtgartenbetrieb. Sie werden eingeladen, man unterhält sich da und dann wird es doch auch umgesetzt. Also dazu braucht man keinen Antrag."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 15609,
    "duration": 83,
    "transcription": "Danke, Herr Vorsitzender, Rupsch CDU-FDP-Fraktion. Die Idee, bei jeder Bank einen Papierkorb aufzustellen, klingt erstmal charmant. Aber man muss auch ein bisschen an die Bürgerinnen und Bürger appellieren, dass sie bitte nicht ständig ihren Müll irgendwo auf die Straße legen, wenn mal kein Papierkorb da ist.\n\nWir müssen bedenken, dass wir auch Personal im SAB haben, das wir stellen müssen, und auch Fahrzeugtechnik. Wir können nicht erwarten, dass wir nochmals fünf neue Autos beschaffen und acht neue Mitarbeiterinnen und Mitarbeiter einstellen, um die Papierkörbe, die bei jeder öffentlichen Bank in Magdeburg installiert werden, extra zu reinigen. Das wird so nicht funktionieren.\n\nWir sehen es ab und zu, zum Beispiel in Ostelbien am Kanonenbahnradweg, wenn Fußball oder Handball ist. Da gibt es Leute, die den Müll sogar neben den Papierkorb werfen. Wir haben ja jetzt durch das, was Herr Zander auch gesagt hat, ein Papierkorb-Konzept auf den Weg gebracht. Da brauchen wir einen langen Atem, da müssen wir auch mal durch.\n\nVor allem ist es so, dass die Papierkörbe, die früher kein Dach hatten, weil die Vögel alles herausgeholt und den Müll herausgenommen haben, jetzt sukzessive neu installiert werden in Magdeburg. Wir sind auf einem guten Weg, denke ich, aber wir können nicht verlangen, dass an jeder Bank, die hier gebaut wird, noch ein Papierkorb hingemacht wird."
  },
  {
    "speaker": "Tim Rohne",
    "start": 15701,
    "duration": 79,
    "transcription": "Ich widerspreche meinem Fraktionskollegen Manuel Rupsch ungern, aber auf unserem Zettel steht nicht umsonst Abstimmung frei, das heißt, der ist gleich relativ bunt bei uns. Ich kann den Antrag tatsächlich nachvollziehen. Wir haben erst ein Papierkorb-Konzept gemacht, haben dann Papierkörbe mit Standorten abgefragt und als das durch war, also wirklich durch war mit den Abfragen, haben wir dann ein Bankkonzept gemacht. \n\nDafür waren dann aber zum Schluss, wir müssen das in den Haushalt einstellen, der SAB muss das einplanen, waren dann keine wirklichen Mittel mehr da, um das zu machen, was jetzt gerade hier in dem Antrag gefordert wird, die Bänke, die da zusätzlich aufgestellt wurden, mit zusätzlichen Papierkörben in dem Umfang auszustatten, die es notwendig macht. \n\nHier steht drin, mittelfristig, nach und nach, mittelfristig haben wir die Papierkörbe, die wir in der Stadt ausrollen sollten, diese grauen, die ist schon mehrfach erwähnt worden, haben wir die überall hingestellt und dann können wir, mittelfristig ist für mich fünf Jahre plus, können wir anfangen, bei den Bänken nach und nach was reinzumachen, wir müssen das auch in den Haushalt einplanen und so weiter und so fort, aber das heilt für mich das Problem von erst das Müllkorb-Konzept abgeschlossen, dann die Bänke abgeschlossen, da fehlte was, was dazwischen ist, was das beides miteinander vernünftig verbindet. \n\nDieser Antrag heilt das, deswegen werde ich zumindest zustimmen, keine Ahnung, wer bei mir noch, aber wir werden es ja nicht sehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15780,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15796,
    "duration": 35,
    "transcription": "Ja, sehr geehrte Damen und Herren, eigentlich gibt es gar nicht mehr so viel zu ergänzen, weil das in der Aussprache jetzt hier fast alles zur Sprache gekommen ist. \n\nDie einzige Frage, die meistens offen geblieben ist, ist die von Herrn Stadtratenbeu hinsichtlich, kann man nicht auch preiswertere Papierkörbe anschaffen. Grundsätzlich geht das natürlich, aber bei den Anforderungen, die wir haben hinsichtlich, wie leicht lassen sich die entleeren, wie pflegeleicht sind sie, kommen tatsächlich keine Vögel rein, sind sie halbwegs vandalenfest, sind sie in dieser Preisklasse. Darunter bekommen sie nichts, was diesen Anforderungen entspricht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15852,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 15900,
    "duration": 49,
    "transcription": "Julian Reek, AfD-Fraktion. Einleitend möchte ich noch einmal betonen, dass es sich bei diesem Antrag um einen Prüfantrag handelt, welcher den ursprünglichen ersetzt. Speziell soll geprüft werden, inwieweit Breitbandtherbizide, wie beispielsweise Eisen-III-Phosphat und Pelagonsäure, also viel ungefährlicher wie beispielsweise Glyphosat, was ja so oft kritisiert wurde, zur Kostensenkung bei der Flächenpflege eingesetzt werden können. \n\nDie Prüfung soll konkrete Beispiele für potenzielle Kosteneinsparungen enthalten und diese dem Stadtrat präsentiert werden. Und dies wäre auch durchaus sinnvoll. Ausgehend von der durchschnittlichen tariflichen Lohnentwicklung entstünden allein für die MVB-Maßnahme Kosten in Höhe von knapp einer Million Euro in den kommenden zehn Jahren. Und wenn man die ganzen Eigenbetriebe wie SFM noch mit einbezieht, ließe sich dadurch natürlich noch durchaus mehr sparen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15953,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 15964,
    "duration": 73,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Genau, Hartmann für den Umweltausschuss, ich konnte es jetzt gerade nicht hören, ein Votum aus dem Umweltausschuss wurde vorgelesen? Nein, da wurde es nicht behandelt. Kann ich nämlich auch, natürlich war das im Umweltausschuss, es ist natürlich jetzt, ich will die Sitzung nicht unnötig in die Länge ziehen, aber es wurde behandelt und in der Sitzung zurückgezogen von der antragstellenden Fraktion. Das wurde auch protokollarisch festgehalten von zwei Mitarbeiterinnen und Mitarbeitern der Verwaltung.\n\nJetzt ist mir natürlich klar, seit gestern gibt es da irgendwie neue Regulatorien vom Landesverwaltungsamt. Ich würde beantragen, das Ganze zurückzuüberweisen in den Umweltausschuss, um es abzukürzen, damit es im Umweltausschuss ein Votum erhalten hat. Auch vielleicht zur Einordnung, alle Fraktionen außer der antragstellenden Fraktion waren dem nicht zugeneigt, deswegen wurde es ja zurückgezogen eigentlich, dass es jetzt überhaupt hier auf der Tagesordnung erscheint, nehme ich zur Kenntnis. Alles klar. Aber ich beantrage Rücküberweisung in den Umweltausschuss noch."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16032,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 16053,
    "duration": 22,
    "transcription": "Ich wundere mich jetzt, dass das hier zum Vorschein gebracht worden ist. Ja, das kann ja sein, dass ein Mitglied das zurückgezogen hat. Aber ich kann mich in der Vergangenheit erinnern, wenn das bei den Grünen war und der Kanel hat nicht zugestimmt, dann wurde das immer wieder zurückgenommen, weil das wurde nicht in der Fraktion besprochen und der Vorsitzende der Fraktion hat nicht zugestimmt. \n\nDa ist jetzt nochmal die..."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16073,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 16085,
    "duration": 29,
    "transcription": "Selbstverständlich gegen den GO-Antrag. Es ist ein Prüfauftrag, der jetzt durch den Änderungsauftrag dann so beschlossen werden sollte und dann werden wir sehen, was dabei herauskommt. Dann kann man immer noch diskutieren, was und wie davon umgesetzt wird. \n\nDas ist ein ganz normaler Prüfauftrag, der breitfächig formuliert wurde, also das soll jetzt nicht auf irgendwas speziell wertgelegt werden. Es soll einfach geprüft werden, was davon sinnvoll ist, was machbar ist, was der Umwelt erträglich ist. \n\nVon daher bitte ich um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16115,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16141,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 16164,
    "duration": 72,
    "transcription": "Magdeburg ist schon lange Vorbild, was tatsächlich das Verbot von Totalherbiziden angeht. Schon seit 2013 nutzt die Landeshauptstadt kein Glyphosat mehr bei der Pflege. In 2018 haben wir einen sehr breiten interfraktionellen Antrag hier im Stadtrat beschlossen, dass wir das auch nicht weiter tun wollen und dass wir auch dafür werben wollen, bei verschiedenen Personenkreisen auch dies nicht zu tun, Glyphosat oder andere Totalherbizide zu nutzen.\n\nDeswegen verstehe ich nicht, was uns jetzt ein Prüfantrag irgendwie bringen soll. Denn wir wollen ja die Gesundheit der Menschen, die hier leben, schützen und wir wollen auch die Gesundheit derer, die solche Herbizide dann ausbringen müssten. Wenn sie es sollen, dann müssen sie es ausbringen. Das ist für deren Gesundheit auch nicht zuträglich. Und deswegen, finde ich, sollten wir da weiterhin ein blühendes Beispiel sein.\n\nDenn mehr als 600 Kommunen in Deutschland sind tatsächlich wirklich auch zertifiziert, sozusagen frei von Glyphosat oder anderen Totalherbiziden. Und das sollten wir weiter so vor uns hertragen und so weiter fortführen und da nicht einen Rückschritt, einen Rollback vollziehen. Deswegen werbe ich für große Ablehnung dieses AfD-Antrages."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 16245,
    "duration": 54,
    "transcription": "Ja, Wiebe SPD-Tierschutzallianz-Volt, zwei kurze Anmerkungen. Also, das ist einmal der gesundheitliche Aspekt. Es ist ja bekannt, dass Glyphosat krebserregend ist, und das sind keine Fake News, das sind wissenschaftliche Tatsachen. Das wäre ein Argument, das ich bringen würde, dass man, wenn es irgendwie ginge, darauf verzichten sollte.\n\nDie zweite Anmerkung betrifft die Zahlen, die da in den Raum gestellt wurden: 85.000 Euro für, sage ich mal, mit der Hand jeden und 5.800 Euro, wenn ich es richtig in Erinnerung habe, wenn man da das Zeug drauf sprüht. Diese Zahlen, ich weiß nicht, wo die herkommen, die zweifle ich an, weil, wie soll denn das Glyphosat auf die Gleise kommen? Da müssen ja zumindest auch Mitarbeiter tätig sein, die verdienen Geld. Also, diese Zahl ist sehr eindrucksvoll, ich zweifle das an."
  },
  {
    "speaker": "Roland Zander",
    "start": 16306,
    "duration": 109,
    "transcription": "Zander, Gartenpartei. Ja, hier können wir lange darüber diskutieren, aber ich glaube schon, dass dieser Änderungsantrag, den es dazu gibt, zu diesem Antrag ja auch in Ordnung geht. \n\nFakt ist eins, fahren sie mal zur MVB oder halten sie mal an, wenn die Gleise gereinigt wären und da sind zehn, zwölf Mitarbeiter und reißen das Kraut mit Händen raus. Das müssen sie mal machen und dann können sie sich was anhören. Was habt ihr eigentlich im Stadtrat da beschlossen, uns das zu verbieten? Das mal nicht. Man sollte denn umschwenken auf was anderem. \n\nDer Änderungsantrag ist ja so, das kann man machen, andere Städte machen das auch, um Geld zu sparen. Ich muss sagen, Herr Dr. Wiebe hat jetzt Zahlen genannt, ich finde das hier in der Stellungnahme nicht. Das interessiert mich wirklich. Was kostet die Handsäuberung unserer ganzen Strecken? Das ist ja wirklich sicherlich eine Zahl und wenn dort gespritzt wird, dann macht das ja die Maschine. Da fährt eine Gleisbahn durch, die hat unten so eine Sprühanlage dran. Hatten wir ja früher schon, vor Jahren, bevor wir das beschlossen haben, dass wir das nicht machen dürfen und dann geht das ruckzuck. \n\nAlso dass da ein Preisunterschied ist in den heutigen Preisen, das kann ich mir schon vorstellen und man muss sich bewusst sein, wir wollen in den nächsten Jahren 85.000, ne 85 Millionen ausgeben bei der MVB und wenn man da mal 100.000 oder 150.000 sparen kann, also das sollte man sich schon überlegen und darum werde ich dem Änderungsantrag auch zustimmen und hoffe doch auch auf die Vernunft hier, dass wir wirklich sagen, muss das der MVB freistellen. Es gibt andere Mittel, die gibt es frei zu verkaufen, im Kauf sogar und das kann man wirklich benutzen und das ist vielleicht nicht oder ist auch nicht ganz so schädlich wie das andere."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16416,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 16431,
    "duration": 46,
    "transcription": "Echt vielen herzlichen Dank, Herr Zander, dass Sie das noch einmal klargestellt haben. An Frau Linke, Sie sollten besser zuhören. Ich habe alternative Mittel genannt. An Herr Wiebe, Sie sollten das besser lesen. Glyphosat steht hier nicht spezifisch drin in diesem Prüfantrag und auch keine Zahlen. Dafür habe ich, ich habe ja extra betont, dass in diesem Prüfantrag, es steht da ja auch, potenzielle Kosteneinsparungen genannt und präsentiert werden sollen. \n\nIch kann immer nur dafür werben, es ist ein Prüfantrag. Wir sind auch ergebnisoffen. Stimmen Sie diesem Antrag zu. Wir haben nichts zu verlieren. Und wie gesagt, Herr Zanner hat das schon mal bestens betont. Momentan passiert das alles händisch. Es passiert alles händisch. Das heißt, da stehen Mitarbeiter das ganze Jahr über und rubben das Zeug daraus. Wenn Sie das so toll finden, schließen Sie sich doch einfach einmal an. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16480,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 16490,
    "duration": 17,
    "transcription": "Mertens, AfD-Fraktion, im Grunde hat Kollege Reek schon alles gesagt, was ich auch sagen wollte, nur auf den Einwurf von Herrn Dr. Wiebe muss ich natürlich auch da nochmal erwidern. \n\nLesen Sie richtig, Glyphosat war ein Beispiel, es können auch alle möglichen anderen Geschichten sein und das soll jetzt nochmal geprüft werden. Vielen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 16517,
    "duration": 99,
    "transcription": "Ich bin ganz ehrlich, ich mag das Zeug auch nicht, zumindest nicht in Bereichen, wo man sich aufhält oder auf Gartenwegen, wo so etwas zum Teil heute noch mitbenutzt wird. Was ich allerdings bestätigen kann, ist jetzt nicht die reine Zahl, Dr. Wiebe, mit 85.000 Euro oder was das ist. Ich habe allerdings noch sehr dunkel im Hinterkopf, dass wir bei der MVB durchaus einmal über die Zahlen geredet haben, die für dieses händische Unkraut-Diäten aufgerufen wurden, und ich weiß auch noch, dass ich mich im Kopf erschrocken habe, und das passiert nicht bei 2.500 Euro, was wir dafür ja nicht ausgeben.\n\nDen reinen Antrag, damit jetzt morgen loszulegen und das Zeug durch die Stadt zu spritzen, damit hätte ich jetzt tatsächlich auch ein Problem gehabt. Einen Prüfantrag, das einmal aufzulisten, für uns vielleicht sichtbar zu machen, wo so etwas beispielsweise im Gleisbereich, und mir kann niemand erzählen, dass ein Schottergleis in Magdeburg ein Aufenthaltsort für jemanden ist, da geht keiner hin und leckt Steine an, da steht auch niemand rum. Das ist tatsächlich so, da kann ich mir das durchaus vorstellen, dass man damit nicht dem Kampfbegriff Glyphosat, sondern mit vielleicht irgendeinem milderen Mittel dagegen angeht, dass wir im Jahr diese Beträge ausgeben.\n\nIch weiß es nicht mehr genau, kann sein, dass es 85.000 Euro waren, das war auf jeden Fall kein Pappenstil, das waren schon Beträge, die auf mehrere Jahre gerechnet, die MVB und unsere Stadt dann definitiv auch wehtun. Ich werde dem Prüfantrag zumindest, dem Änderungsantrag soweit jetzt zustimmen, um einfach mal die Zahlen zu kriegen und was uns das insgesamt kostet und wo es überhaupt einsetzbar ist. Das wird bei uns allerdings in der Fraktion nicht gänzlich so sein, werden wir sehen."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 16620,
    "duration": 73,
    "transcription": "Vielen Dank. Zwei kleine Punkte. Zum einen, Herr Wiebe hat gerade gesagt, die Zahlen stimmen nicht. Ich sehe das aus einem anderen Grund leider etwas ähnlich. Und zwar stimmt eine Zahl nicht, nämlich das, was es vielleicht, das steht ja in der Begründung, vielleicht kosten könnte, wenn man es umsetzt. Da hat man aber die Folgekosten überhaupt nicht auch nur einmal mitgedacht.\n\nUnd zweitens, also Punkte, warum es absolut unklug ist, sowas zu versuchen. Natürlich prüfen kann man es, um es am Ende dann nicht umzusetzen. Okay, also warum soll ich Sachen prüfen, von denen ich gleich weiß, dass sie einfach faktisch nicht gut sind. Erstens ist nicht das Problem, dass da irgendwelche Leute auf irgendwelchen Schottergleisen rumchillen und irgendwie daran lecken und dadurch irgendwelche Giftstoffe aufnehmen, sondern das ist die Versiegelung ins Grundwasser. So, das ist eines der Probleme, die wir haben.\n\nUnd das zweite ist, dass es uns tatsächlich langfristig von Fördermitteln ausschließen kann, weil es mittlerweile viele Fördermittel gibt, die an so etwas gebunden sind. Dass nämlich zum Beispiel Glyphosat oder ähnliche Stoffe, prüfungsoffen und so, benutzt werden. Also wir haben wenig Mehrwert davon und Spoiler, bestimmte Aufgaben kosten einfach leider Geld. Das ist so und da werden wir hier nicht die Summen mit einsparen. Nicht mit den Folgekosten und nicht mit den möglichen Fördermitteln, die wir dann nicht kriegen. Das ist keine wirklich gute Rechnung für uns. Deswegen gehen wir das als Fraktion geschlossen ab."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16701,
    "duration": 74,
    "transcription": "Grube Fraktion SPD-Tierschutzallianz-Volt. Einmal zu dem sehr formalen Streit. Mein Fraktionsvorsitzender hat natürlich recht. Sie würden mit dem Änderungsantrag nur den Antrag ändern, die alte Begründung bleibt stehen, also sie kriegen es auch nicht weg und da steht nur noch Glyphosat drin, da beißt die Maus keinen Schaden ab. \n\nAber Frau Groth-Johann hat eben schon gesagt, es geht um die Versickerung ins Grundwasser, es geht aber auch noch um was anderes. Wir haben mittlerweile verschiedene Schulen, da fällt mir das ÖDG ein, übrigens auch um in Rothensee die Grundschule, die sich in der Imkerei versuchen. Es gibt auch mittlerweile ganz viele Privatpersonen, die auch im Umfeld von Gleisen wohnen, wo Bienchen durch die Gegend fliegen und ich will ehrlich gesagt den Grundschulkindern nicht sagen, ihr müsst jetzt die Bienenkästen abbauen, weil wir jetzt Glyphosat streuen, da wo die Bienen auch hinfliegen. \n\nWas ein viel sinnvollerer Antrag wäre, auch die Kosten für die MVB zu reduzieren, wäre, wenn wir mal einen Grundsatzbeschluss fassen würden, dass wir die Schottergleisbetten durch Grüngleise ersetzen. Das wäre im Übrigen auch für das Stadtklima besser, dann hätten wir das Thema Unkraut und Pflege nicht, wir hätten viel besseren Wasserrückhalt und dann bräuchten wir uns nicht darüber zu unterhalten, ob man das sinnvoll findet oder sinnvoll findet zu prüfen, hier Gifte in der Stadt zu versprühen."
  },
  {
    "speaker": "Roland Zander",
    "start": 16784,
    "duration": 59,
    "transcription": "Zander, Gartenpartei. Ja, also was mich hier so ein bisschen nervt, dass manch einer hier was raushaut, der ja keine Ahnung hat und gar nicht weiß, wovon er redet. Hier gibt es einen Änderungsantrag. Ja, das ist so. Hier gibt es einen Änderungsantrag, dass wir andere Mittel nehmen können zum Spritzen. \n\nGenau, jetzt atmen wir alle durch und kommen zur Ruhe. Es gibt doch Mittel zum Spritzen von Neudorf. Das können Sie spritzen, das spritzt Sie selber mit, auch in meinen Garten, meine Tomaten oder mein Gemüse. Das darf ich sofort verzehren. Diese Mittel gehen gar nicht in den Grundwasser. Die Mittel greifen gar keine Bienen an. Das können Sie alles nachlesen. \n\nWir reden hier von Mitteln, die zulässig sind in Deutschland, die Sie benutzen können, die keine Schäden hervorrufen. Und sich hier hinzustellen zu sagen, ja der Änderungsantrag, was da drin steht, das ist alles schädlich für Grundwasser oder sonst irgendwas. Lesen Sie erst mal. Befestigen Sie sich mit Anträgen, die auf der Tagesordnung stehen und sagen Sie bitte hier immer die Wahrheiten und verdrehen Sie nicht um alles."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16795,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 16851,
    "duration": 56,
    "transcription": "Burkhard Moll, Tierschutzpartei, ja, gesundes Breitbandherbizid, habe ich jetzt so gehört. Ich weiß ja nicht, was Sie hier zu einem hier am Garten da... \n\nHerr Stadtrat Moll, wir können Sie nicht verstehen, Sie müssen näher ans Mikro ran. Aber ich sagte gerade, gesunder Breitbandherbizid oder was das hier gerade so kam, man kann sofort alles essen, schlucken. Mich wundert das nur, dass bei der Ausbringung da die Leute im Vollschutz rumrennen. Wenn es doch, die können doch auch mit Badehose denn alles versprühen. \n\nWenn diese Sachen ausgebracht werden, dann haben die Leute Vollschutz ein. So, und das Breitbandherbizid geht an das Grundwasser, es wird durch Insekten und durch Luft und so verwirbelt. Es geht also auch in die Umgebung rein und wir hatten aber diesen Entschluss fast hier davon abzusehen. Und es gibt verschiedene Möglichkeiten der Sache entgegen zu wirken. Herr Grube hat das schon, Dr. Grube hat das schon gesagt, wird begründen, beanspruchen, alles super. Aber Breitbandherbizide lehnen wir ab."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 16914,
    "duration": 76,
    "transcription": "Kumpf, AfD-Fraktion. Erstmal Danke, dass das hier so intensiv diskutiert wird. Ich will noch einmal warnen vor diesem gefährlichen Halbwissen, was hier so ein bisschen verbreitet wird. \n\nVielleicht um ein bisschen Licht ins Dunkel zu bringen, die Zahlen 85.000, was es der MVP kostet, wenn das per Hand gejätet wird, stammen aus der Volkstimme. Möge mich jemand jetzt schlagen, wenn diese Quelle nicht glaubwürdig ist. Auch die 5.800 Euro stammen aus der Volkstimme. Aber wer diese Zahlen nicht glaubt, in der Volkstimme nicht glaubt, deswegen machen wir diesen Prüfantrag oder gibt es diesen Prüfantrag, um das nochmal genau zu verfestigen, in einer Drucksache und einer Stellungnahme, wo das aufgeführt wird. \n\nUnd ich weiß nicht, ob Herr Meuth jetzt immer mit irgendwelchen Leuten verwechselt die Sachen in ihrem Garten versprühen. Die haben natürlich einen Schutz, aber da geht es um den Schutz vor Bienen und nicht um den Schutz vor dem Stoff, den man auf die Pflanzen sprüht. Also gefährliches Halbwissen haben wir zur Genüge. \n\nGlyphosat wurde mehrfach erwähnt. Auch von Herrn Grube wurde das jetzt wieder als Totschlagargument benutzt. Aber wenn man lesen kann und dann liest man in unserem Antrag, dass es darum nicht geht. Das ist nur ein Wort, was damit aufgeführt wird. Es geht um grundsätzliche Prüfungen, inwieweit man da irgendwelche Mittel nutzen kann, die nicht zwingend schädlich sind für die Umwelt und für die Bienen. Vielen Dank."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 17001,
    "duration": 46,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Ja Hartmann, danke. Nochmal für den Umweltausschuss. Ich muss das Rechtsamt fragen, wie das, also wir haben jetzt nochmal abgestimmt, dass die Rücküberweisung, das wurde abgelehnt, ja, aber bei der ursprünglichen Sitzung gab es eine Überweisung an den Umweltausschuss und jetzt wurde eigenmächtig, hat die AfD-Fraktion, die anstarkstellende Fraktion, das zurückgezogen und es wurde dann nicht im Umweltausschuss diskutiert. \n\nWie kann das dann, ist dann die Abstimmung heute dann standhaft vom Recht, wenn einfach eine Fraktion selber entscheidet, ob ihr Antrag in einem Ausschuss, in diesem Fall der Umweltausschuss, einfach behandelt wird oder nicht?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17052,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 17054,
    "duration": 25,
    "transcription": "Wir haben das vorher anders praktiziert und haben gesagt, ab dieser Stadtratssitzung machen wir es anders, aus Unkenntnis, wie die Rechtslage ist. \n\nIch würde sagen, dass wir diesen Fall hier noch durchlaufen lassen und wir haben ja für die Zukunft die Änderung festgelegt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17083,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 17095,
    "duration": 16,
    "transcription": "Zander, Gartenpartei. Ja, ich musste mich nochmal melden, weil ich wieder was vergessen habe. Mein Nachbar hat mich nochmal daran erinnert. Hier steht drauf Prüfantrag. Ich hoffe, das passiert in der Zukunft nicht mehr. \n\nPrüfanträge werden nicht mehr überwiesen, sondern kommen nur als Information zurück. Dann hätten wir heute auch diese Diskussion nicht mehr."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17118,
    "duration": 20,
    "transcription": "Ganz kurz, weil es mich innerlich aufregt, welche Demokratieversteher wir im Stadtrat haben, die jetzt mit allen Mitteln versuchen, diesen Antrag von der Tagesordnung zu nehmen, obwohl man ganz demokratisch abstimmen könnte. \n\nSie können einfach ablehnen, dann ist Ihrem Gewissen Genüge getan, oder Sie können noch 20 Mal ins Mikrofon gehen und versuchen, Ihnen irgendwas undemokratisch zu verhindern. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 17148,
    "duration": 30,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, der Antrag A0008 aus 2018 lautete, auf allen Flächen der Landeshauptstadt wird künftig der Einsatz des Pflanzenverleichtungsmittels Glyphosat sowie weiterer Breitbandherbizide untersagt. \n\nUnterschrieben ist dieser interfraktionelle Antrag von der Magdeburger Gartenpartei, der SPD, die Linke Future, Bündnis 90 die Grünen und Links für Magdeburg. \n\nDanke, ich glaube, das sollte ausreichen, um zu zeigen, dass die Gartenpartei da nicht ganz konsistent ist mit dem, wie sie sich verhält."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 17200,
    "duration": 60,
    "transcription": "Ja Hartmann, diesmal für die Fraktion Grüne Future, Herr Kumpf, weil Sie mich so nett ansprechen, also ich habe zumindest ein Demokratieverständnis, ich weiß nicht, ob Sie eins haben, ja, aber Sie können nicht einfach Anträge eigeninitiativ aus Ausschüssen rausnehmen, oder denken Sie das, ja?\n\nDazu, ja, muss man einfach sagen, dieser Antrag, der vorherige Antrag mit Glyphosat war 110%ig ablehnungswert. Es gibt immer wieder neue Studien über Krebsfälle, auch in geringen Dosen von Herbiziden, ja, gerade, das ist ja vielleicht auch wichtig für Sie, wahrscheinlich vielleicht auch nicht, ja, Kinder können schnell an Leukämie erkranken und andere Herbizide können ähnliche Auswirkungen haben, ja, und dass Sie dann sagen, ja, das ist Ihnen das Geld nicht wert, das spricht für Sie."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17261,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 17308,
    "duration": 66,
    "transcription": "Zander, Gartenpartei, wenn ich hier persönlich angesprochen werde, dem muss ich auch antworten, das ist leider so. Und ja, ich stehe doch, oder unsere Fraktion steht doch zu diesem Beschluss, das Mittel nicht zu nehmen. Wo wir beschlossen haben, das nehmen wir nicht. Und richtig ist, dass dieses Mittel auch selbst bei mir in der Anlage verboten ist, das nehmen wir doch auch nicht. \n\nWir gehen doch auf andere Mittel über von Neudorf. Es gibt andere Anbieter noch, können Sie sich mit beschäftigen und die sind zulassen, die darf man nehmen. Und das ist so. \n\nUnd nochmal zur Demokratie hier. Der Kollege Kanel hat doch in den letzten Wahljahren viel öfter Anträge, die zurückgezogen worden sind von der Fraktion, wieder auf die Tagesordnung heben lassen und ist hier achten gelaufen im Haus, weil das so nicht geht. Also bitteschön, gestern haben sich doch alle geeinigt, alle Fraktionen, wie es ab heute läuft. Und jetzt halten wir uns da dran, dann brauchen wir doch über die Vergangenheit nicht mehr zu diskutieren. Und jeder stimmt ab mit seinem Gewissen über diesen Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17377,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 17410,
    "duration": 52,
    "transcription": "Herzlichen Dank, ich mache es noch ganz kurz. Der Antrag ist ja schon seit November im Netz und demzufolge hat sich auch die MVB seit November damit beschäftigt. Sie hat bei der zuständigen Landesanstalt nachgefragt, wie die Erfolgsausschankungen sind, wenn man zum Beispiel Glyphosat nehmen würde. Die Antwort war denkbar schlecht.\n\nPunkt 1: Man will die händische Arbeit möglichst vermeiden und auf andere Systeme umsteigen. Punkt 2: Man möchte tatsächlich auch nicht auf Chemieanwendungen zurückgreifen. Stattdessen probiert man, wie es auch andere Verkehrsunternehmen schon tun, thermische Mittel wie Heißdampf und ähnliches aus. \n\nSo versucht man, den händischen Aufwand deutlich zu verringern und der Anwendung von Herbiziden jeglicher Art aus dem Weg zu gehen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17483,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17516,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17562,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17589,
    "duration": 151,
    "transcription": "Kumpf, AfD-Fraktion, zur Digitalisierung der Schülertickets, wieder in meinem Antrag aus persönlicher Betroffenheit und ein Antrag, der mir sehr wichtig ist und deswegen bin ich hier vorne. Leider ist eins meiner Kinder selbst ein Fall, der mich zu diesem Antrag bewogen hat. Ich spreche hier vielen Eltern aus der Seele, die pubertäre Kinder haben und denen Probleme bekannt sind. Trotz ständiger Ermahnungen, alle, die dann alles besser wissen wollen, nicht belehrbar sind und dadurch regelmäßig dafür Sorge tragen, dass die Eltern mit der MVB und der verbundenen Bußgelder in Kontakt treten müssen. Denn vieles wird vergessen, nur nicht das Handy. Das ist immer dabei und wird garantiert nie liegen gelassen.\n\nVorweg an alle Kritiker, niemand soll gezwungen werden, dass Grundschulkinder oder Kinder, die noch kein Handy haben, sich zulegen müssen, aber der Antrag bezieht sich auf die Eltern und die Kinder, die schon ein Handy besitzen. Für die wäre das eine wahnsinnige Erleichterung, wenn man im digitalen Zeitalter von 2025 auch die Möglichkeit hat, zusätzlich das digitale Schülerticket auf dem Handy nutzen zu können.\n\nAuch wenn die Stellungnahme der Verwaltung positiv ist und unserem Sinne, ist es mir besonders wichtig, dass auch der Stadtrat ein Zeichen setzt und Signalwirkung zeigt, dass dieser Antrag wichtig ist und zukunftsorientiert. Und auch da möchte ich Herrn Grube und die SPD nochmal zitieren und hoffe da zumindest, trotz dass dieser Antrag von der AfD ist, auf eine Enthaltung. Wie vorhin zum Thema Weihnachtsmarkt war ja auch die Argumentation, ja der Antrag ist eigentlich überflüssig, es wird so umgesetzt, aber es geht um eine Signalwirkung und dass man die Wichtigkeit damit bestätigt.\n\nZur Genese des Antrags, vielleicht nur ein, zwei, drei Sachen, sicherlich ist das nur der erste Schritt. Es müssen weitere folgen, der weitere Schritt wäre, dass der digitale Schülerausweis folgt. Da gab es auch schon einen Antrag der AfD-Fraktion, der in die Ausschuss überwiesen worden ist. Es gab auch einen Antrag der AfD-Fraktion im Landtag, auch der wurde einstimmig in die Ausschuss überwiesen. Also man sieht, es bewegt sich was in Zukunft in Sachen Digitalisierung.\n\nBitte stimmen Sie dem Antrag zu, auch wenn er laut Stellungnahme umgesetzt wird. Setzen Sie ein Signal für Magdeburg, für unsere Kinder, dass in Zukunft auch weiterhin, ja, problemlos und entspannter mit der Sache Schülerausweis, Schülertickets umgegangen werden kann. Vielen Dank für Ihre Unterstützung."
  },
  {
    "speaker": "Philipp Händler",
    "start": 17751,
    "duration": 41,
    "transcription": "Philipp Händler, Grüne Future, Sie haben es gerade selber gesagt, der Stellungnahme ist zu entnehmen. Der Antrag ist einfach zu spät. Es wird schon eine Digitalisierung umgesetzt, der Nachweis auf dem Smartphone ist in der Umsetzung und auch wir haben uns schon mit der Einführung des Schülertickets dafür eingesetzt, dass eine digitale Lösung kommen soll. \n\nWir sind froh, dass es nun umgesetzt wird und die Frage ist nun, warum soll jetzt erneut geprüft werden und unnötig Kapazität in der Verwaltung gebunden werden? Der vernünftigste Schritt wäre an dieser Stelle tatsächlich den Antrag zurückzuziehen, sonst kann eigentlich nur davon ausgegangen werden, dass Sie sich hier mit fremden Lorbeeren für den Wahlkampf schmücken wollen. Das wäre natürlich nicht überraschend."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17799,
    "duration": 38,
    "transcription": "Natürlich mal argumentieren und draufhauen, völliger Unsinn, völliger Quatsch, da bin ich jetzt mal ganz offen und ehrlich. Die MVB saß bei uns in der Fraktion, es wurden viele Probleme diskutiert und da habe ich die Situation genutzt und auch das Thema angesprochen. \n\nOhne jetzt irgendwelche Namen zu nennen, da wurde mir gesagt, Mensch, super Idee, da gucken wir mal, was wir daraus machen können und darauf ist das basierend. Da ist das nicht, dass das jetzt zu Wahlkampfzwecken irgendwie genutzt oder missbraucht wird, völliger Quatsch. Hier geht es um die Sache und nicht um Wahlkampfzwecke. \n\nDaher einfach noch mal bitte um Zustimmung, selbst wenn es von der AfD ist, eine Enthaltung wäre zumindest aus der Ecke da drüben dankenswert. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17837,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 17847,
    "duration": 21,
    "transcription": "CDU, FDP, also ich glaube keiner ist gegen ein digitales Schülerticket, nur sind wir gerade am Grübeln mit der Stellungnahme, das passt so richtig übereinander gelegt nicht überein. \n\nVielleicht können Sie als Beigeordnete oder Vertreter des Beigeordneten vielleicht da uns mal Licht reinbringen in das Ganze, weil so richtig wissen wir jetzt nicht, was hier eigentlich los ist."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17870,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 17887,
    "duration": 43,
    "transcription": "Grundsätzlich ist die Thematik positiv zu bewerten, dass wir ein digitales Schülerticket haben, dass wir ein digitales Ticket überhaupt bei der MVB haben, wie es wir auch in anderen Unternehmen haben. Bus, Bahn ist ja positiv zu bewerten. \n\nIm Bildungsausschuss wurde, habe ich gerade noch mal geschaut, kam es zu einer positiven Abstimmung diesbezüglich und die MVB setzt es um. \n\nAlso von daher würden wir als Fraktion uns dementsprechend enthalten, weil die Umsetzung auch schon erfolgt ist und die MVB damit keinerlei Schwierigkeiten hat und auch weiter keine Kostenaufwuchs diesbezüglich dann in Betracht kommt. Dankeschön."
  },
  {
    "speaker": "Tim Rohne",
    "start": 17943,
    "duration": 40,
    "transcription": "Steht sogar schon online bei der MVB, habe ich gerade gesehen. Rohne, CDU, FDP, Stadtratsfraktion, gleiche Argumentation. Wir machen das bei Anträgen, die bereits in der Umsetzung sind, so wie bei allen anderen Fraktionen auch. Steht im Endeffekt auch im Prüfauftrag drin.\n\nDas digitale Ticket kommt im vierten Quartal 2025, also in knapp drei Monaten, ist in der Umsetzung. Und die Stellungnahme geht davon aus, da das in der Gesamtstrategie der MVB bereits in der Umsetzung ist, sieht die Verwaltung keine Notwendigkeit für einen zusätzlichen Prüfauftrag. Also das, was wir als Stellungnahme haben, jetzt noch einmal zu prüfen, das bindet unnötig Mittel.\n\nDementsprechend werden wir uns, wie gerade beschrieben, bei Sachen, die bereits in der Umsetzung sind, einmal enthalten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17984,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kerstin Richter",
    "start": 17991,
    "duration": 24,
    "transcription": "Ich würde schon gerne die Frage noch beantworten wollen, aber eigentlich wurde es eben schon gesagt, auch unsere Stellungnahme sagt also aus, es ist im Prinzip in Bearbeitung seitens der MVB, es ist für das dritte Quartal dieses Jahres angekündigt, dass also auch das Handyticket kommt. \n\nInsofern sind wir als Verwaltung der Auffassung, dass es eigentlich nicht eines zusätzlichen Prüfauftrages bedarf."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18016,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18035,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18063,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18121,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 18149,
    "duration": 106,
    "transcription": "Nicole Anger, Fraktion Die Linke, vielen Dank. Ich möchte noch mal für unseren Antrag sprechen und dafür plädieren, den zu unterstützen. Ich weiß nicht, ob Sie schon mal jemanden begleitet haben, weil wir alle selbst kommen ja nicht in Frage offensichtlich, der oder die mit dem Auto unterwegs ist und einen Rollstuhl dabei hat und mit einem Rollstuhl aus- und einsteigen möchte aus dem Fahrzeug. \n\nDas ist mit der Größe der Parktaschen in der Regel gut möglich, die haben die entsprechenden Breiten, aber wenn sie dann von der Parktasche auf den Fußweg wollen, haben sie bei den meisten ein erhebliches Problem. Also ich will nur mal den Domplatz benennen als Beispiel oder die Eufenstädter Chaussee, Ecke Bruno Beiering. Sie müssen dann zwangsweise auf die Straße mit dem Rollstuhl und mit unter 50, 100 Meter weit sich fortbewegen, um zur nächsten Abschrägung zu kommen. \n\nDeswegen fände ich es wichtig, dass wir mal einen Check machen, wie viele Parktaschen überhaupt einen guten Zugang zu einem Fußweg ermöglichen und den entsprechenden Bedarf von Menschen mit Behinderung auch erfüllen. Wir haben in dieser Stadt eine Übersicht, eine Exit-Tabelle, die findet man auch nach ein bisschen aufwendigem Suchen auf der Webseite der Stadt. Da stehen 110 sogenannte Rollstuhlparkplätze drauf. Die Parkstellen sind uns also bekannt. \n\nEs müsste nur mal sich jemand die Mühe machen und ich denke, das kann auch nur zwei, drei Tage dauern, einmal diese Parktaschen abzufahren und die Gegebenheit aufzunehmen. Die Stellungnahme der Stadtverwaltung sagt, dass es momentan nicht möglich ist, weil das ein längerer Prozess ist, das alles zu erfassen. Ich denke, bei 110 Parktaschen ist es schon ganz gut möglich, das in wenigen Werktagen zu ermöglichen und dann entsprechend auch zu planen, perspektivisch, was wir mit diesen Parktaschen machen. Aber erst einmal hätten wir gerne Gewissheit darüber, welche Parktaschen das in der Stadt betrifft. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18255,
    "duration": 89,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 18344,
    "duration": 132,
    "onBehalfOf": "Ausschuss für Familie und Gleichstellung",
    "transcription": "Ja, Biswanger Fraktion Die Linke. Ich will erst mal mit unserem Antrag anfangen, weil ich habe danach auch den Änderungsantrag aus dem FOG noch, deswegen erst mal vielleicht da. \n\nDie Genese zu der Drucksache ist ja ein bisschen länger und zwar der Hintergrund, dass es mal einst eine Drucksache gab, die 38.000 Euro in der Frauenförderung vorgesehen hat, um der Abwanderung junger Menschen und insbesondere qualifizierter Frauen in Magdeburg vorzubeugen. Wir waren seinerzeit da nicht sehr glücklich mit, weil wir uns immer gesagt haben, okay, wir haben 38.000 Euro zur Verfügung, die uns das Landesverwaltungsamt noch nicht gestrichen hat. Niemand wird wahrscheinlich himmelhoch jauchzend in Halle sagen, juhu, die 38.000 Euro sind raus und damit genehmigen wir Ihnen den Haushalt, also warum nicht dann arbeiten mit dem Geld, was wir haben? Dafür war der alte Beschluss aber nicht praktikabel. \n\nDie erste Idee, die wir als Fraktion dazu hatten, war zu sagen, okay, das war kurz nach der Zahnmedizinerin-Stipendium-Debatte, das hatten wir lange in der letzten Sitzung, da gehe ich nicht noch mal drauf ein, zu sagen, da wäre ja Geld mit, mit dem man das sozusagen umsetzen könnte, ohne zusätzlich irgendwas in Beschlag zu nehmen, sondern wir nehmen Geld, was eh im Haushalt steht, was aber momentan nicht ins Arbeiten kommt. \n\nDann gab es nach Rücküberweisung in die Ausschüsse, und jetzt würde ich mal wechseln auf als stellvertretender Vorsitzender für den FUG, gab es die Stellungnahme aus dem Wirtschaftsdezernat, die einen Gegenvorschlag unterbreitet haben und gesagt haben, okay, vielleicht nicht dieses Stipendium, aber wir bräuchten Geld eigentlich im MINT-Bereich und insbesondere dort, um zu schauen, wie wir die Abwanderung junger Menschen oder zum Beispiel das Anwerben junger Menschen auf den Arbeitsmarkt intensivieren können und da natürlich auch, besonders qualifizierter Frauen. \n\nWir haben das heiß im Familien- und Gleichstellungsausschuss diskutiert, Frau Punitke hat noch mal dargestellt gehabt, wie wichtig es ist, auch insbesondere im Bereich der Förderung junger Mädchen auch aktiv zu werden und die auch für die Wissenschaft frühzeitig zu begeistern und auch der Naturwissenschaft, um hier auch eine weitere Abwanderung zu verhindern. Und deswegen haben wir uns relativ kurz dafür entschieden als Ausschuss, dass wir dem Vorschlag der Verwaltung vollumfänglich in der Form folgen werden. Wenn Sie die Begründung lesen, steht auch im Änderungsantrag des FUG drin, wir schließen uns voll und ganz dem an, was die Verwaltung als Kompromiss vorschlägt. Genau und das wäre es dazu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18479,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 18490,
    "duration": 89,
    "transcription": "Ja, vielen lieben Dank. Der Änderungsantrag, der Ihnen hier vorliegt, der CDU-FDP-Stadtratsfraktion zeigt oder legt die Bedeutung durchaus offen, dass wir uns mit Blick auf die jungen Menschen in unserer Stadt sehr wohl Gedanken machen müssen. Wir versuchen, die bestehenden Haushaltsmittel, die ja noch im Haushalt zur Verfügung stehen, nicht spezifisch auf nur einen Teil der jungen Menschen zu fokussieren oder nur auf die jungen Frauen, die wir in der Stadt und im Land halten wollen, sondern eben auf alle jungen Menschen. \n\nWir stellen damit insbesondere auch auf die MINT-Förderung ab. Im Grunde genommen ist ehrlicherweise dieser Änderungsantrag genau der, aber ich will das gar nicht in Konkurrenz stellen. Allerdings darf man durchaus sagen, dass er aufbauend auch ganz stark auf die Stellungnahme der Verwaltung zu dem Ursprungsantrag abstellt und ganz klar sagt, dass wir jungen Menschen, Jungs und Mädchen, ganz klar zeigen wollen, welche Optionen und Potenziale sie haben. \n\nNicht nur im MINT-Bereich, sondern bei Bedarf selbstverständlich auch die Möglichkeit der Arztausbildung hier im Land, die Möglichkeiten zu offerieren und zu zeigen. Deshalb bitten wir um Zustimmung zum Änderungsantrag der CDU-FDP-Stadtratsfraktion. Vielen Dank."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 18586,
    "duration": 118,
    "transcription": "Ja, Biswanger Fraktion Die Linke, Frau Dr. Meyer-Pinger, wissen Sie, ich würde jetzt das sagen, was Herr Boxhorn vorhin zu mir gesagt hat: Es wäre so schön, wenn solche Anträge auch mal zur Beratung in Ausschüssen vorliegen würden. Der lag nämlich in keinem einzigen vor, und da bin ich auch noch mehr ein bisschen irgendwie irritiert, weil Ihre Kollegin Frau Middendorf hat nämlich im Finanzausschuss noch gesagt, dass sie gar nicht dem Ganzen zustimmen kann. Es war eine Enthaltung von Middendorf, aber sie können nämlich zustimmen, weil da gar keine konkreten Maßnahmen drinstehen. \n\nJetzt legen Sie als Fraktion einen Änderungsantrag vor, in dem steht, die Maßnahmen müssen noch definiert werden. Es war ausdrücklich die Bitte, da war Herr Böttcher nämlich da im Finanzausschuss, an das Wirtschaftsdezernat mal Maßnahmenvorschläge mitzubringen, was sich die Verwaltung vorschlägt, damit wir das dann noch mal final konkretisiert im Stadtrat thematisieren können. Deswegen weiß ich immer nicht so ganz, es ist ein bisschen doof, wenn die eine Seite der Fraktion im Ausschuss sagt, na, das ist mir zu unkonkret, da sage ich jetzt nicht ja, dann liegt der Antrag nicht im Ausschuss mit vor und Sie kommen, naja, ein bisschen unglücklich, alles in allem.\n\nAber ich würde mich auch gegen Ihren Antrag aussprechen, und das hat einen relativ einfachen Grund, und zwar streichen Sie die Frauenförderung aus dem Ding raus. Und wir haben schon nicht mehr so viele Mittel im Bereich der Frauenförderung im Stadthaushalt drin. Wir wissen, und das können andere gerne bestreiten, aber dass wir auch weiterhin eine Ungleichbehandlung von Männern und Frauen in verschiedenen Bereichen haben, und dass wir insbesondere übrigens in Ostdeutschland ein ganz großes Problem haben, weil mehr Frauen abwandern, als hier zuziehen. Das heißt, wir haben einen starken Männerüberschuss. Ich könnte jetzt polemisch sein und sagen, das sieht man auch im Stadtrat, aber, nun gut, das ist auf einem anderen Blatt Papier geschrieben.\n\nDeswegen, meine Fraktion wird Ihrem Antrag nicht folgen, aber sich dem des FUG anschließen. Vielleicht hat Frau Stieger auch noch mal den Wunsch, ein paar Maßnahmen... Meine Herren, es wird ein bisschen, meine Damen auch, es wird ein bisschen zu unruhig... Entschuldigen Sie, Herr Dagenbräer, dass Sie nicht mit in dem Ausschuss saßen, aber das ist keine Ausschussarbeit, das ist kurz eine Erklärung. Vielleicht hat Frau Stieger noch zwei, drei Maßnahmen, um noch mal dieser Bitte von Frau Middendorf aus dem Finanzausschuss nachzukommen, dass wir da die finale Aufgabe aus dem Ausschuss abgehakt haben, und dann sind hoffentlich alle glücklich."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18707,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 18724,
    "duration": 117,
    "transcription": "Julia Lehnert, Fraktion Grüne Future. Magdeburg steht aktuell vor großen demokratischen Herausforderungen. Die Bevölkerungsentwicklung, besonders im erwerbstätigen Alter, ist derzeit negativ. Das bedroht die wirtschaftliche Leistungsfähigkeit unserer Stadt und langfristig auch die Versorgungssicherheit der Bevölkerung. Ohne die Menschen mit Migrationsgeschichte wäre unsere Bevölkerung bereits unter die 200.000 Einwohnermarke gefallen. Gleiches gilt für die Vielzahl an Studierenden, die in unsere Stadt kommen, um an der Hochschule oder der Otto-von-Gericke-Uni zu studieren.\n\nFür beide Gruppen, die ich eben genannt habe, gilt leider, dass die Fluktuation sehr hoch ist. Es kommen viele, aber es gehen auch wieder viele. Besonders viele in ihren 20ern, die vermutlich die Ausbildung beendet haben, verlassen die Stadt. Diese sind aktuell mehr als junge Erwachsene, die zuziehen, um ihre Ausbildung mutmaßlich aufzunehmen. Somit haben wir offenbar ein Problem, die Fachkräfte langfristig in der Stadt zu halten. Das gilt sowohl für die Zugezogenen aus dem Ausland als auch für die Zugezogenen aus dem Inland. Da haben wir, wie gesagt, in beiden Faktoren ein negatives Wanderungssaldo.\n\nGrundsätzlich sollte es wichtig sein, junge Menschen in der Stadt zu halten, besonders wenn wir sie hier auch ausgebildet haben. Egal, ob das jetzt junge Menschen sind, die aus NRW kommen oder aus Indien. Das gilt besonders für junge Frauen, denn diese verlassen, das wurde auch gerade schon gesagt, tendenziell noch häufiger die Stadt als gleichaltrige Männer.\n\nMit den 38.000 Euro, die gerade eingestellt sind, lassen sich keine großen umfangreichen Maßnahmen finanzieren. Aber es ist genug Geld, um zum Beispiel Projekte im Anschub zu finanzieren und dabei zu helfen, qualifizierte junge Frauen, besonders in MINT-Berufen, in unserer Stadt zu halten und sie auch für einen Job hier zu begeistern. Wir bitten daher um Zustimmung für den Antrag und auch für den Änderungsantrag. Dem Änderungsantrag der CDU-FDP-Fraktion können wir so nicht zustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18844,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 18853,
    "duration": 19,
    "transcription": "Jetzt diskutieren wir schon wieder so lange und ich möchte ja das andere Wort jetzt nicht nennen, weil das wird uns ja auch sehr oft vorgehalten. Aber jetzt würde ich doch mal darum bitten, dass die Stellungnahme mal bekannt gegeben wird. \n\nDa steht doch eindeutig drin, ablehnen. Über was unterhalten wir uns jetzt hier eigentlich noch?"
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 18880,
    "duration": 58,
    "transcription": "Lieber Herr Biswanger,\n\nden Schuh und diese Kritik, dass Sie nicht die Gelegenheit hatten, diesen Änderungsantrag im Ausschuss zu diskutieren, den ziehe ich mir an. Sie haben vollkommen recht, es wäre gut und sinnvoll gewesen, dafür hätte er früher da sein sollen und das ist schlicht mein Verschulden.\n\nFakt ist aber auch, hier geht es nicht darum, Frauenförderung zu streichen, sondern es geht, soweit ich weiß, um eine Jugendförderung. Und soweit ich weiß, sind junge Frauen Teil unserer Jugend und ich möchte oder wir möchten mit diesem Antrag einfach nur unterstreichen, dass uns die gesamte Jugend an dieser Stelle wichtig ist und dass auch der gesamten Jugend zugute kommen soll.\n\nUnd wir reden von einer, es ist viel Geld, keine Frage, aber im Kontext dessen, was man erreichen möchte, eine trotzdem durchaus bescheidene Summe, die andocken soll an bereits bestehende Programme, die wir bereits im Land haben. Und darauf zielt auch eben dieser Änderungsantrag ab."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 18946,
    "duration": 243,
    "transcription": "In der Tat heißt der Ursprungsantrag, oder die Ursprungsdrucksache, \"Abwanderung junger Menschen stoppen, insbesondere junger Frauen\", aber trotzdem sind es junge Menschen. Alle. Und der ist beschlossen worden vor vielen Jahren, bezog sich auf eine Vereinigung, an die das Geld gehen sollte, die mittlerweile schon in Auflösung befindlich ist. Also daher braucht es dringend eine Novelle dieses Antrages. \n\nWir haben uns darüber auch unterhalten, Herr Biswanger und ich. Ich habe mir auch den Antrag angeschaut und da steht ja nur explizit, wir sollen ein Stipendium für Ärzte finanzieren. Ich habe immer gesagt, wer auch immer das kriegt, dieses Stipendium, wird es nehmen, weil er wahrscheinlich sowieso hier geblieben wäre. Wäre es nicht viel schöner, wir würden nicht symptomatisch behandeln, sondern an der Ursache? Wäre es also nicht besser, man würde junge Leute qualifizieren, die von hier kommen, hier Medizin zu studieren, dann um auch hier als Arzt zu bleiben? \n\nUnd das könnten wir uns auch tatsächlich als eine Maßnahme vorstellen, die mit diesem Geld zu finanzieren wäre, also dass wir Teile der 38.000 Euro nehmen, auch in den Schulen qualifizieren. Es gibt mittlerweile eine Quote, dass junge Menschen, die aus Magdeburg, aus Sachsen-Anhalt kommen, über einen Test einen Teil der Mediziner-Ausbildungsquote, also einen Teil der Medizinstudienplätze erwerben können, indem sie mittels Tests nachweisen, dass sie gut genug dafür sind. Hier Unterstützungsleistung zu bieten, könnte ich mir durchaus als eine konkrete Maßnahme vorstellen, weil man die Leute hier hält, die von hier kommen, hier studieren. Wenn ich von hier komme, bleibe ich einfach einfacher hier, als wenn ich durch irgendeine Organisation aus Bochum, aus Bielefeld, aus Hamburg nach Magdeburg zum Studieren geschickt werde. Das ist der eine Schritt, den wir uns konkret vorstellen können. \n\nDer zweite Schritt ist, dass wir gerne unser Schülertech ausbauen wollen. Wir finanzieren jährlich mit 25.000 ein Schülertech. Wir haben eine Kooperation mit der Otto-von-Guericke-Universität. Da wird jungen Schülern näher gebracht, wie Technik angewendet wird. Da wird also der Technikunterricht, der Physikunterricht so ein Stück weit in einem Reallabor abgebildet. Dann kommen ein paar Schulklassen dahin. Das ist mittlerweile so, dass das immer die gleichen Schulen sind. Wir wollen das gerne ein bisschen größer machen. Wir wollen gucken, dass wir das auch mobiler hinkriegen. Ich denke, dann wären die Mittel im ersten Schwung alle. Wir würden das aber gerne probieren. Das richtet sich sowohl an Mädchen als auch an Jungen. Wir haben da keine Präferenz für Frauen. Obwohl beim Medizinstudieren sehen wir zunehmend mehr junge Frauen im Studium. Wenn man das so interpretieren will, hätte man dem im Zweifel auch Genüge getan. \n\nAber diese beiden konkreten Maßnahmen könnten wir uns vorstellen. Wenn ich eine Einschätzung abgebe, würde ich sagen, der CDU-Antrag geht ein bisschen weiter und umfasst es komfortabler. Der andere packt mir das Geld jetzt um. Ich müsste es mir also umständlich abholen, wenn ich es überhaupt dürfte. Ich hätte es schon gerne in der Verfügungsgewalt. Sonst liegt es bei Frau Ponitka. Dann wäre das schwierig im Zweifel. Es hat aber auch einen ganz eindeutigen Verwendungszweck gehabt, der nicht mehr erfüllbar ist. Deswegen reden wir ja gerade momentan darüber. \n\nDas soll es gewesen sein von meiner Seite. Ich habe zwei relativ konkrete Vorschläge gemacht. Ich denke, damit können wir das Geld gut einsetzen. Ich würde es auch ganz gerne so einsetzen. Und es würde tatsächlich am Ende hoffentlich auch zu mehr bleibenden Medizinern führen. Unter anderem."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19189,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19231,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19260,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 19303,
    "duration": 42,
    "transcription": "Ja, Biswanger, Fraktion Die Linke. Ich mache jetzt mal was ganz Ungewöhnliches. Ich würde mal gerne Danke sagen an die Verwaltung ausführlich, dass sie die Idee der Anregung eines Beschwerdebriefkastens so niedrigschwellig und vor allen Dingen so schnell übernommen haben. \n\nIch habe jetzt bloß das Verfahrensproblem. Mir war es wichtig, Ihnen Danke zu sagen dafür, aber kann ich den einfach für erledigt erklären? Nein? Aber, okay, also die Verwaltung hat jetzt Machtleistung gehört. Man kann dem auch zustimmen. \n\nAber an und für sich, mir war es jetzt erstmal wichtig, Danke zu sagen, weil das ist nicht selbstverständlich in der Zusammenarbeit. Wir betonen sehr oft, was uns auseinander teilt und trennt. Aber es ist auch immer schön, dass es Anregungen gibt, die ganz niedrigschwellig übernommen werden können. Deswegen vielen lieben Dank. Wir schauen mal, was wir jetzt damit machen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19349,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  }
]
