[
  {
    "speaker": "Dr. Norman Belas",
    "start": 0,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 37,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 101,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 127,
    "duration": 108,
    "transcription": "Vielen Dank, Oliver Müller, Fraktion DIE LINKE. Ich wollte zum einen Danke sagen, dass wir jetzt diesen B-Plan vorliegen haben. Es hat ja ein bisschen länger gedauert. Investoren, die dort tätig werden wollten, haben das beklagt, dass der Vorgang so lange dauert. Aber am Ende wird ja hoffentlich alles gut.\n\nIch freue mich insbesondere, dass deutlich wird, dass auch dem beschlossenen Änderungsantrag des Stadtrates Folge geleistet wird. Da ging es ja um das Kunstwerk im öffentlichen Raum, das sogenannte Pony von Joachim Sendler, das dort auch mit verortet ist. Hier wird klargestellt, dass man bestrebt sein soll, das dort an Ort und Stelle zu erhalten. Das freut uns sehr. Vielen Dank dafür, lieber Jörg Rehbaum, dass das so ernst genommen wird und wir gemeinsam die Zukunft kritisch begleiten können, ob das dann auch gelingen kann.\n\nEine Frage dazu habe ich in der Tat noch. Ich weiß nicht, ob das dann sogar interdisziplinär im Bereich der Kultur mehr mündet und dann dort beantwortet werden müsste, wenn die Kollegin tatsächlich auch mir mal ihr Ohr leihen würde, Frau Stieler-Hinz. Hier geht es nämlich um das Thema Kunstpatenschaften. Wer Kunstpatin oder Kunstpate ist, sollen auch einige aus dem Stadtrat sein. Ich selbst bin es auch. Ich weiß ja, dass das ein tolles Projekt ist, das vom Kulturbüro schon vor ihrer Zeit als Kulturbeigeordnete ins Leben gerufen worden ist.\n\nIch wäre gerne Kunstpate geworden von diesem Gaul, von diesem Pony. Es geht aber nicht, haben mir Ihre Kolleginnen mitgeteilt, weil es sich nicht im Besitz der Stadt befindet, sondern der 100-prozentige Städtchen Bobau. Eigentlich ist das schade. Ist das so gewollt? Die Frage, die dahinter steht, ist, ob das schon mal erörtert worden ist oder ob das noch einmal geprüft wird. Es wäre schade, wenn das am Ende dazu führt, dass ein solches Engagement nicht genutzt wird und schlimmstenfalls das Kunstwerk vielleicht sogar verloren geht.\n\nVielen Dank der Satzung. Stimmen wir natürlich zu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 235,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 249,
    "duration": 7,
    "transcription": "Sehr geehrter Herr Stadtrat Müller,\n\nich werde es mitnehmen. Ich kann dazu jetzt gerade keine aktuelle Aussage treffen, aber Sie werden benachrichtigt werden.\n\nAlles klar."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 281,
    "duration": 101,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 382,
    "duration": 43,
    "transcription": "Herzlichen Dank Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Damen und Herren. Ich möchte nur kurz berichten, hier geht es ja in der Abwägung darum, es geht um Einzelhandel und wo soll man sich ansiedeln und so weiter und so fort.\n\nHierzu, zu diesem Schwerpunktthema, hatte sich ein Markt geäußert und hat der Aussehung widersprochen innerhalb der Abwägung. Aber dieser Markt ist inzwischen in die Lübecker Straße, also ins Nachforderungszentrum, umgezogen und zwar just am Donnerstag, als wir unsere erste Stadtratssitzung dazu hatten. Das wollte ich Ihnen gerne mitteilen. Also das, worum es in der Abwägung geht, ist zwischenzeitlich gegenstandslos geworden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 427,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 444,
    "duration": 140,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 586,
    "duration": 44,
    "transcription": "Guderjahn, Gartenpartei, der Antrag beschäftigt uns ja schon eine ganze Weile und ich habe immer wieder die gleichen Fragen gestellt: Was ist mit Wasser, Abwasser, Strom in dieser Gehwegbeziehung, beziehungsweise in diesem ganzen Bereich? \n\nDie Sachen sind ja bis heute nicht geklärt, was es uns da nicht einfacher macht mit dem Bauen und auch mit den Kosten nicht. Ich sage Ihnen, lassen Sie das mit diesen Riesenbebauungen beziehungsweise sanieren Sie einfach die Oberfläche für 380.000 Euro und wir ziehen unseren Antrag hiermit zurück."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 630,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 655,
    "duration": 46,
    "transcription": "Wir werden dem Änderungsantrag der UB zustimmen zur Variante 4. Das ist ja im Grunde deckungsgleich mit unserem Änderungsantrag, abgesehen davon, dass es sozusagen zeitlich nach hinten versetzt wird, je nachdem wann wir es uns leisten können. \n\nDementsprechend würde ich auch darum bitten, dass wir den vielleicht zuerst abstimmen, falls das nicht sowieso geplant war. Sollte der durchkommen, dann würden wir unseren auch zurückziehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 701,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 718,
    "duration": 45,
    "transcription": "Jannack, Fraktion DIE LINKE, wenn die Änderungsanträge jetzt durch sind, gerne etwas zu dem Inhaltlichen. Wir haben ja schon mehrmals darüber diskutiert. Es wurde ja sozusagen nochmal zurückgestellt, weil die GWA noch ein zweites und drittes Mal darüber diskutieren sollte und in der GWA gab es ja ein eindeutiges Votum für die ursprüngliche Drucksache. Dem würden wir uns als Fraktion auch anschließen.\n\nDas Votum aus der GWA, da waren ja auch sehr viele Menschen dort vertreten, auch Angehörige des Stadtrates, die vor Ort waren. Einige haben fleißig zugehört, einige haben noch versucht, die Meinung zu beeinflussen. Auf jeden Fall war es ein eindeutiges Votum aus der GWA für die ursprüngliche Drucksache und für die werden wir uns jetzt auch weiterhin Staat machen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 764,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 773,
    "duration": 56,
    "transcription": "Also wer heute so eine Sache beschließen möchte, was jetzt auf der Tagesordnung steht, nachdem was wir letzte Woche Donnerstag diskutiert haben, dass wir neue Brücken brauchen, dass wir jeden Euro sicherlich zweimal umdrehen werden in der nächsten Zeit und dass wir dort an der Schönebecker Straße so viel Geld auch Eigenanteile ausgeben wollen, also das finde ich persönlich eine riesen Katastrophe.\n\nNachdem wir an eine andere Stelle Straßen sanieren wollen, wo es eine Drucksache für gab, 500 Meter zu sanieren, wir haben nicht genug Geld, wir sanieren jetzt nur noch 350 Meter, 150 Meter bleiben liegen, also das muss man den Bürger draußen mal erklären können.\n\nDarum kann ich nur appellieren, die Drucksache abzulehnen und so lange zu warten, bis wir wirklich das Geld haben und dass wir sagen können, lasst uns das machen, weil wenn wir die Fördergelder nicht kriegen, bleibt es ja sowieso liegen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 829,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 837,
    "duration": 131,
    "transcription": "Ja, herzlichen Dank, dazu würde ich total gerne etwas sagen, nämlich dass wir ja für den Moment den Buckau-Engpass, diesen Bereich, gar nicht anpacken. Da werden die Schienen gewechselt, wir müssen noch gucken, zu welchem Zeitpunkt das irgendwie möglich ist aufgrund der verkehrlichen Situation in unserer Stadt. Aber das ist nur erstmal das reine Wechseln der Schienen, also alles andere bleibt gleich.\n\nDarüber hinaus haben wir genau diesen Aspekt, Herr Stadtrat Zander ja aufgegriffen und gesagt, wir wollen gucken, dass wir unser städtisches Portemonnaie dabei schön sparen und behandeln und wollen ein Verkehrsfinanzierungsgesetz, daraus Fördermittel bekommen, in Höhe von 90 Prozent. Einen höheren Fördermittelsatz werden wir für solche Projekte nicht bekommen.\n\nWas ist dafür erforderlich? Dafür ist erforderlich, dass wir eine Maßnahme zusammenbinden, die mindestens 30 Millionen umfassen wird. Das wird voraussichtlich der Fall sein, wenn wir tatsächlich vom Bukauer Engpass durchgehen bis nach Westerhühen, bis zur Wohnender Straße und diesen gesamten Bereich einmal komplett durchplanen. Wir haben das auch mit sogenannten Planungsstudien schon getan und haben dann gemäß dem Ergebnis der GWA Bukau haben wir diesen Abschnitt auch mit eingeplant und werden das jetzt zu einer Vorplanung weiterentwickeln.\n\nDas ist das, worum es hier in diesem Beschluss geht. Die Vorplanung brauchen wir und darum bitte ich Sie recht herzlich, dass wir heute darüber tatsächlich einen Beschluss bekommen. Diese Vorplanung benötigen wir, um genau diese Fördermittel zu beantragen. Und dann wird es Jahre dauern. Das muss man einfach so sagen. Dann wird es Jahre dauern, ehe wir letztendlich zum einen die Fördermittel bewilligt bekommen haben und zum anderen tatsächlich über die einzelnen Planungsstufen und über diese lange Strecke tatsächlich das Ganze hier Ihnen wieder vorstellen können und dann tatsächlich konkreter sagen können, wann der eigentliche Ausbau der Strecke passiert. Aber ich würde mich sehr freuen, wenn wir heute den Startschuss dafür setzen könnten. Herzlichen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 969,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 979,
    "duration": 30,
    "transcription": "Jannack Fraktion Die Linke, also der Beigeordnete hat es ja schon gesagt, wir müssen irgendwann anfangen. Wir können es nicht auf die lange Bank schieben, sondern müssen irgendwann die Beschlüsse herbeiführen und anfangen, egal welche Variante nachher rauskommt, aber wir müssen anfangen.\n\nUnd die Erfahrung der Vergangenheit zeigt ja, umso länger wir Projekte aufschieben, auch wenn wir es jetzt aufschieben müssen, weil wir andere Prioritäten gerade haben, Brücken etc., wo uns hoffentlich vom Bund und Land geholfen wird, aber wir müssen irgendwann anfangen, weil Aufschieberei wird am Ende sehr teuer."
  },
  {
    "speaker": "Roland Zander",
    "start": 1014,
    "duration": 36,
    "transcription": "Zander, Gartenpartei. Ja wir haben es ja jetzt gehört, der Beigeordnete hat es richtig erklärt. Ich hoffe auch oder ich bete darum, dass das denn auch im Protokoll so steht. Dann würden wir auch zustimmen und uns nicht dagegen werden, wenn das so passiert, wie der Beigeordnete das gesagt hat.\n\nAlles andere, was ich eben gehört habe, wir müssen mal anfangen zu planen. Wir planen ja schon die Planung, wie der Beigeordnete gesagt hat, für diese Straßenbahn bis nach Westerhuesen, alles was dazu gehört, haben wir ja auf der Bürgerversammlung gehört, ist ja schon voll im Gange. Also da brauchen wir uns keinen Kopf machen, das läuft, das wird auch dann wahrscheinlich rechtzeitig fertig alles, naja."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1052,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1098,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1135,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1196,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1249,
    "duration": 166,
    "transcription": "Zander Gartenpartei, genau, wir haben ja einen Antrag geschrieben, Nord-Süd-Verbindung, da würde mich dann als erstes das interessieren, das hätte ich von der Verwaltung gerne noch mal gewusst, wer Bauträger ist, wer ist für den Sichtschutz verantwortlich als Bauträger, die Stadt oder die MVB? Die Stadt also, ja, also hat die Stadt versäumt mit den Anliegern zu sprechen über den Sichtschutz. Ja, da würde ich dann mal festhalten, wenn die MVB nicht zuständig ist.\n\nWir haben ja auch eine Abfrage gemacht, also eine Anfrage, Herr Rimmer, wo Sie ja geantwortet haben, wo ich ein bisschen enttäuscht bin, weil die Antwort, die Sie uns ja geschrieben haben, ist falsch. Es gab zwar Gespräche zwischen Ihnen, den Beigeordneten und Anliegern in dieser Sache Sichtschutz, unter anderem mit Herrn Becker, wo man sich nicht geeinigt hat darauf, dass da eine Hecke gepflanzt wird oder sonst irgendwas, wo der Herr Becker auch noch mal eindeutig darauf hingewiesen hat, wie alt seine Mama ist, dass diese Mutter eigentlich überfordert ist mit dieser ganzen Geschichte, was sie bekommen hat, dass niemals irgendwann einer zu dieser Familie gegangen ist und gefragt hat, was hätten sie denn gern für einen Sichtschutz oder sonst irgendwas.\n\nUnd wenn ich als Stadtrat dorthin gehe in die Baustelle und mir angucke, wie viel verschiedene Sichtschutzanlagen wir bauen, wie unterschiedlich das ist, je nachdem, was ausgehandelt worden ist, einmal primitiv, einfach, einmal kostenaufwendig. Und dann will man mir hier erzählen oder auch in der Stellungnahme, es ist vorbei, diese Familie oder diese ältere Dame hat keinen Anspruch darauf, auch einen Sichtschutz zu kriegen, sie sollte doch eine Hecke pflanzen. Das sage ich jetzt mit meinen Worten, Herr Rehbaum, das sage ich jetzt hier als Stadtrat und nicht gegen Herrn Rehbaum, das finde ich als Stadtrat schmutzig, muss ich so sagen.\n\nAlso das ist für mich untere Gürtellinie, wenn man hier so eine Unterschiede macht, wo wir 400 Millionen oder wie viel sind es für die Nord-Süd-Verbindung ausgeben, für alles, 200 Millionen, okay, ich lerne ja gern dazu und dass man denn sagt zu der älteren Dame, Hecke, alle anderen daneben, das muss man sich ja mal angucken, das meiste ist ja fertig, der Sichtschutz, die mauerte Wand bei der Haltestelle, vorne diese Steine, hinten diese Blendwände und was weiß ich alles. Wir machen dort eine Zufahrt für jeden Privaten, elektronisch, öffneten sich die Tore und dürfen die rausfahren und reinfahren, wenn die Straßenbahn dort nicht fährt. Und es geht um einen Sichtschutz für die Familie Becker und da können wir keinen Sichtschutz bauen, da wollen wir eine Hecke pflanzen, also das muss man sich mal überlegen. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 1421,
    "duration": 93,
    "transcription": "Ja, Herr Stadtrat Zander, wenn sich das so abgespielt hätte, wie Sie es eben dargestellt haben, hätte ich Ihnen auch Recht gegeben. Aber es ist nicht so. Ich weiß nicht, zu welchem Zeitpunkt Sie mit Herrn Becker gesprochen haben. Vielleicht lag das vor dem Gespräch, das ich mit ihm hatte.\n\nWir haben Folgendes vereinbart: Ich hatte eine Kollegin aus dem Tiefbauamt dabei, und wir haben uns tatsächlich dorthin begeben mit der inneren Haltung, wir wollen einen einfachen Sichtschutz bauen. Herr Becker selbst hat angefangen darzulegen, dass ihm so ein Sichtschutz gar nicht gefallen würde. Er selbst hat die Hecke ins Spiel gebracht. Und er muss auch die Hecke nicht pflanzen, im Übrigen auch seine Mutter nicht und auch die Nachbarin nicht, sondern diese Hecke wird von uns gepflanzt, wenn dann wieder Pflanzzeit ist und die Baumaßnahme abgeschlossen ist. Wir werden sie auf städtischem Grund pflanzen, der Streifen ist da breit genug, und wir werden sie auch unterhalten.\n\nWas Herr Becker noch gesagt hat und was jetzt nicht gleich funktioniert, da ging es um die Baumreihe, die noch davor steht, dass man die zurückschneiden soll und so weiter und so fort. Da haben wir auch gesagt, das können wir jetzt im Moment noch nicht machen, da warten wir noch ein bisschen und dann schneiden wir die auch zurück, weil die nämlich schon bei ihm über den Gartenzaun wächst, wo sie nicht hingehört. Aber ansonsten ist es protokolliert, und ich habe mir das extra von Herrn Becker auch nochmal schriftlich zureichen lassen, dass es sein Wunsch ist, dort eine Hecke zu pflanzen, und so genau werden wir es auch tun."
  },
  {
    "speaker": "Roland Zander",
    "start": 1522,
    "duration": 81,
    "transcription": "Ja Herr Rehbaum, ich möchte jetzt hier nicht anfangen mit Ihnen zu streiten. Ich kann Ihnen nur sagen, von Herrn Becker, die Frau ist die beste Freundin von meiner Frau. Und ich habe letzte Woche, ja ja, ich habe letzte Woche mit Herrn Becker erst Kaffee getrunken und habe mir das angeguckt. Da kann man ruhig lachen, wie der Zufall das so möchte.\n\nUnd Herr Becker hat lediglich in diesem Gespräch, was er stattgefunden hat, darauf hingewiesen, dass es ja keinen Rechtsanspruch zu diesem Sichtschutz gibt. Und zu was anders hat der Herr Becker sich nicht geäußert. Also das ist eindeutig und nicht anders.\n\nUnd ich muss ganz einfach sagen, für mich ist das nicht nachvollziehbar, dass man jetzt sagt, wir pflanzen da eine Hecke und alle anderen haben das. Und dann muss ich so sagen, wurde ich darauf angesprochen, auch als Vorsitzender, als einer der Sprecher der GWA in Neustadterfeld, darum waren wir auch da, haben uns das angeguckt. Also das sollte man sich wirklich noch überlegen.\n\nUnd ich verstehe auch nicht, warum man hier eigentlich einen Antrag einer Fraktion braucht, um danach zu steuern. Das hätte man als Verwaltung oder als Baudesignat oder als MVB einfach machen müssen. Ohne wenn und aber, wenn die ältere Dame 20 wäre, 25, 30 wäre ich das verstanden. Oder ein junges Ehepaar, aber nicht bei einer 80, 85-Jährigen. Also das verstehe ich nicht."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1612,
    "duration": 21,
    "transcription": "Also wir wiederum finden das sehr gut, dass dort eine Hecke gepflanzt wird. Das hätte man vielleicht noch öfter machen sollen, gerade was Vögel und dergleichen angeht, nur um noch einen Sichtschutz da hinzubauen. \n\nUnd wenn die Hecke noch umso mehr in städtischem Obhut ist, also von der Stadt geschnitten und gepflegt wird, ist das umso besser. Wir finden das auf jeden Fall gut, dass man dort mal eine Hecke pflanzt."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 1637,
    "duration": 58,
    "transcription": "Ja, Kumpf, AfD-Fraktion, auch ich hatte mich mit einigen Anwohnern unterhalten, auch mit Herrn Becker, und da muss ich eigentlich Herrn Zander ein bisschen recht geben. Aber ich stehe da nicht ganz um das Thema, was da jetzt aktuell der Fall ist.\n\nVielleicht als Kompromisslösung, und da möchte ich ja auch Herrn Möll widersprechen, die Grundstücke werden natürlich schon dementsprechend abgewertet durch die Straßenbahnlinie, die jetzt direkt an den Grundstücken langfährt. Dann ist das so ein bisschen wie die Affen im Zoo, die dann da zur Schau gestellt werden, wenn die Straßenbahn langfährt, wenn da nicht ein dementsprechender Sicht- und Schallschutz installiert wird.\n\nIch persönlich würde mich mit einer Hecke nicht zufrieden geben, und es gibt auch kein schönes Bild, wenn da andauernd eine andere Installation gemacht wird, da mal eine Hecke, da mal etwas Hochwertigeres. Ich weiß nicht, würde ich jetzt mal so in den Raum werfen, um da ein bisschen Klarheit reinzubringen, dass die Gartenpartei diesen Antrag vielleicht nochmal schiebt, und man mit Herrn Rehbrom da nochmal ins Gespräch geht, und das nochmal klärt, was da jetzt wirklich die Absprachen waren, und da vielleicht eine Lösung findet, womit alle einverstanden sind. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 1703,
    "duration": 38,
    "transcription": "Zander, Gartenpartei. Ja, was mir ja noch eingefallen ist, was ich vielleicht noch mal reinschmeißen muss, bevor ich die andere Entscheidung bekannt gebe. Man muss sich ja mal vorstellen, wir bauen dort einen Sichtschutz. \n\nDie Sichtschutzmauer an der Haltestelle, die wir neu errichtet haben, die wurde mehrmals abgerissen, weil sie falsch gebaut wurde und wieder neu hochgemauert und wieder neu verklinkert und wieder neu verfugt. Das muss man sich mal vorstellen. Was das gekostet hat. \n\nUnd dann sollte man wirklich überlegen, nicht da auch einen Sichtschutz zu bauen und keine Hecke. Wir stellen den Antrag natürlich gerne zurück bis zur nächsten Stadtratssitzung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1747,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1788,
    "duration": 58,
    "transcription": "Guderjahn, Gartenpartei, ja aktuell haben wir 37 Baustellen. Ich habe vorhin noch mal reingeguckt ins movi.de und man kann es halt wirklich nur begrüßen, dass wir diesen Antrag gemeinsam abstimmen und die Erfolgsprämie der Stadt sozusagen beauftragen, dass bestimmte Baustellen einfach vielleicht auch schneller vonstatten gehen. \n\nWenn wir zum Beispiel die aktuelle Situation in Salbke und auch in Bugau sehen, wo neue Haltestellen gemacht werden, da braucht man 14 Tage für. Ich habe es mir angeguckt, beziehungsweise hatten wir es auch genau vor unserer eigenen Tür, wie die Bauabläufe sind und man hätte es auch in einer Woche geschafft. \n\nVon daher plädiere ich dafür, dass sie gemeinsam diese Erfolgsprämie abstimmen und dass wir unsere Baustellen in Magdeburg in den Griff kriegen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1849,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 1899,
    "duration": 273,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ob das Einbringen nötig ist, ich glaube, das ist ja gar nicht, erklärt sich ja selbst der Antrag, ich würde gerne einfach ein paar Dinge dazu sagen wollen, aber Frage zur Regie vielleicht, das weiß ich jetzt nicht, vielleicht ist das wirklich besser, vielleicht hätte die Beigeordnete auch vor, ihre Stellungnahme einzubringen entgegen sonstigen Funken hier, dann würde ich natürlich danach was sagen. Weiß ja nicht, wollen Sie zur Stellungnahme was sagen, weil es ja doch ein wichtiges Thema ist, eine Halbzeitbilanz von zehn Jahren, fünf Jahre, also dann würde ich mich noch mal hinsetzen, sonst muss ich das noch gleich mitmachen und dann ist die Redezeit zu gestrengen, dann stöhnen alle wieder, aber okay, ich hatte sie gewarnt.\n\nAlso schön, vielen Dank an die Verwaltung vorneweg, dass dieses wichtige Thema nun abgearbeitet worden ist und sehr umfangreich und gut, wie ich auch finde und auch meine Fraktion sieht das so. Es war ja letztlich, wenn ich das so sagen darf, ein Auftrag auch, der vor allem aus der Gruppe der Kulturakteure und Akteure kam, ungefähr vor einem Jahr, einige von ihnen, die hier sitzen, waren ja mit dabei, gab es auch gerade im Vorfeld der Kommunalwahlen verschiedene Gesprächsforen, unter anderem war eine hier ganz in der Nähe vom Einladen, wo sich also Vertreter der Kulturszene auch wünschten, Klarheit darüber zu bekommen, soweit das eben möglich ist, was eigentlich in den letzten vergangenen fünf Jahren nach der leider gescheiterten Bewerbung um den Kulturhauptstadttitel abgearbeitet worden ist von unserer Strategie und was auch noch realistisch erscheint, umgesetzt zu werden in den nächsten fünf Jahren.\n\nDas ist hier im Rahmen des sogenannten Kulturfahrplans, wie Sie das nennen, Frau Stiller-Hinz, finde ich, auch sehr gut dargestellt worden. Vielen Dank noch mal dafür. Das wird ja sicherlich eine gute Grundlage sein, insbesondere für diesen hier in Aussicht gestellten Kulturkonvent, der am 15. September ja wohl stattfinden soll, wo es ja dann erst richtig losgehen kann, offenbar mit der Fortschreibung dann der Kulturstrategie. So habe ich das jedenfalls verstanden. Das finden wir sehr gut als Fraktion.\n\nErlauben Sie mir trotzdem noch drei bis vier, vielleicht in gewohnter Weise etwas verknappte und zugespitzte Bemerkungen loswerden zu dürfen. Wenn man ganz zu Anfang den Zeitstrahl nimmt und die zeitgeschichtlichen Aspekte liest, da wird einem ja wirklich Angst und Bange. Ja, Corona-Krise, Energiekrise, Wirtschaftskrise, Haushaltskrise, letztlich noch die Intel-Krise. Mein Gott, dass wir überhaupt noch am Leben sind, wenn man so weit gekommen ist. Das scheint ja wirklich ein Glücksspiel gewesen zu sein.\n\nDann werden in vielfältiger Art und Weise bestimmte Kulturorte herausgegriffen. Das Amo zum Beispiel, Sie wissen, damit haben wir uns ja hier schon öfter befassen dürfen, werden das wohl noch öfter tun müssen. Ich war überrascht, dass man hier jetzt schon von 30 bis 40 Millionen Investitionen spricht. Letztes Mal waren es 30. Offenbar steigen die Summen hier über Nacht, obwohl man gar nicht weiß, was alles genau gemacht werden muss. Also hier wäre es schön, wenn vielleicht bis zu diesem Konvent dann auch mal nachgereicht werden kann, auf welchen Kriterien sich diese Kostenschätzungen tatsächlich beziehen. Das ist ja in der letzten Gesprächsrunde im Amo auch nicht so klar geworden. Also nur mal eine Zahl da hineingeworfen, auch wenn es Herr Räum mit seiner Expertise ist, heißt es ja noch lange nicht, dass das sozusagen jetzt eine Summe ist, die auch tatsächlich ermittelt worden ist, vielleicht auch von unabhängigen Dritten. Das ist das eine.\n\nDann würde mich interessieren, das Kutschehaus wird hier mit angeführt. Fertigstellung 2025 ist ja wirklich ein Projekt, das zurückreicht, bis in die Planungsphase 2013, wer da schon mit dabei war im Betriebsausschuss Puppentheater. Wissen Sie schon, wann das fertig sein wird? Weil 2025 ist ja nun bald Halbjahreszeitbilanz. Das Halbjahr von 2025 ist ja auch bald rum, wollte ich sagen. Können Sie da schon mal sagen, wann wir dann die Fertigstellung des Kutschehauses hoffentlich begehen können?\n\nErinnern möchte ich bitte auch noch an den nach meinem Wissen nicht umgesetzten Antrag des Stadtrates, Mitte Nummer 267 aus 23. Da hatten wir beschlossen, dass noch im Jahr 2024, das wird nicht mehr ganz klappen, vielleicht schaffen wir es ja in 25, Sie so lieb sein wollten, Frau Boris, und uns einen Sanierungsfahrplan für die Stadtbibliothek vorlegen möchten. Insbesondere auch die Frage eines kompletten Auszuges war ja da von Ihnen aufgeworfen worden. Da haben wir hier, wie gesagt, beschlossen, dass noch in 24 uns ein Plan vorgelegt wird. Vielleicht schaffen wir es ja in 25, das würde mir das sehr wünschen.\n\nJa, schön, dass Sie so lange zugehört haben, dann bin ich auch schon fertig und wünsche uns allen gemeinsam viel Erfolg dann bei der Umsetzung der verbleibenden fünf Jahre der Kulturstrategie. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2172,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 2191,
    "duration": 160,
    "transcription": "Ja, ich werde es auch in aller Kürze machen, weil viele diese Dinge haben wir im Kulturausschuss oder in dem Betriebsausschuss, im Puppentheater auch erörtert, aber ich mache es gerne auch noch mal. Ja, Sie haben recht, Herr Müller, das hört sich ein bisschen schlimm an, die ersten Jahre, aber tatsächlich ist es so, dass wir in den letzten vier bis fünf Jahren viele Krisen zu bewältigen haben und die haben natürlich auch Auswirkungen einfach auf einen Kulturhaushalt, auf einen Kulturfahrplan, weil noch bewegen wir uns, auch wenn es Gott sei Dank hier in der Landeshauptstadt nicht so gelebt wird, ja im Bereich der freiwilligen Leistungen und dementsprechend muss man dann auch schauen, dass wir halt unsere wirklich wunderschöne Kulturlandschaft auch aufrechthalten können.\n\nSo kommen wir natürlich dann auch zu den Problematiken Stadtbibliothek, um es einmal darauf zu beziehen, das haben wir noch nicht vorliegen, weil es bisher uns noch immer gelungen ist in Zusammenarbeit mit den verschiedenen Dezernaten zu schauen, dass wir die Stadtbibliothek auch erst einmal so weiterhin beatmen können, weil es natürlich immer wieder viele Entwicklungen gibt und auch Überlegungen, die wir anstellen, wie können wir in dieser wirklich auch angespannten Haushaltslage, in der wir uns befinden, zu einer Lösung kommen, die dem auch gerecht werden wird und solange wir hier noch immer mit Variablen unterschiedlichster Art hantieren können, bin ich dafür sehr dankbar, weil ansonsten würden wir die Stadtbibliotheke eben nicht so sanieren können, wie wir es uns für die Bürgerinnen und Bürger natürlich auch bestmöglich vorstellen möchten.\n\nAmmo und Kutscherhaus, Ammo, das ist etwas, was ganz bestimmt dann auch heräumend etwas noch mal besser darstellen kann, das wird ganz, werden wir aber auch gerne zu dem Kulturkonvent noch mal aufgearbeitet, zu dem, was wir bei den Rundentischen des Ammos ja auch schon diesbezüglich immer herbeigebracht haben, aber wir wissen ja auch, aufgrund der vielen Erfahrungen, die wir mit gerade alten Liegen oder älteren Liegenschaften gemacht haben, die Überraschung, die steckt in der tiefen Bohrung.\n\nUnd das allerletzte Kutscherhaus, ja, das wird fertiggestellt, das wird ja auch jetzt schon beim Hofspektakel teilweise mitgenutzt werden, sodass eigentlich nur noch Feinarbeiten in der Umsetzung sind und da bin ich auch sehr froh und dankbar, weil der Beschluss, die EW-Bau selber, die ist ja, glaube ich, 2022 erfolgt dann tatsächlich und 2021, 2022 und seitdem sind wir in der Umsetzung und auch dort bei dem Kutscherhaus gab es natürlich viele Überraschungen, die sich erst in der Bau-Fortschreibungsphase auch dargestellen konnten."
  },
  {
    "speaker": "Carola Schumann",
    "start": 2357,
    "duration": 71,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Dankeschön Schumann für den Ausschuss. Ja, ich möchte nur nochmal darauf hinweisen, dass wir jetzt nicht die Zwischenbilanz und den Ausblick beschließen, sondern dass wir den Antrag beschließen, in dem die Oberbürgermeisterin beauftragt wurde, die Zwischenbilanz zur Umsetzung der Kulturstrategie vorzulegen als Drucksache, was hiermit geschehen ist. Diese soll ja Basis sein erstmal für einen Diskussionsprozess zur Umsetzung der Kulturstrategie. \n\nAlso alle diese Fragen, die jetzt aufgeworfen wurden, müssten dann ja in diesem Kulturkonvent näher beleuchtet werden und in der weiteren Arbeit. Also wir im Kulturschluss fanden diese Zwischenbilanz sehr detailliert und auch, wie gesagt, schon mit einem Ausblick versehen. Und daher kommt auch diese Einstimmigkeit mit 5 zu 0 zu 1 und die eine Enthaltung, die ist im Prinzip dem geschuldet, dass man sagt, der Antrag ist ja erledigt und deswegen kam es zu dieser einen Enthaltung. \n\nUnd dass wir uns schon länger damit beschäftigen, wir haben ja auch auf der Bildungsreise schon begonnen mit diskutieren und die Diskussion ist ja noch lange nicht abgeschlossen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2429,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 2444,
    "duration": 36,
    "transcription": "Ich habe eine Frage vergessen, die ich noch loswerden wollte. Vorhin, das Technikmuseum, das liegt uns natürlich auch sehr am Herzen. Das wird natürlich auch in der Stellungnahme erwähnt. Aber vielleicht können Sie heute und hier auch in aller Kürze, Frau Schoens, drei Sätze sagen, wie es um das Technikmuseum aktuell bestellt ist.\n\nIst das Dach nun endlich dicht? Die Ölquelle ist ja nicht mehr unsere, zu viel zu Ihren Tiefenbohrungen. Ich musste daran denken, als Sie das Wort aufgriffen. Aber wie geht es weiter mit dem Technikmuseum? Da gibt es ja auch viele Menschen, deren Herz nach wie vor wirklich daran hängt und die sich natürlich auch immer noch nicht davon losgelöst haben, dass wir ja eigentlich ein Zentrum für Industriekultur werden wollen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 2485,
    "duration": 44,
    "transcription": "Die Planungsleistung ist ja ausgeschrieben worden und wir werden im Juni zusammensitzen mit dem KGM und mit meinen Kollegen vom Technikmuseum, um dann dementsprechend die Auswahl zu treffen, wer genau all das, diese Weiterentwicklung und Sanierung des Technikmuseums übernehmen kann und darf. \n\nUnd Herr Räum hat mir mitgeteilt und auch Herr Wasser, dass es eine sehr, sehr große Resonanz gab auf die Ausschreibung dieser Planungsleistungen, dass da wirklich auch sehr interessante Planungsbüros dabei sind und ich freue mich schon sehr auf die Auswahlgespräche. \n\nAlso es geht voran."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2530,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2546,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Aila Fassl",
    "start": 2587,
    "duration": 75,
    "transcription": "Ja, Fassl, Fraktion SPD-Tierschutzallianz-Volt. Ja, in diesem Antrag geht es um die Sicherheit an Haltestellen. Das betrifft insbesondere Straßenbahnhaltestellen mit Ausstieg auf der Fahrbahn und Bushaltestellen. Es gibt da verschiedene alltägliche Situationen, in denen Fahrgäste beim Ein- und Aussteigen in oder aus Bus und Bahn gefährdet werden. \n\nUnd auch nicht zu vergessen ist das Sicherheitsgefühl der Fahrgäste, die sich im Dunkeln an Haltestellen befinden, die schlecht ausgeleuchtet sind. Eine mögliche Lösung wäre hierbei entweder die Haltestellenbereiche selber zu beleuchten oder mindestens leuchtende Haltestellenschilder zu haben, wobei die Beleuchtung bestenfalls auch solargestützt funktioniert, um Tiefbauarbeiten zu vermeiden. Die Beleuchtung könnte auch mit Bewegungssensoren ausgestattet sein, sodass man nicht die ganze Nacht hindurch dann die volle Beleuchtung hat. \n\nDer Gedanke dahinter ist einfach, dass man als Person am Straßenrand an einer Haltestelle mitsamt der Haltestelle optisch total untergeht, wenn es dunkel ist. Und das trifft besonders auf die städtischen Außenbereiche zu. Dann gibt es beispielsweise keine Beleuchtung mehr für Fußgängerwege, sondern nur für die Fahrbahnen und die Haltestelle ist dann im Dunkeln. Oder die Haltestelle hat nicht mal ein Wartehäuschen, was auch nicht gerade zur Sichtbarkeit beiträgt. Ich bitte um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2662,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2681,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2720,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 2765,
    "duration": 91,
    "transcription": "Ja, Parkplatz Johanneskirche sicherer gestalten, ein sehr sinnvoller Antrag. Ich möchte jetzt nicht wieder irgendwelche Bilder an die Wand werfen lassen. Den Originalantrag hatte ich 2021 schon eingebracht und damals wären die Umbaumaßnahmen deutlich geringer gewesen mit Sicherheit. Die Stellungnahme der Verwaltung ist natürlich diesmal positiv, man setzt es um, aber damals gab es halt ein Nein bei unserem Antrag, weil er von der doch so bösen AfD Fraktion kam.\n\nEs ist traurig, welche Spielchen hier im Stadtrat gespielt werden. Den Bürgerschaden, den Autos und teilweise auch den Touristen, die den Parkplatz nutzen, möchte ich gar nicht wissen. Wie viele Felgen und Stoßstangen hat es diese Unversehrtheit gekostet, dass wir hier nicht schon längst die Einfahrt zumindest am Parkplatz umgebaut haben? Ich möchte auch gar nicht wissen, wie viele Frauen zu Hause Ärger bekommen haben von ihren Männern, kleiner Spaß muss sein.\n\nDie Zu- und Abfahrt zu diesem Parkplatz ist wirklich katastrophal. Ich bezeichne mich wirklich als jungen dynamischen Fahrer, der das ganz gut kann und auch schon ziemlich lange seinen Führerschein hat, und ich habe meine Schwierigkeiten, nach außen rein zu kommen, ohne irgendwie anzuecken. Die Bordsteinkante zeigt ganze Legierungen, die Metallumrandung ist schon mehrfach angefangen, ganz viele Bäume dran.\n\nDeswegen ist es wirklich sehr, sehr wichtig, dass wir hier zeitnah die Umbau-Maßnahmen voranschreiten lassen und bitte daher für diesen Antrag um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2856,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2874,
    "duration": 48,
    "transcription": "Ja, das ist wirklich ein sehr guter Antrag, muss ich dazu sagen. Aber ich kann mich daran erinnern, als Herr Dr. Scheidemann noch da oben gesessen hat, dass wir darüber schon lange mal abgestimmt hatten und gesagt haben, ja, der wird jetzt instand gesetzt. Das hätte schon längst passieren müssen.\n\nMich würde jetzt interessieren, warum wir da noch nichts gemacht haben. Und wenn wir die Antwort vielleicht schon heute nicht kriegen können, die richtige Antwort dazu, vielleicht jemand ans Protokoll heften. Also ich kann mich gut daran erinnern, da gab es einen Beschluss vor Jahren drüber. Da haben wir ziemlich genau über die Einfahrt und alles, was da so dolle kaputt ist, gesprochen. Das Schild, das da steht, ist schon mindestens jetzt zehn Jahre kaputt, wenn nicht länger, und wurde nicht instand gesetzt. Das sollte immer geändert werden, weil die Zufahrten zu klein sind.\n\nAlso das würde mich interessieren. Und ja, man kann trotzdem diesem Antrag zustimmen, weil das ist wirklich eine Katastrophe da an dem Parkplatz."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2947,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 2976,
    "duration": 31,
    "transcription": "Ja, Kumpf, AfD-Fraktion, ich bedanke mich erstmal bei den Demokraten, die hier diesen sehr, sehr wichtigen Antrag zugestimmt haben, der auch wirklich sinnvoll ist für die Stadt, für die Autofahrer. Das muss ich nicht alles wiederholen und habe auch am Donnerstag angekündigt und heute ist wieder so eine Situation, dass die CDU mal wieder keine Eier bewiesen hat. \n\nJa, Herr Kumpf. Ich habe eine Packung blauer, dicker AfD-Eier dabei, vielleicht hilft es beim nächsten Mal beim Abstimmen, dass man hier einfach ein bisschen mehr Demokratie zeigt und gerade solche wichtigen Anträge, die für die Stadt wichtig sind, einfach mal zustimmt. Vielen Dank. "
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3007,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Aila Fassl",
    "start": 3088,
    "duration": 71,
    "transcription": "Mit dem Antrag sollen Freiwilligendienstleistende in dem berichtigten Kreis für ermäßigte Eintrittspreise in städtische Einrichtungen aufgenommen werden. Laut Stellungnahme wird der Antrag teils bereits umgesetzt, aber es gibt ja auch noch MVGM und MVW, die bisher keine Ermäßigung berücksichtigen, es aber gegebenenfalls würden. \n\nUnd dann gibt es noch andere kommunale Einrichtungen, wo es recht durchwachsen aussieht. Zum Beispiel gibt es in den Magdeburger Schwimmhallen eine Ermäßigung für den Bundesfreiwilligendienst, also BFD, aber andere Freiwilligendienste wie FSJ oder FÖJ nicht. In der Stadtbibliothek werden dafür BFD und FSJ ermäßigt, aber FÖJ nicht. Und in den Gruß- und Gewächshäusern gibt es bisher keine Ermäßigung. \n\nAlso damit würde ein Beschluss auch etwas zur Vereinheitlichung beitragen. Und dazu kommt, dass die Personen, die einen Freiwilligendienst leisten, in der Regel nur von einem Taschengeld leben. Und da wird man es sich dreimal überlegen, für welche Aktivitäten und Einrichtungen man sein Geld ausgibt. \n\nInsofern muss eine Verringerung der Eintrittsgelder nicht bedeuten, dass man Einnahmen einbüßt, sondern eher, dass man einen Besucher mehr gewinnt, der sich den Eintritt vorher gar nicht erst hätte leisten können. Und darum bitte ich um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3160,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3167,
    "duration": 35,
    "transcription": "Ich wundere mich so ein bisschen, von wo dieser Antrag jetzt hier kommt. Vor Jahren haben wir Anträge gestellt für den Barleber See und für Kinder- und Jugendlichefreien Eintritt. Der wurde hier in diesem Saal abgelehnt, auch von der SPD. Also da muss man so schon mal, weiß ich nicht warum das so ist, aber ich glaube jeder einzelne Bürger, der hier zuguckt, der weiß warum so ein Antrag heute hier vielleicht steht. \n\nAber ich hätte trotzdem von der Verwaltung nochmal gewusst, so steht es ja auch in der Stellungnahme, was wir alles als Stadt uns eigentlich leisten, ob wir das wirklich noch brauchen für Ermäßigung und was weiß ich alles."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3204,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3220,
    "duration": 52,
    "transcription": "Also bei all den Entgeltordnungen, so steht es in der Stellungnahme ja auch, zum Beispiel, die wir jetzt durchgeführt haben, Kunstmuseum ist das mit aufgenommen. Sie haben gerade die Gruson-Gewächshäuser angesprochen, die werden das dann dementsprechend auch einheitlich zur Hand haben, auch das Kulturhistorische Museum. \n\nUnd auch bei den von Ihnen beschlossenen Entgeltordnungen für die Bäder haben wir die Freiwilligendienste auch mit aufgenommen. Also insofern werden wir das jetzt nach und nach vereinheitlichen dementsprechend und ich denke, das ist auch gut und richtig so. \n\nUnd was jetzt Stadtrat Sander meinte mit, was wir uns leisten, wir leisten uns halt weiterhin für unsere Kinder und Jugendlichen bis 18 Jahren einen freien Eintritt, auch das ist eine gute Entscheidung, die Sie getroffen haben. Und dann natürlich die Ausnahmetatbestände, die allgemein üblich sind."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3292,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 3320,
    "duration": 149,
    "transcription": "Biswanger, Fraktion Die Linke, ich habe Ihnen Bilder dazu mitgebracht, wenn ich zur Technik blicke. Genau, ich nehme Sie mal mit in die Ottenbergstraße und möchte Ihnen mal Folgendes zeigen, und zwar haben sich Anwohner an mich gewandt gehabt, weil sie meinten, dort oben gibt es öfter mal Hubkonzerte, und das Problem ist wie folgt.\n\nIch habe mich mal auf die andere Seite gestellt und Sie sehen dort den letzten weißen parkenden Pkw. Dahinter ist ungefähr noch Platz für so ein Pkw von der Länge. Das ist insofern relevant, dass wenn Leute z.B. von der Stendaler Straße kommen oder aus der Rotenseer Straße auch, dass die da z.B. dahinter mal warten müssen, wenn irgendjemand vorne abbiegen möchte und sich da hinten der Verkehr ein bisschen staut. In der schwarzen Linie sehen Sie die Sichtlinie eingezeichnet. Zu der gehen wir jetzt nach vorne, also ein Bild mal bitte weiter.\n\nGenau, wenn Sie vorne an der Sichtlinie stehen, sehen Sie, wie viel Sie nach rechts einsehen können. Ungefähr 100 Meter von Ende des Bildes weiter ist das Ende einer 30er-Zone. Da hinten kommt das Werner-von-Siemens-Gymnasium. Ergo, wenn die 30er-Zone dort hinten beendet ist, dann fahren die Leute deutlich schneller, weil sie z.B. wieder rausbeschleunigen. Das heißt, die Zeit, die man hat, um die Kreuzung ordentlich einzusehen, die ist sehr knapp.\n\nUnd jetzt wird noch mal relevant, was ich meinte mit, wenn es sich zurückstaut. Bitte einmal weiter im Bild. Dann sehen Sie, dass man eine wunderschöne Situation hat, dass von allen Seiten irgendwie was kommt und das Auto, was sich vorsichtig aus der Ottenbergstraße versucht, in die Kreuzung reinzutasten, immer weiter vorfahren muss. Und dann wird es laut und dann wird gehupt und dann wird das mit dem Gestikulieren auch nicht so ganz gut klappen. Und dann hat man unter Umständen den Worst-Case, den wir jetzt im Bild 4 sehen. Bitte einmal noch weiter. Dankeschön.\n\nDass es sich so weit zurückstaut, dass das Auto, das versucht z.B. nach links abzubiegen, und das ist der entscheidende Punkt, dann irgendwie bis auf die Hälfte der Kreuzung reinfahren muss. Das ist übrigens auch ganz spannend, weil in der Ottenbergstraße selbst eine ganz tolle Fleischerei ist, die auch sehr gerne von den Kolleginnen und Kollegen vom SAB zum Mittag genutzt wird. Und wenn dann z.B. so ein großer Müllwagen da steht, dann können Sie sich vorstellen, das wird schon ganz schön holprig von der Situation.\n\nUnd ich möchte gerne mal anfangen, dass wir auch in dieser Stadt auch mal proaktiv über Vorsorge sprechen. Und deswegen wäre es mir sehr gut getan, wenn wir da vielleicht über einen Spiegel nachdenken, dass man z.B. die Straße nach rechts einfach besser einsehen kann, dass man nicht mehr dieses lange Warten hat, links, rechts, komm, jetzt ist was, sondern dass man sich einfach nochmal besser absichern kann. Weil wenn es an der Stelle kracht, dann fällt die Linie 2 komplett aus, und was das für die Stadt und für den Verkehr auf einer der höchst frequentiertesten Linien bedeutet, das brauche ich Ihnen hoffentlich nicht erklären. Deswegen würde ich mich freuen, wenn Sie dem Antrag folgen und an der Ecke etwas Gutes tun für die Menschen dort."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3469,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3492,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 3554,
    "duration": 55,
    "transcription": "Schache, CDU-FDP-Fraktion, die Bundeswehr hat uns als Stadt immer geholfen. Ob bei Hochwasser, Pandemie, verlässlich und professionell. Und jetzt sollen wir zögern, wenn es darum geht, ein kleines Zeichen der Anerkennung zu setzen? \n\n150 Eintrittskarten für den Elbbaumpark, ja, das ist symbolisch, aber es ist ein Anfang und ein Zeichen und ein Danke. Und wenn uns das selbst zu viel ist, dann empfehlen wir unsere eigenen Ansprüche als Stadt, die Zusammenarbeit und die Verantwortung ernst zu nehmen. \n\nWer immer wieder Hilfe bekommt, sollte auch bereit sein, Wertschätzung zurückzugeben. Und genau das ist dieser Antrag, ein Ausdruck von Respekt, nicht mehr, aber nicht weniger. Wir können für das kommende Jahr mehr auf die Beine stellen, eine größere, würdigere Form der Anerkennung, aber heute geht es um ein einfaches Signal. \n\nIch bitte um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3609,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3616,
    "duration": 53,
    "transcription": "Die Rundfunk-AfD-Fraktion und Veteranentag ermöglichen grundsätzlich einen sehr, sehr guten Antrag, dem wir auch zugestimmt hätten, aber es ist Landesaufgabe. Deswegen unser Änderungsantrag, mit dem Land in Verbindung zu setzen, das hat ja schon funktioniert, deswegen haben wir ihn zurückgezogen. \n\nEs hat leider nicht funktioniert, das Land hat gesagt, das übernimmt er leider nichts an Organisation und Kosten. Diese 150 Eintrittskarten für den Elbauernpark, das finden wir der Sache irgendwie unwürdig und deswegen stimmen wir dem Antrag so nicht zu. \n\nIch möchte nur mal anbringen, dass es im Ausschuss, glaube ich, die Aussage von Frau Boros war, dass man mal drüber nachdenkt, so eine Veranstaltung hier im Rathaus durchzuführen, wo man dazu einlädt, dass wir das als Stadt organisieren. Das würden wir angemessen finden, aber jetzt 150 Eintrittskarten einfach mal so für den Elbauernpark, ob man jetzt hin möchte oder nicht, das finden wir der Sache nicht angemessen und nicht würdig. \n\nVon daher würden wir diesen Antrag so, wie er jetzt aktuell formuliert ist, ablehnen. Vielen Dank. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3671,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3689,
    "duration": 7,
    "transcription": "Vielleicht kann Frau Borris darauf eingehen, ob das doch im Gespräch ist oder ob das ganz abgewählt wurde."
  },
  {
    "speaker": "Simone Borris",
    "start": 3701,
    "duration": 8,
    "transcription": "Vielen Dank, ich würde das jetzt nicht ausführlich beantworten. Wir würden das mal in den Blick nehmen und ich denke, wir werden trotzdem nochmal ins Gespräch gehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3731,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3758,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 3802,
    "duration": 61,
    "transcription": "Schache, CDU-FDP-Fraktion. Also die grundlegende Frage ist nicht die Frage nach der Amsterdam-Toilette, sondern können wir eigentlich unsere Kinder auf dem Haselbach-Spielplatz spielen lassen, wenn da so unhygienische Zustände herrschen? \n\nAlso das Problem ist einfach mal die Öffnungszeiten der eigentlichen Toilette. Wir hatten das auch in Ausschüssen diskutiert. Die sind dann jetzt im Sommermonat ab 22 Uhr zu, der Haselbach-Platz ist seit ein Kneipenviertel. Leute werden da in der Umgebung sein und die werden dann auch nach 22 Uhr ihr Bedürfnis loswerden wollen. Und das ist dann zum Teil in den Büschen oder in den Hauseingängen und grundsätzlich, ob man die Amsterdam-Toilette jetzt mag oder nicht, das wäre zumindest eine Möglichkeit, die hoch und runter diskutiert worden ist. \n\nWenn das jetzt abgelehnt wird, besteht weiterhin das Problem, dass der Spielplatz, sage ich mal, missbraucht wird als Toilette und das halte ich auch für kritisch oder nicht gut. Und ja, dann bitte ich trotzdem weiterhin für eine Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3864,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Uwe Muelbredt",
    "start": 3875,
    "duration": 143,
    "transcription": "Muelbredt, AfD-Fraktion, also Amsterdam Toilette. Wer sie kennt, der wird mir wahrscheinlich recht geben, das ist ein absolut ekliges, halboffenes Toilettenkonzept, was auch nur für Männer gedacht ist. Frauen können dort nicht drauf gehen, auch Menschen mit Behinderung können diese Toilette nicht nutzen. Um denen noch eins draufzusetzen, so ein bisschen schildbürgerlich, soll diese Amsterdam Toilette an eine öffentliche Toilette geschraubt werden, an einem Spielplatz, der im Sommer bis 22 Uhr geöffnet ist.\n\nAlso das ist schon mal eine Sache, wo ich sagen muss, sehr sehr eklig, wenn wir da nochmal so eine halboffene Toilette haben. Als Vater würde ich mir die Frage stellen, wenn mein Kind dort spielt und eine männliche Person geht dort urinieren, macht er es tatsächlich oder beobachtet er Kinder dabei? Man weiß es immer nicht, ich will mir das noch nicht weiter vorstellen. Jedenfalls, das ist schon mal ein Punkt, was gar nicht geht. Also da ist der Antrag schon mal abzulehnen, weil das ist einfach nur widerlich. Eine halboffene Toilette an einem Kinderspielplatz, an einer funktionierenden öffentlichen Toilette, die behindertengerecht ist, wo Frauen, Männer, sämtliche draufgehen können, wo man Kinder wickeln kann, also das Ding da dran zu batschen ist einfach mal unterste Schublade.\n\nDas zweite Problem ist, was ja angeführt wird, dass man die Bedenken hat oder die Anwohner dort gesagt haben, ja Wildpinkelei. Ist es denn gewünscht mit dieser Amsterdam Toilette genau dieses Klientel, was dort irgendwo in die Hauseingänge und so weiter hinpinkelt, eventuell an diesem Platz zu versammeln, weil das wird nämlich passieren. Die Leute werden sich dort hinsetzen, werden merken, oh Mensch, nach 22 Uhr, klasse, da kann ich ungestraft erstmal nochmal urinieren. Und dann wird halt gesagt, Klaus oder sonst was, da hinten ist der Späti, geh mal hin, hol mal noch eine Palette Bier, wird sich dort hingesetzt und das Ergebnis wird sein, dass der Kinderspielplatz noch weiter vermüllt wird.\n\nEs werden Glasflaschen kaputt gehen. Unsere Kinder spielen dann dort. Wir wissen nicht, trinken sie tatsächlich nur oder werden auch Drogen konsumiert, wird sich vielleicht mal eine Spritze gesetzt oder irgendwas. Und diesen ganzen Dreck finden wir dann auf allen unserer Kinderspielplätze. Finde ich absolut super, also wenn der Antrag so durchgehen sollte, dann muss ich sagen, Schildbürgertum nicht."
  },
  {
    "speaker": "Roland Zander",
    "start": 4032,
    "duration": 94,
    "transcription": "Zander, Gartenpartei, also was ich hier so höre, da weiß ich gar nicht, was ich dazu sagen soll. Wenn das wirklich so ist, frage ich ja die Verwaltung, was machen wir eigentlich dagegen? Das Thema hat man doch schon öfter, Toilettenkonzept, mehr Kontrollen auf Spielplätze durch das Ordnungsamt, um vielleicht mal eine Ordnungsstrafe zu vergeben oder wie auch immer. Ich weiß gar nicht, was das soll.\n\nAlso ich als pflichtbewusster Bürger, wenn ich nach Hause fahre und sehe auf einem Spielplatz Jugendliche, die denn auf unserem Spielplatz vor der Tür grillen und Lagerfeuer machen, rufe ich das Ordnungsamt an. Und man soll es nicht glauben, wenn man anruft, kommen die sogar. Und es geht sogar schnell. Nicht, weil man mich kennt, die erste Frage war natürlich, wem gehört der Spielplatz? Da war ich als Stadtrat ein bisschen entsetzt, dass man mich fragt am Telefon, wem gehört der Spielplatz? Das ist doch uninteressant.\n\nWenn ich das Ordnungsamt anrufe, ob das unser Spielplatz ist oder wie mir letztens erzählt wurde, die Wobau gehört, wenn da Probleme sind, ich rufe das Ordnungsamt an, den kann ich doch verlangen, dass wir da hinfahren und das klären. Bei uns am Spielplatz in Neustadt der Feld wurde das geklärt, das Lagerfeuer wurde ausgemacht, der Grill wurde entfernt und es funktioniert. Und so würde ich mir das auch bei dieser Toilette wünschen.\n\nUnd in der Stellungnahme steht ja auch eigentlich eindeutig drin, wir brauchen da keine Toilette. Diese Drucksache sollte man ablehnen. Wenn das so gesagt wird, glauben wir das doch, wir warten ja immer noch mit der Umsetzung des Toilettenkonzepts. Vielleicht ändert sich ja was."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4127,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4145,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4191,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 4259,
    "duration": 36,
    "transcription": "In unserem Antrag geht es darum, die Beteiligung der Behindertenbeauftragten und der Arbeitsgruppe Menschen mit Behinderung bei der Planung von Baumaßnahmen und Baustellen für langfristige Sondernutzung von Gehwegflächen oder Fußwegzonen die Barrierefreiheit zu gewährleisten. Wir freuen uns über die konstruktive Aufnahme unseres Antrags durch die Verwaltung. \n\nDie Nicht-Einhaltung von Barrierefreiheitsauflagen müssen dann aber auch entsprechend sanktioniert werden. Barrierefreiheit kann im öffentlichen Raum nicht nur ein Nice-to-have sein. \n\nDen Änderungsantrag können wir auch gut lehnen. Er macht für uns keine großen Änderungen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4297,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 4378,
    "duration": 68,
    "transcription": "Moll, Fraktion Tierschutzpartei. Ja, der Antrag stammt aus der alten oder letzten Legislaturperiode. Wir wollten mit dem Antrag eine Verbesserung der Verkehrssituation in der Haßdorfer Straße erreichen. Danke an die Verwaltung für 10 Meter Parkverbot direkt vorm Eingang des Marienstifts. Bringt nicht so viel, sage ich mal, weil der Verkehrsfluss stockt da und es sind teilweise chaotische Zustände.\n\nUnser Antrag beinhaltet unter anderem auch, dass in Zusammenarbeit mit der GWA, dem Vorstand der Kleingärten und so weiter, man sich mal zusammensetzt und vielleicht eine andere Lösung findet, dass man den nicht benutzten Garten als Parkfläche nutzen kann oder irgendwie sowas. Denn so wie es momentan da läuft, kann es nicht weitergehen. Es ist immer noch dieses Gespringen und die Hoppe.\n\nAuch wenn die Stellungnahme sagt, prima, dann ist der Verkehrsfluss ein bisschen unterbrochen und man kann ja nicht schneller als 30 fahren. Das bleibt eine 30er-Zone. Ich denke mal, man sollte entweder das Parkverbot, die Parkverbotszone erweitern oder Gespräche führen, ob wir da nicht irgendwie eine Lösung finden, dass die Gärtner da Parkmöglichkeiten finden. Ich bitte Sie, dem Antrag zuzustimmen."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 4453,
    "duration": 37,
    "transcription": "Ja, Wiebe SPD-Tierschutzallianz-Volt, ich muss meinem Vorredner ausdrücklich Recht geben, die Situation ist da überhaupt nicht verändert durch dieses Parkverbot, weil die Parkverbotszone einfach zu klein ist. Da gibt es nur Probleme mit dem jeweiligen Gegenverkehr, da fahren Busse lang. \n\nAlso hier sollte die Stadtverwaltung, insbesondere das Baudezernat, wirklich sich das nochmal angucken und sollte da nacharbeiten. Also das geht wirklich da nicht so. Das hat keinerlei Verbesserung nach sich gezogen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4490,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 4501,
    "duration": 66,
    "transcription": "Herr Vorsitzender, ich kann mich dem auch nur anschließen und meinen Vorrednern noch einmal ergänzen, dass im letzten Jahr dazu auch die entsprechende GBA-Gruppe getagt hat und auch dort das Problem, also tatsächlich vielschichtig diskutiert worden ist, mit dem Ziel, dass man sich wünscht, dort Verbesserungen hinzubekommen. \n\nOffenbar, ich will das durchaus persönlich anerkennen, ist es ja auch nicht so, dass nichts getan wurde, sondern – ich nehme an, Herr Kubo war mit seinen Menschen draußen – es ist ja immerhin der Versuch unternommen worden, aber vielleicht reicht das eben tatsächlich nicht aus. \n\nMich würde interessieren, lieber Herr Vorsitzender des MVB-Aufsichtsrats, des Rehbaums, wie denn die MVB auf ihrer Linie, die ja dort auch viel befahren ist – ich weiß nicht, mit der 52, was da eigentlich langfährt –, Herr Stoffer-Berg, ich bin nicht mehr so voll auf dem Laufenden, seitdem ja mein Gymnasium dort abgerissen worden ist, muss ich da nicht mehr lang. \n\nAber vielleicht kannst du da was zu sagen. Ich meine, ist das auch ein Problem, was aus der MVB heraus – eigentlich müsste das so sein, als soll es erkannt werden, mutmaßlich, weil ja sozusagen die Kollegen dann mit den großen Bussen noch schwieriger durchkommen und natürlich noch länger warten müssten, es sei denn, die haben irgendwie irgendeinen Trick oder so. Dann wäre jetzt der Zeitpunkt geraten, den allen mitzuteilen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4566,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ulf Steinforth",
    "start": 4577,
    "duration": 50,
    "transcription": "Steinforth, FDP, CDU, Stadtratsfraktion. Ich kann meinen Vorgängern auch nur zustimmen. Ich fahre fast täglich dort vorbei und das Parkverbot hat gar nichts gebracht. Man erkennt an den Kennzeichen der Fahrzeuge, dass es sich vorwiegend um Auswärtige handelt, wahrscheinlich Besucher des Krankenhauses. \n\nEs sind also nicht unbedingt die Besitzer der Gärten. Ich glaube, man müsste direkt Kontakt mit dem Krankenhaus aufnehmen, denn seitdem die Schranken dort sind, wollen die Leute Geld sparen oder aus anderen Gründen dort parken. \n\nDie Situation ist unerträglich für die Anlieger und für alle, auch für den öffentlichen Nahverkehr. Logischerweise sollte man versuchen, eine andere Lösung zu finden, entweder ein komplettes Halteverbot oder andere Maßnahmen. Ich bin kein Fachmann in Sachen Verkehr, aber bisher hat sich nichts geändert."
  },
  {
    "speaker": "Philipp Händler",
    "start": 4634,
    "duration": 28,
    "transcription": "Ich kann mich dem auch bloß anschließen und möchte darunter anfügen, dass ich auch das nicht in Ordnung finde, dass dort in der Stellungnahme, wenn ich es richtig im Kopf habe, drin stand, dass parkende Autos auf einer Straße zur Sicherheit beitragen, weil der Verkehr sich verlangsamt. \n\nAlso ich denke, ein Hindernis auf der Straße führt immer dazu, dass es gefährlicher wird. Genau das passiert dort. Es werden waghalsige Manöver gefahren, um die parkenden Autos herumzugucken. Und gerade wenn man statt einwärts fährt, ist die Strecke gar nicht einzusehen, wenn da parkende Autos stehen."
  },
  {
    "speaker": "Roland Zander",
    "start": 4668,
    "duration": 49,
    "transcription": "Also eine Stellungnahme sehe ich dazu gar nicht. Also ich verstehe gar nicht, warum hier auf der Tagesordnung keine Stellungnahme ist. Ja, also da muss ich nur mal sagen, also weiß ich nicht. Also habe ich noch gar nicht gelesen, ob der Vorstand nicht aufgepasst hat, auf die Tagesordnung, dass da keine Stellungnahme dran ist oder an wem das liegt. Das würde mich mal interessieren.\n\nUnd ja, Haßdorfer Straße ist wirklich ein Problem, seitdem das ist. Aber mich würde interessieren, hat die Verwaltung denn schon mal Gespräche mit den Kleingärtnern gesucht, um für dort Parkplätze zu schaffen? Das heißt, das ist ja wirklich so, wie Herr Molli gesagt hat, in vielen Gartenanlagen ist ja manchmal ein Leerstand, wo man dann Parkplätze zusätzlich schaffen kann. Man kann das ja mit dem Verband der Gartenfreunde absprechen oder mit den Vorständen der Kleingartenanlagen. Ich glaube, die wären auch sehr interessiert daran, das Problem zu lösen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4718,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4753,
    "duration": 110,
    "transcription": "Ja, summarisch zu antworten kann ich auch feststellen, dass das, ich sage mal, eine erste Maßnahme war. Steht auch in der Stellungnahme so drin, dass wir zunächst einmal eine solche Ausweichstelle dort nur platzieren, weil der Parkdruck ist natürlich auch relativ groß in dem Gebiet und demzufolge wollten wir nicht zu viel wegnehmen. Aber ein weiteres Parkverbot auf der Südseite kann geprüft werden, steht ebenso drin. \n\nAlso wir haben schon vor Augen, dass das gegebenenfalls nicht ausreicht und wir weitere Maßnahmen in Anspruch nehmen müssen. Mir hat noch keiner gesagt, dass wir tatsächlich mit den Kleingärtnern dazu schon mal gesprochen haben, das werden wir aber tun. Also das sage ich Ihnen gerne zu und werde auch selber mit dem Verband sprechen und werden auf den entsprechenden Verein, der dort Flächen hat, die in Frage kämen, mit dazukommen können. \n\nWas das Thema ruhender Verkehr auf der Straße und Verkehrsberuhigung anbelangt, das ist schon so. Wir wissen alle, wenn eine Straße breit und frei ist, dann neigt man dazu etwas schneller zu fahren. Das ist schlicht und ergreifend so, weil man ja kein Hindernis sieht, auf das man achten muss und so weiter und so fort. Natürlich parken wir aber nicht Autos auf der Straße, nur um diese Verkehrsberuhigung zu erreichen. Das ist vielleicht ein Stück weit ein falscher Zungenschlag da drin. \n\nMit der MVB werde ich auch sprechen und werde dann noch mal nachfragen, ob es hier Probleme mit den Bussen gab, die da auch nicht dran vorbeigekommen sind und Ähnliches. Und dann werden wir so die Stellungnahme noch mal ergänzen. Eigentlich ist hier einmal gegeben, ne? Ja, eine Information darf es noch mal geben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4865,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4882,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 4943,
    "duration": 160,
    "transcription": "Tim Rohne, CDU, FDP, Stadtratsfraktion. Der Antrag ist schon ein bisschen älter, der ist aus der letzten Wahlperiode ungefähr ein Jahr alt. Wir haben das relativ stark hoch und runter diskutiert in den Ausschüssen. Wir wollten damit im Endeffekt erreichen, dass wir für die Handwerker, für die Gewerbetreibenden hier eine Endbürokratisierung bei Hausbesuchen, bei Vor-Ort-Terminen erreichen können, haben uns da im Zusammenhang die Handwerksordnung, die Anlage A angeguckt, haben geguckt, welche Bereiche deswegen sind da teilweise Ziffern ausgelassen, sind für Hausbesuche, für Fahrten innerhalb der Stadt teilweise täglich mehrfach prädestiniert, haben ein paar Gewerbebetriebe bzw. Handwerksbetriebe mit rausgeschmissen, beispielsweise ein Orgelbauer, beispielsweise eine Elfenbeinschnitzer, auch solche Leute stehen noch in der Handwerksordnung mit drin, machen jetzt wahrscheinlich eher wenige Hausbesuche, die Orgel lässt sich wahrscheinlich auch recht schwer transportieren, in einem Kombi oder einem T5 und da kam dann im Endeffekt diese Auflistung der Ziffern der Handwerksordnung A hintenbei raus.\n\nWir hatten ursprünglich auch darum gebeten, bei der Ausschussarbeit einmal die weitere Ausgestaltung, wie man das machen kann, wie eine rechtliche Absicherung stattfinden kann, durch die Verwaltung prüfen zu lassen. Als Antwort kam leider immer nur relativ viel, das ist nicht möglich. Das ist ein bisschen schade, weil uns ist natürlich auch klar, es gibt Städte, da sind solche Handwerkerparkausweise möglich, durch abgewandelte Anwohnerparkausweise, wo dann eine Pauschale bezahlt wird, pro Fahrzeug nachgewiesen wird, dass tatsächlich auch Hausbesuche vor Orttermine stattfinden und dann ist das umsetzbar. Wir haben das ja nicht selbstständig ausgedacht, sondern es gibt da Beispiele aus der Bundesrepublik.\n\nAm Ende stand für die Verwaltung innerhalb der Stellungnahme relativ häufig nur ein Aber da, das ist nicht möglich, das wäre eine Bevorteilung von anderen und so weiter und so fort. In anderen Städten ist es möglich, das heißt irgendwie muss es funktionieren. Der Änderungsantrag, den wir noch hinten dran gestellt haben, konkretisiert im Endeffekt nur noch mal den Zeitraum. Wir hatten vor 2024 innerhalb der Umsetzung genannt, das ist mittlerweile lange abgelaufen und haben uns jetzt hier auf das zweite Quartal 2025, in dem wir uns ja momentan auch schon befinden, dann einmal bezogen.\n\nIch würde um Zustimmung bitten, vielleicht von der Verwaltung noch mal zwei, drei Worte dazu, weswegen die weitere Ausgestaltung, beziehungsweise ein vereinfachtes Verfahren und eine rechtliche Absicherung, deswegen da in der Stellungnahme nicht so wirklich darauf eingegangen wurde, sondern halt im Endeffekt eher negiert wurde, ist alles nicht möglich und gibt es so nicht, doch es gibt, das gibt es in der Bundesrepublik. Da hätte ich vielleicht gern noch mal ein, zwei Worte dazu, ganz gerne von Herrn Rehbaum, von wem auch immer gehört und am Ende bitte ich natürlich um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5109,
    "duration": 109,
    "transcription": "Herr Stadtrat Rohne, ich finde durchaus den Antrag nachvollziehbar und wir hätten ihm auch gerne zugestimmt, aber er ist eindeutig rechtlich aus unserer Sicht nicht möglich. Das habe ich schon des Öfteren erklärt und habe auch gleich den Bogen gespannt zu anderen Berufsgruppen etc., wo das leider, wo es auch sinnvoll sicherlich wäre, aber leider auch nicht möglich ist.\n\nEs gibt ein entsprechendes Urteil des Bundesverwaltungsgerichtes und das sagt allgemein, dass die StVO privilegienfeindlich ist vom Grundsatz her. Was heißt das? Das heißt, dass ich keine Ausnahmen von der grundsätzlichen Regel machen darf, es sei denn in ganz ganz wenigen Einzelfällen, wo ich wirklich nicht anders hinkomme, als dass ich da genau vor der Tür parke. Das müsste alles einzeln bei dem Kollegen Krug da drüben und seiner Mannschaft beantragt werden und das ist nicht das, was sie wollen und darum sagen wir, das was hier gewünscht ist, ist zumindest aus dem Repertoire, was Dezernat 6 zu bieten hat, nicht zu ermöglichen.\n\nUnd das andere, und das passiert sicherlich in anderen Städten, ist die Frage der Duldung. Da kommen wir wieder dahin, dass manche Städte, das habe ich auch selber schon gesehen, da so ein kleines Schildchen sich ins Auto oder zulassen, dass da so kleine Schildchen ins Auto gepackt werden. Hier parkt ein Handwerker oder eine Handwerkerin oder ähnliches und dann geht man dran vorbei und dann ist es gut. Das ist aber nicht der Bereich des Dezernates 6, sondern das ist Bereich 1, das ist also die Kontrolle und der Vollzug, aber rein vom Gesetz her ist es nicht zulässig.\n\nIch kann es nicht ändern, Sie können auch gerne noch meinen Juristen fragen, der wird Ihnen am Ende leider genau das gleiche erzählen. Okay, jetzt habe ich erst..."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5218,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5232,
    "duration": 44,
    "transcription": "Ja, zum Handwerker-Ausweis, Parkausweis möchten wir sagen, auch hier eigentlich ein sehr guter Antrag. Wir würden zustimmen, wenn das rechtlich so möglich wäre, wie Herr Rehbaum schon ausgeführt hat, wie es auch in den ganzen Ausschüssen diskutiert wurde, Gleichbehandlung, Privilegien und so weiter.\n\nDie AfD-Fraktion hatte vor längerem da schon mal einen Prüfantrag gestellt, der viel weitergehender ist, rechtlich umsetzbar, auch in anderen Kommunen, wo keiner bevorteilt wird, wo alle die Möglichkeit dazu haben. Dem werden wir auch im nächsten Stadtrat wieder bringen und gucken, wie da die Zustimmung ist. Der bevorteilt halt keinen und setzt halt keinen zurück. \n\nWie gesagt, da können alle daran teilhaben, aber so wie die CDU das jetzt hier beantragen möchte und rechtlich auch nicht umsetzbar ist, lehnen wir das jetzt hier so ab. Vielen Dank."
  },
  {
    "speaker": "Julian Schache",
    "start": 5288,
    "duration": 97,
    "transcription": "Schache, CDU-FDP-Fraktion. Ich kann leider den Vortrag von Herrn Rehbaum nicht nachvollziehen. Also laut § 46 StVO gibt es eine Ausnahmegeregelung und die gibt es her. Es gibt hunderte, wirklich hunderte Städte in Deutschland, die das praktizieren, die diesen Handwerkerparkausweis praktizieren. Ich habe ja Anträge von Berlin, von Köln. Ich kann sogar online den beantragen. Ich verstehe es nicht, warum es nicht in Magdeburg gehen soll. Haben die in anderen Städten in Deutschland eine andere Straßenverkehrsordnung? Hat Magdeburg eine eigene? Ich kann es nicht mehr nachvollziehen, ganz ehrlich.\n\nEs funktioniert überall. Es gibt so ganze Regionen in Nordrhein-Westfalen, in Rheinland-Pfalz, wo ein Handwerkerparkausweis beantragt werden kann. Und wie gesagt, selbst in Berlin funktioniert es online. Da kann ich jetzt auf dem Handy den beantragen und es funktioniert. Ich bekomme den zugeschickt. Und es ist digital. Es ist vollends digital. Und wir hier in Magdeburg, das soll nicht funktionieren.\n\nEs geht auch, sage ich mal, um die Betriebe zu entlasten, dass die Handwerker, wenn sie unterwegs sind, egal welche Zunft dahintersteckt oder Pflegedienste, dass sie da einfach die Möglichkeit haben, problematisch, unproblematisch zu parken, ohne dass sie ein Parkausweis oder ein Parkticket nochmal ziehen müssen, dass sie sich hinstellen, dass es einfach abgegolten ist. Das soll nicht umsonst sein, sondern es ist auch gegen Geld. Und es muss natürlich auch nachgewiesen werden, dass das hier nicht, sage ich mal, einfach so zu parken ist. Aber es ist möglich. Und ich möchte einfach, dass es umgesetzt wird. Best-Practice-Beispiele zeigen es deutschlandweit. Danke."
  },
  {
    "speaker": "Ronni Krug",
    "start": 5393,
    "duration": 74,
    "transcription": "Die Wahrheit liegt, wie so oft, in der Mitte. Es haben nämlich beide recht. Das, was der Kollege gesagt hat, der Kollege Rehbaum, ist vollkommen richtig. Die StVSO ist an dieser Stelle schlicht und ergreifend privilegienfeindlich. Das kann man nicht direkt aus dem Gesetzeswortlaut nehmen, Herr Stadtrat Schache. Dazu muss man in die entsprechenden Kommentierungen reinschauen, muss die Rechtsprechung dazu anschauen, dann stimmt das, was der Kollege sagt.\n\nSie haben aber auch recht. Es gibt, da muss man drei Klicks, dann findet man das, dass viele andere Städte das relativ hemmsärmelig handhaben. Und zwar nicht dahingehend, dass automatisch für komplette Gruppen Ausweise ausgestellt werden, sondern da wird das Beantragungsverfahren digital und schnell durchgeführt und es findet dennoch eine Prüfung im Einzelfall statt. Ich habe jetzt ganz einfach mal rausgesucht, relativ frisch im März hat das zum Beispiel Kassel eingeführt.\n\nDas bedeutet aber nochmal nicht, dass es heißt, pauschal für alle Handwerker gibt es die Ausnahme, sondern jeder Betrieb muss im Einzelfall die Ausnahme beantragen und die muss dann entsprechend kontrolliert werden. Dieser Antrag muss kontrolliert werden. Dieses Verfahren könnte man vereinfachen, könnte es digitalisieren, aber so, dass man jetzt sagt, pauschal für alle, da stimme ich dem Kollegen zu, das geht leider nicht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5468,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5477,
    "duration": 79,
    "transcription": "Zander, Gartenpartei, ja, also ich weiß gar nicht, wofür ich das brauche als Handwerker, das muss ich jetzt ganz ehrlich mal sagen. Viel wichtiger wäre es, dass wir überhaupt Parkplätze haben, wenn ich irgendwo hinfahre. \n\nWas nützt mir das, wenn ich mir einen Parkausweis beantrage, der mir Geld kostet, der mehr kostet, als wenn ich eine Parksituation finde, wo ich ein Euro oder 50 Cent reinstecke? Am Hasselbachplatz parke ich viel günstiger, als wenn ich mir einen Parkausweis hole. Für Reparaturen oder sonst was, für eine Stunde, für zwei Stunden, weil die Gebühr, es sei denn die Verwaltung sagt mir jetzt, die Gebühr kostet auf drei Euro. Das glaube ich nicht, nach den Gebührenbescheiden, die ich in den letzten Wochen erhalten habe, die gingen alle bei 50 Euro los, nutzen wir so einen Handwerkerausweis nicht. Und ich glaube nicht, dass das denn für immer ist, dass ich diese Erlaubnis bekomme. \n\nViel wichtiger ist, wenn wir Baustellen machen, wie am Hasselbachplatz, dass überhaupt Parkplätze da sind für Handwerker, dass man überhaupt eine Stelle findet, dass man irgendwo parken kann, wenn man in der Sternenstraße irgendeinen Auftrag hat. Den findet man gar nicht, weil da gar nicht dran gedacht wird für die Handwerker, irgendetwas zu schaffen. Da laufen sie kilometerweit, wenn sie irgendwo dahin müssen. So sieht es doch aus. \n\nUnd darum sage ich als Handwerker, ich brauche so einen Ausweis nicht. Für mich ist es wichtig, dass überhaupt Platz da ist. Das ist nicht nur am Hasselbachplatz, das ist in vielen Stadtteilen, da findet man gar keinen Parkplatz als Handwerker."
  },
  {
    "speaker": "Oliver Müller",
    "start": 5561,
    "duration": 125,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, zur Wahrheit dazu gehört jetzt noch viel schlimmer, lieber Roland Zander, heutzutage muss man ja froh sein, dass überhaupt ein Handwerker kommt und der dann noch einen Platz findet. Aber jetzt im Ernst, wir fühlen uns als Fraktion ja sehr daran erinnert, an unseren Antrag, den Sie leider abgelehnt haben, in Teilen zumindest hier, wie Sie da sitzen, zum Thema Pflegedienste. Das ist ja noch gar nicht so lange her. Da haben wir ja ein ähnliches Stil verfolgt.\n\nIch bin Herrn Stadtrat Schache dankbar, dass er Pflegedienste auch mit erwähnt, die ja nach unserem Ermessen nicht so unbedingt unter die Handwerkerordnung fallen, die es uns aber leichter machen würde, zuzustimmen, wenn Sie sie auch mitmeiden würden. Nur mal zur Erinnerung, die CDU hatte sich zu unserem Antrag für Pflegedienste enthalten. Die SPD war gleich ganz dagegen, weil sie, man muss überrascht sein, keine Sonderrechte überhaupt welcher Art haben möchte. Aber vielleicht wäre das ja heute mal eine gute Gelegenheit, das Thema tatsächlich noch einmal aufzugreifen.\n\nAlso wenn es denn nötig ist, diesen Antrag auch um das Wort Pflegedienste zu ergänzen, das wäre ja wohl nicht so schlimm. Das könnten wir ja mit beschließen, wenn wir das alle gemeinsam meinen. Und dann gemeinsam tatsächlich die Stadtverwaltung, die scheint ja da, wenn ich das so richtig sehe, in einem Lernprozess begriffen zu sein, im Wettbewerb um die besseren Meinungen der Rechtsauslegung unterstützen wollen würden. Weil unter uns, ich glaube, es ist uns relativ egal, ob es im Bereich 1 oder 6 ist, ob es das Machtbeer ist. Und wenn das der Wunsch jeder Stadtrat ist, und ich glaube, ich darf das auch so sagen, dann ist es generell die Richtung, auch mal diese Rechte ein bisschen progressiver durchzusetzen.\n\nAlso ich habe wirklich ja auf den verschiedensten Ebenen, ich könnte hier tausend Beispiele bringen, seit Beginn der Wahlperiode den Eindruck, wir trauen uns gar nichts mehr. Besonders dann nicht, wenn es darum geht, die Stadträte irgendwie über Rechten und Pflichten aufzuklären. Denn selbst wir Stadträte, da ist die EFE nicht drin, Gott sei Dank, gerade haben wir nicht mal unsere Ausweise bekommen. Jedenfalls nicht so ohne weiteres. Also in früheren Jahren wurden die Stadtratsmitgliedsausweise ohne Antrag einfach so auf den Tisch gelegt. Heutzutage, wer das nicht weiß, also das gehört ja soweit mit dazu. Und daran fühle ich mich sehr erinnert an diese merkwürdige Verfahrensweise.\n\nAlso ein Antrag stellen, dann das vielleicht noch verallgemeinern, eigentlich geht das gar nicht. Andere Städte machen uns das vor. Warum hinken wir immer hinterher? Ich denke, Sachsen-Anders steht früher auf, aber das ist ja auch vorbei."
  },
  {
    "speaker": "Tim Rohne",
    "start": 5694,
    "duration": 62,
    "transcription": "Die Pflegekräfte stehen leider nur in der Begründung, aber ich glaube, das ist ein Detail. Darüber kann man sich auf jeden Fall unterhalten. Noch einmal, dass das etwas ist, was die StVO wie auch immer ausweitet, dass man das auf Antrag machen muss, dass das nicht ohne Weiteres möglich ist, da steht doch alles genau drin. \n\nEs passiert auf Antrag, es muss Nachweis der regelmäßigen Hausbesuche, dass überhaupt der Bedarf da ist, erbracht werden. Wer es nicht braucht, der braucht es halt nicht kaufen. Wenn ich bloß einmal im Monat irgendwo in der Stadt bin und nur drei Euro zahle, dann hole ich mir keinen Handwerkerparkausweis. Dann gehe ich halt einmal zum Automaten. \n\nSondern es ist für die, die regelmäßig in Parkbereichen unterwegs sind, in der Innenstadt unterwegs sind und bei denen sich so etwas eben lohnt und die vielleicht nicht die Zeit haben, irgendwie 150 Mal innerhalb von einem Jahr zu einem Parkautomaten und zurückzulaufen. Und wenn man vielleicht noch nachziehen muss, dann sind es vielleicht sogar 200. \n\nDas ist einfach bloß eine Erleichterung und wie Herr Schach hat es gesagt, überall anders funktioniert es. Bei uns funktioniert es irgendwie einfach bloß nicht mehr. Ich bitte immer noch um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5757,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 5766,
    "duration": 27,
    "transcription": "Ja, Entschuldigung, herzlichen Dank. Ich wollte die Zeit nutzen, die uns bleibt, sie ist bemessen, knapp ist, möchte ich meinen. Und zwar würde ich vorschlagen wollen, eben im Antragstext der CDU zu ergänzen, blablabla, der Oberbürgermeister und Beauftragte, schnellstmöglich bis zum Ende des dritten Quartals, 24, na ja, für Magdeburger Handwerksbetriebe inklusive Pflegedienste, hm, wäre das möglich? Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5794,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5825,
    "duration": 34,
    "transcription": "Ja, aber genau da zeigt sich jetzt gerade der Salat. Jetzt gibt es die nächste Meldung, die Pflegedienste möchten ja noch bedacht werden. Die Hebammen, da müsste sich jetzt auch noch wer für melden, noch für andere Berufsgruppen. Das ist ja das Problem, was auch im Sinne der Gleichbehandlung schon benannt wurde. \n\nDeswegen ist der Antrag und auch wenn die Pflegedienste, ja, erwürdig beruft, dass die müssen genauso mit eingefasst werden. Aber wenn es rechtlich nicht umsetzbar ist, dann kommen jetzt noch 20 Änderungsanträge stellen, bringt so nichts. \n\nDeswegen ist das System, was die CDU jetzt hier umsetzen möchte, so aktuell nicht möglich. Und deshalb warten wir vielleicht bis zur nächsten Stadtratssitzung, wenn unser Antrag kommt. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5867,
    "duration": 39,
    "transcription": "Guderjahn, Gartenpartei, ja im Endeffekt genau das, was Herr Kumpf jetzt auch gerade sagt, möchte ich jetzt auch für meine Berufsgruppe, ja? Und zwar, Sie hatten ja gesagt, Herr Müller, Pflegedienste, Komma Lieferdienste. \n\nWeil wir sind ja auch in einem bestimmten Handwerksbetrieb, beziehungsweise haben wir auch ein Handwerk gelernt, sind zwar keine Maurer, keine Fliesenleger, wir sind Köche, Restaurantfachleute, Hotelfachleute und wir liefern auch. \n\nUnd deswegen möchte ich einfach noch dazufügen, nach Lieferdienste, nach Pflegedienste, Komma Lieferdienste bitte mit einzufügen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5902,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5934,
    "duration": 12,
    "transcription": "Kumpf, AfD-Fraktion, da greife ich das eben Gesagte auf und stelle die Änderungsantrag, dass auch Hebammen mit eingefügt werden müssten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5960,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 5969,
    "duration": 59,
    "transcription": "Leute jetzt mal ganz im Ernst, das ist jetzt hier irgendwie schon wieder Ausschussarbeit im feinsten Sinne. Es gibt immer noch die Möglichkeit, die Ausnahmegenehmigung zu stellen, wenn da jetzt mal um welche Einzelpersonen kommt. Jetzt fällt hier irgendwie gleich noch die zwölfte Berufsgruppe ein, die da irgendwo mit drin steht. \n\nWir wollten das einmal grundsätzlich klären und nicht irgendwie übergreifend genau solche Sachen wie mit irgendwelchen Lieferdiensten. Die fahren dann abends mal irgendwie zwischen 18 und 22 Uhr oder vielleicht tagsüber und den restlichen Tag steht das Fahrzeug irgendwo rum. Die sind teilweise überhaupt nicht als Fahrzeuge erkennbar, weil dafür in den meisten Fällen tatsächlich auch Privatfahrzeuge benutzt werden. Und die bekommen dann Ausnahmegenehmigung und können überall in der Stadt stehen, wo sie überall eben stehen sollen. \n\nDas ist eigentlich das, das Inflationäre, was wir nicht unbedingt wollen, dass jetzt hier irgendwie noch 20 Lieferfahrzeuge pro Firma irgendwo mit ausgestattet werden. Wir stellen den Antrag bis zur nächsten Sitzung einmal bitte zurück, damit wir das intern hier nochmal klären können, weil das achtet gerade auch irgendwo zu weit aus. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6031,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 6068,
    "duration": 162,
    "transcription": "Boxhorn, CDU, FDP Ratsfraktion. Ja, wir haben in der letzten Legislatur darüber bereits schon mal abstimmen dürfen und zumindest unsere Fraktion hatte das auch abgelehnt. Nachdem das jetzt noch mal medial aufgegriffen wurde, war einfach die Idee geboren, das noch mal erneut aufzugreifen und der Sache noch mal erneut auf den Grund zu gehen.\n\nAlso um es gleich klar zu sagen, ich bin selber heute auch mit dem Rad hier. Unsere Fraktion hat überhaupt nichts gegen Radfahrer und wir sind auch in keinster Weise gegen gut ausgebaute Radwege, aber wir sollten hier einfach mal, ich sage es mal drastisch, die Kirche im Dorf lassen. Abgesehen davon ist auf der gegenüberliegenden Seite ein Radweg, ein Fußweg, der gemeinsam genutzt wird. Jetzt kann man sich da auch wieder mit dem Gliedermaßstab hinsetzen und feststellen, dass die entsprechende Breite nicht mit der deutschen Gesetzgebung übereinstimmt, aber wenn ich mir momentan angucke, was in der Stadt los ist, wie da die Begegnungsverkehre zwischen Fußgängern und Radfahrern gerade um den Amaskeplatz ist, dann müssten wir das alles verbieten.\n\nAbgesehen davon ist auch noch zu sagen, dass das eine ganze Menge Stange Geld kostet und ich glaube, das Geld sollten wir momentan für andere Projekte, wegen meiner auch für Radwege an anderen Stellen, die vielleicht auch vorhanden sind schon, die man noch mal ausbessern muss, sollte man dieses Geld zum Einsatz bringen. Der letzte Punkt, der kam ja eigentlich auch noch mal in der letzten Sitzung, das hat mich auch mal ein bisschen bestärkt in der Meinung, wir wissen, dass wir auch noch eventuell ein Problem mit der Brücke in der Brenneckestraße kriegen und wenn man dann auf der einen Seite oder weiter hinter auch noch eine Sperrung haben wegen eines Radwegs und auf der anderen Seite haben wir eine Sperrung wegen einer Brücke, dann frage ich mich tatsächlich, wo soll das hinführen.\n\nDer letzte Punkt ist, dass wir, und da müssen wir auch darüber reden hier im Stadtrat, hier möglicherweise, nicht möglicherweise, auf alle Fälle von Enteignungen reden. Es ist nicht Besitz der Stadt Magdeburg. Wenn ich mir überlege, wie lange diese Ausbuchtung, diese extra Fahrspurhöhe des ehemaligen Normamarktes gebraucht hat, wie lange wir dann für diesen Radweg brauchen, wer will dieses Chaos den Menschen in Sudenburg zumuten, das halte ich einfach für Blödsinn. Wie gesagt, die Enteignung der Grundstücke dort, ich denke, das ist ein langer Prozess, das wird nicht nur schwierig werden, es wird lange dauern, es wird noch teurer werden.\n\nUm auch Kapazitäten bei der Stadtverwaltung entsprechend für andere, wichtigere Projekte freizusetzen, bitten wir einfach das Ding hier erstmal abzulehnen, nicht weiter das Ganze zu verfolgen, was nicht heißt, dass da nie ein Radweg gebaut werden soll. Das haben wir nicht gesagt, aber zum jetzigen Zeitpunkt halten wir das einfach so für richtig und aus diesem Grund bitten wir hier um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6231,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6240,
    "duration": 87,
    "transcription": "Wer dort jeden Tag mindestens einmal lang fährt, der weiß auch, wovon er redet, und das mache ich fast immer. Also da braucht man wirklich keinen Radweg in Zukunft erstmal. Da sollte man wirklich drauf verzichten und warten, bis es wirklich so ist, dass es noch mehr Radfahrer gibt, die da gern fahren möchten. \n\nAber solange man das beobachtet, so wie es jetzt ist, für die 5 bis 20 Radfahrer muss man das nicht haben am Tag vielleicht. Vielleicht sind es ein paar mehr oder sogar weniger, das kann man gut beobachten. Aber ja, die Abbiegespur in der Brennige Straße ist wichtig gewesen und finde ich toll, dass wir die gebaut haben. \n\nUnd ja, die Brücke Brennige Straße ist defekt und nicht wir warten da drauf, sondern die ist kaputt, die muss erneuert werden, das wissen wir doch. Und dafür können wir das Geld, was wir jetzt hier einsparen werden, wirklich gut gebrauchen. Das habe ich vorhin schon mal gesagt, das sage ich gerne nochmal, das wird uns richtig Geld kosten, die ganzen Brücken. Da kommen ja noch andere Brücken dazu, an die wir jetzt noch gar nicht denken. \n\nDa sollte man wirklich Realist sein und sagen, okay, das können wir zurückstellen, da können wir warten für eine zählere Spaltung, aber vielleicht brauchen wir es gar nicht. Und Enteignung, das möchte ich gerne nochmal dazu sagen, so schnell geht das gar nicht. Enteignung für einen Radweg gibt es eigentlich gar nicht. Es sei denn, wir bauen da nochmal eine Straßenbahnlinie, dann geht das wirklich in ein paar Jahren durch, wie bei der Nord-Süd-Verbindung. Aber für einen Radweg sehe ich gar keine Chance, irgendjemanden zu enteignen."
  },
  {
    "speaker": "Julia Lehnert",
    "start": 6334,
    "duration": 131,
    "transcription": "Das, was hier als Lösung präsentiert wird, ist aus unserer Sicht leider keine. Es ist vielmehr ein Aufruf dazu, dass die Radfahrer, die dort sind, irgendwie Geisterradler werden und verkehrt herumfahren. Der Geh- und Radweg dort ist zu schmal. Er erfüllt die Mindestbreiten nicht, die dafür nötig sind, um das als Zweirichtungsradweg anzuordnen. Weiterhin würde das auch für Radfahrende bedeuten, dass sie zweimal zusätzlich die Fahrbahnen kreuzen müssen. Selbst der ADAC, also der Automobilclub, macht da deutlich in seiner Stellungnahme, dass der Vorschlag so nicht tragbar ist.\n\nSeit über 30 Jahren soll da ein Radweg gebaut werden. Seit 1993 steht der im Radverkehrskonzept. Aber es gibt den immer noch nicht. Und das, obwohl gerade im Süden der Stadt eine gute Radtrasse in Ost-West-Richtung sehr wichtig wäre. Im Jahr 2024, zur Ratschau mit der Oberbürgermeisterin, wurde noch darauf verwiesen, dass der Radweg ja nun bald kommt und umgesetzt wird. Jetzt soll er wieder auf unbestimmte Zeit verschoben werden. Dieses Verzögern und Aufschieben sorgt halt oft dazu, dass es teurer wird, viel Geld kostet. Wie zum Beispiel gerade am Radweg am Kirschweg. Dort ist die Förderung gefährdet. Dabei ließen sich eben solche Maßnahmen wie die Brennecke Straße mit bis zu 90% fördern. Wir müssten also nur 10% selbst an den Kosten tragen.\n\nAuch diese Grundstücksenteignung, das geht daher nicht um Vorgärten, um riesige Grün- und Gartenflächen, sondern um vorrangig Brachland, Zäune, die wenige Meter verschoben werden müssten. Wenn es zum Beispiel um eine kurzfristige Übergangslösung gehen würde, die dem Radverkehr wirklich helfen könnte, wäre es dort zum Beispiel möglich, eine Protected Bike Line einzurichten und eben die dreispurige Straße ein bisschen zu verschmälern. Das könnte den Radverkehr voranbringen, wird aber leider hier nicht gefordert.\n\nZiel ist damit eher aus unserer Sicht, die Radverkehrsmaßnahme, die seit 30 Jahren liegt, jetzt eher zu beerdigen und nicht unbedingt den Radverkehr damit zu fördern. Daher wollten wir den Antrag ablehnen. Dankeschön."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6473,
    "duration": 119,
    "transcription": "Grube SPD-Fraktion, wer tatsächlich glaubt, dass man irgendwann da mal einen Radweg braucht, der darf heute so eine Anträge nicht stellen. Das, was Stadtrat Boxhorn gesagt hat, dass wenn die Brücken da gesperrt sind, wenn sie gemacht sind, auch gleichzeitig der Radweg gemacht wird, das ist doch völlig illusorisch. Wir reden von einem beginnenden Planfeststellungsverfahren, das man erstmal irgendwie eröffnen muss, damit man mal einen Plan hat. Das heißt, die Brücke ist auf jeden Fall gebaut, wenn irgendwann mal so ein Radweg angefasst werden würde.\n\nWenn man sich überlegt, dass man, und es geht darum, dass alle Verkehrsteilnehmer, übrigens auch Kinder, diese Radwege sicher benutzen sollen können, und man fährt Richtung Westen auf der Brennecke Straße, dann steht man dann vor der Kreuzung und dann wollen wir den Kindern zumuten, zweimal zu queren und dann auf einem viel zu schmalen Radweg gegen die Fahrtrichtung weiterzufahren. Sicheres Fahren ist was anderes.\n\nUnd im Übrigen ist es auch nicht so einfach zu sagen, okay, wir bauen den Radweg dann irgendwann mal. Ich erinnere daran, dass wir einen Grundsatzbeschluss gefasst haben, dass auf der Ecke eine Rettungswache hinkommt. Städtisches Grundstück, dann. Und da ist schon die Frage, ob wir das so bauen, dass auf der anderen Seite der Brennecke Straße, der Radweg erstmal weiter geht, dann kommt sicherlich erstmal ein totes Ende, weil die Frage Grundstücke ist eine, das ist überhaupt gar keine Frage.\n\nWenn wir das nämlich nicht machen, weil der Beschluss heute gefasst wurde, da kommt kein Radweg hin, dann brauchen wir in 10 Jahren, in 15 Jahren, in 20 Jahren nicht mehr darüber reden, weil dann steht da unsere eigene Rettungswache und die werden wir in 20 Jahren nicht verschieben. Das heißt, ich werbe sehr dafür, heute diesen Beschluss nicht zu fassen. Ansonsten haben wir als Stadträte und Stadträte immer die Möglichkeit, über die früher Investitionsprivilegien Liste, heute heißen Maßnahmen Liste, zu sagen, wann wir diese Maßnahmen denn tatsächlich überhaupt in Angriff nehmen. Aber wenn wir heute sagen, da kommt keiner hin, dann bauen wir das mit einer Rettungswache zu und dann kommt da nie einer hin. Wir lehnen das ab."
  },
  {
    "speaker": "Roland Zander",
    "start": 6599,
    "duration": 29,
    "transcription": "Ich möchte mal daran erinnern, wenn das hier jetzt schon so angesprochen wird, da können wir selbst oder auch unser Baudezernat, wenn wir den Plan bekommen für die Rettungswache, darauf achten, dass wir auf unserem Grundstück gleich den Rad- und Fußweg mitmachen. Der Beigeordnete nickt doch schon, also ist das doch hier klar. \n\nUnd wenn es dann weitergeht, gucken wir mal. Und außerdem sollte man sich doch mal überlegen, die Fußwege in die Brennecke Straße für Radfahrer freizugeben. So viele Fußgänger haben wir da gar nicht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6629,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6657,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 6703,
    "duration": 26,
    "transcription": "Händler, Grüne Future. Wir wollen, dass durch das Tiefbauamt oder in Kooperation mit geeigneten Partnern Kabelbrücken für Veranstaltungen kostenfrei zum Verleih angeboten werden. \n\nDie Stellungnahme stellt den Antrag als erledigt dar, was aber gar nicht ist, da im letzten Satz erwähnt wird, dass Kosten erhoben werden, die für die Wartung erhoben werden. \n\nAus diesem Grund bitten wir weiter um die Zustimmung für unseren Antrag, damit kostenfreie Kabelbrücken angeschafft werden."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 6740,
    "duration": 37,
    "transcription": "Guderjahn, Gartenpartei, der Antrag wäre zwar löblich, aber die Weihnachtsmarkt GmbH hat angeboten, und das ist also schon auch in den Ausschüssen bekannt gegeben worden, im Kulturausschuss, dass zum Beispiel von der Weihnachtsmarkt GmbH Kabelbrücken kostenlos abzuholen sind. \n\nMan kann da anrufen bei Herrn Stieger, man kann sagen, man möchte gerne, ja kostenlos, doch, kostenlos, fragen Sie Herrn Stieger, Sie sind kostenlos angeboten worden, kann man abholen, Sie sind da, also dieser Antrag kann gerne zurückgezogen werden, danke."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 6789,
    "duration": 48,
    "transcription": "Beate Bettecken, CDU-FDP-Fraktion. Also ich denke, das Hauptanliegen, dass wir diese Brücken, Kabelbrücken angeschafft haben, ist ja erst mal etwas, wofür wir alle auch dankbar und froh sein wollten, dass sie zur Verfügung stehen, sodass eben barrierefreie, also Einsatz für Barrierefreiheit eben möglich ist. \n\nIch bin aber trotzdem der Meinung, jetzt unabhängig davon, ob die Weihnachtsmarkt GmbH zugestimmt hat oder nicht, dass wir diesem Restantrag gar nicht, dass wir dafür gar nicht zuständig sind, denn ich mache hier gerade Geschäften zulasten Dritter. Ich kann nicht die Weihnachtsmarkt GmbH dazu verpflichten, hier etwas kostenfrei anzubieten oder nicht und deswegen bin ich der Meinung, dass wir hierfür gar keine Zuständigkeit haben und bitte darum, dass das zurückgezogen wird. Der Rest des Antrages, die Beschaffung, ist schon erledigt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6838,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 6847,
    "duration": 18,
    "transcription": "Händler, Grüne Future. Die Information habe ich gerade das erste Mal gehört, dass das kostenfrei möglich wäre. Ist auch in den Ausschüssen bei mir nicht angekommen. \n\nWenn das so ist, wüsste ich gerne, wo das im Protokoll aufgeführt ist. Für mich war immer noch klar, dass eine Leihgebühr erhoben wird. Und genau, also ist mir vollkommen neu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6867,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6881,
    "duration": 21,
    "transcription": "Das war jetzt eigentlich nicht unbedingt eine Wortmeldung, aber um das nochmal deutlich zu machen, also seitens des Tiefbauamtes, wir verfügen nicht über ausreichende Mengen, um solche Kabelbrücken zur Verfügung zu stellen. \n\nAlso wenn es funktionieren soll, dann funktioniert es entweder über die Weihnachtsmarkt GmbH oder über die MVGM. Aber weiter kann ich dazu nichts sagen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6904,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6916,
    "duration": 17,
    "transcription": "Also die Information, Schwenke, FDP-Stadtratsfraktion, die Information, dass die Weihnachtsmarkt GmbH die Kosten zur Verfügung stellt, ist nicht korrekt. Es war eine Diskussion, aber es gibt da rechtliche Bedenken, die jetzt nur noch Prüfung sind. Insofern ist diese Aussage erst mal nicht richtig, das ist nur noch Prüfung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6935,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6955,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7009,
    "duration": 25,
    "transcription": "Wir möchten uns ganz herzlich bei Herrn Rehbaum und seiner Verwaltung bedanken. Nach 34, kann ich glaube ich sagen, wurden jetzt 1 und 2 im Planfeld-RAW-Gelände zugestimmt. Also es kann da gebaut werden. \n\nWir bedanken uns ganz herzlich und ziehen demzufolge unseren Antrag komplett zurück."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7041,
    "duration": 83,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 7120,
    "duration": 44,
    "transcription": "Zander, Gartenpartei. Auf der Tagesordnung steht, dass der Antrag von der Grünen ist. Das ist ein Antrag der Gartenpartei. Auch das steht falsch hier im System.\n\nDesweitens ist es ja so, wir haben mal einen kleinen Film mitgebracht. Der müsste, glaube ich, da liegen. Ja, dass wir den mal kurz sehen. Wir haben den ja mal zurückstellen lassen auf einen Monat, dass wir uns das mal angucken können. Die Situation im Neustädter Feld, was die kleinen Kinder dazu sagen, die Jugendlichen, die Erstklasser, die Zweitklasser vor Ort, um das mal wirklich zu zeigen, wie die Situation ist. Und darum haben wir auch diesen Antrag gestellt. Im Neustädter Feld war ja schon immer eine 30er-Zone."
  },
  {
    "speaker": "Roland Zander",
    "start": 7175,
    "duration": 62,
    "transcription": "Ja, also wir waren ja da mit vielen Eltern, vielen Kindern, der ADFC war ja auch bei, auch ein ehemaliger Stadtrat war dabei. Wir waren natürlich verwundert, aber ja, er war nun mal da, wir haben uns das angeguckt und eigentlich ist diese Situation mit so viel Fördergelder, was wir da reingesteckt haben, nicht hinnehmbar. Wir sind gespannt, was wir da für eine Lösung bekommen.\n\nWir verlangen einfach unsere 30-Jahre-Zone im Neustädter Feld zurück. Darum haben wir auch den Antrag gestellt. Bis jetzt konnte mir noch keiner erklären, warum das nicht gehen sollte, weil es auch wirklich schwierig ist im Neustädter Feld. Man fährt im ganzen Neustädter Feld, im Wohngebiet 30, man kommt auf die Kritzmannstraße und darf 50 fahren. Überholen kann ich sowieso keinen, weil es gar nicht geht, wenn die Kinder, Jugendliche, Erwachsene fahren, komme ich mit dem Auto auch nicht mal vorbei. Also hier muss natürlich sich was ändern.\n\nWir begrüßen auch die Änderungsanträge von den Grünen, da kann man auch mitgehen. Das ist zumindest schon mal ein guter Anfang, dass wir hier mal, wie ich das so schön sage, zur Brette kommen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7239,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 7248,
    "duration": 95,
    "transcription": "Julia Lehnert, Grüne Future. Hat bereits darauf hingewiesen, dass die Situation auf der Christmannstraße für den Radverkehr untragbar ist. Das gemeinsame Fahren mit dem Autoverkehr bei Tempo 50 ist besonders für Kinder unsicher, wie im Video zu sehen war. Der dort angeordnete Schutzstreifen bietet keine Sicherheit, da die Fahrbahnbreite es nicht zulässt, dass Autos adäquat überholen können. Innerorts mit 1,50 m ist das baulich quer bis gar nicht möglich.\n\nDie Proteste der Anwohner zeigen, dass sie dringend Tempo 30 wiederhaben wollen und dies als gegeben ansehen. Leider kann der Stadtrat das nicht einfach beschließen, da es in die Zuständigkeit des Landes und der Verkehrsbehörde fällt, Tempo 30 wieder einzurichten. Auf Basis der neuen StVO können wir lediglich einen Antrag stellen und diesen bei der Verkehrsbehörde einreichen. Die Verkehrsbehörde entscheidet dann, und sollte der Entscheid negativ sein, könnten wir gerichtlich dagegen vorgehen. Das wäre der Weg, den wir beschreiten könnten.\n\nIn unserem Änderungsantrag haben wir einige Maßnahmen vorgeschlagen, um die Prüfung positiv zu beeinflussen. Gleichzeitig zeigt dies, dass die Anordnung von Tempo 30 das Überholen von Radfahrern weiterhin nicht möglich macht und es wahrscheinlich ein Problem bleiben wird. Man muss Mittel und Wege suchen, wie das gut miteinander funktionieren kann. Vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7352,
    "duration": 59,
    "transcription": "Ja, im Neustädter Feld sollte Tempo 30 gefahren werden, weil das da sinnvoll ist, nicht nur, weil es das immer schon so war, das ist auch richtig, sondern weil es sinnvoll ist. Wir haben da ein Wohngebiet, übrigens das gleiche wie in Stadtfeld-Ost mit der Arndtstraße, gleiche Situation, überall darf 30 gefahren werden, nur auf der Arndtstraße 50, das sollte tatsächlich hinhauen.\n\nDass die Gartenpartei überrascht ist, dass da nicht mehr Tempo 30 gefahren wird, das überrascht mich jetzt, weil schon in der vorletzten Periode als Vertreter der Fraktion noch im Bauausschuss waren, der damalige Beigeordnete, der Vorgänger von Jörg Rehbaum, das angekündigt hat, weil nämlich der Bestandsschutz der Anordnung in den 1990er Jahren durch den Neuber wegfällt.\n\nIch hoffe, dass wir jetzt die Möglichkeit haben, durch die StVO-Novelle tatsächlich Tempo 30 anzuordnen, das wäre vernünftig, deswegen werden wir auch dem Ursprungseintrag zustimmen und sind dann gespannt, was daraus kommt."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7420,
    "duration": 65,
    "transcription": "Tempo 30 in der Kritzmannstraße. Der Antrag nachvollziehbar, die Demonstration nachvollziehbar. Das ist wie mit dem Obdachlosenheim. Jeder möchte in der Stadt zügig vorankommen, aber bei sich zu Hause vor der Tür 30. Jeder möchte, dass die Obdachlosen gut untergebracht werden, nur nicht bei sich zu Hause. Und die haben wir wieder in diesem Fall.\n\nDie Straße ist eigentlich übersichtlich. Wenn ich Herrn Grube nochmal zitiere, ein Wohngebiet haben wir in ganz Magdeburg. Dann dürften wir in ganz Magdeburg nur noch 30 fahren. Dass die Grünen in das gleiche Rund blasen, natürlich selbstverständlich. Das war absehbar, dass das so kommt. Aber man muss ja auch ein bisschen die Kirsche im Dorf lassen.\n\nUnd das rein rechtliche, was man natürlich auch nicht außer Acht nehmen darf. Hier sind Fördermittel geflossen, die genau das vorgeben, was da für ein Tempo gefahren werden muss in der Straße. Oder zumindest was die Vorgabe ist. Fahren kann ja jeder wie er möchte, zumindest nicht drüber. Und das ist eine Hauptverkehrsstraße durchs Nürnberg.\n\nUnd auch wenn ich da jetzt ein paar Wählerstimmen oder wir ein paar Wählerstimmen verlieren in dem Gebiet. Aber man muss die Kirsche im Dorf lassen. Wir lehnen den Antrag so ab. Vielen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 7495,
    "duration": 92,
    "transcription": "Rohne, CDU-FDP-Stadtratsfraktion. Also dass man hier verwundert ist, dass da Tempo 50 ist, Dr. Grube hat das gerade eben schon gesagt, das ist seit Jahren bekannt. Das war die Grundlage für die Zulassung, das war die Grundlage für den Umbau der zweiten Nord-Süd-Verbindung, das war die Grundlage dafür, dass, wenn wir mit einem separaten Gleis für die MVB, für die Straßenbahn hantieren und da Tempo 50 erlaubt ist, dass natürlich auf der Straße daneben auch Tempo 50 erlaubt ist.\n\nDas war eine Grundlage unserer Fördermaßnahmen, das war die Grundlage dafür, dass wir in dem Bereich, und das nicht nur im Nörschtler Feld, sondern auch im Cannenstieg, alles mit Ampeln zugepflastert haben, wo vorher auf 5, 6, 7, 800 Metern eine Ampel ausgereicht hat, haben wir jetzt teilweise 3, 4, 5. Was dachte man denn, warum da auf einmal 5 Ampeln hinkommen? Natürlich, weil da Tempo 50 ist. Deswegen war das lange bekannt.\n\nBei uns wird es jetzt eine unterschiedliche Abstimmung geben, ich werde mich wahrscheinlich enthalten, ein Teil meiner Fraktion wird mir zustimmen. Prüfen sollte man es mal, aber da hängen momentan Fördermittel dran. Wenn da nur noch Tempo 30 fahren werden darf, dann darf die Straßenbahn auch nur noch Tempo 30 fahren. Wenn die Straßenbahn nur noch Tempo 30 fahren darf, dann sind die Fördermaßnahmen, unter denen wir das bewilligt bekommen haben, in Millionenhöhe bedroht.\n\nDas sind so alles Sachen, die werden gerade irgendwie so ein bisschen beiseite geschoben, einfach nur für den Zeitungsartikel. Kann man machen, aber jetzt zu behaupten, das wäre ja alles unbekannt gewesen, wofür sind die ganzen Ampeln da hingekommen, wofür haben wir ein separates Rasengleis? Das wäre alles komplett sinnlos gewesen, es war seit Jahren bekannt, dass Tempo 50 kommt, schön, dass da jetzt jemand um die Ecke kommt. Mal gucken, ich bin auf die Prüfung gespannt."
  },
  {
    "speaker": "Roland Zander",
    "start": 7598,
    "duration": 168,
    "transcription": "Fraktion der Gartenpartei. Herr Ohne, auf die Bürgerversammlung zu der Nord-Süd-Verbindung habe ich Sie nie gesehen, und ich war auf jeder Bürgerversammlung im Cannstieg und auch im Neustädter Feld. Alle Bürger, die dort waren, haben mehrmals, ob Frau Zimpel im Cannstieg, Herr Trieb im Cannstieg, Herr Zander aus Neustädter Feld, Frau Angerstein, die hier heute oben im Büro sitzt und mithört, mehrmals nachgefragt, als die MVB das vorgestellt hat. \n\nEinmal im Cannstieg oder auch bei der MVB im Speisesaal wurde immer gefragt, wie schnell denn die Straßenbahn fährt. Genau wie jetzt ist 30. Es wurde nie öffentlich gesagt, sie fährt 50. Wer das heute behauptet, sollte eine eidenschaftliche Erklärung machen, denn der lügt. Ich war auf jeder Sitzung, es gibt Protokolle dafür, das können Sie nachlesen. Mich wundert eigentlich, dass sich im Cannstieg die Bürger noch nicht aufregen, die das eindeutig auch verfolgt haben. \n\nUns wurde damals versprochen, dass es die Reißjahrzone bleibt. Uns wurde sogar versprochen, es gibt einen separaten Radweg, und das wurde uns versprochen und nie, dass der Radweg auf der Straße ist. Der kam erst, nachdem Cannstieg gebaut wurde, auf einer Bürgerversammlung, wo die Diskussion gab, naja, das geht nicht anders, weil wir keinen Platz haben. Uns wurde bei der Nord-Süd-Verbindung etwas anderes versprochen. \n\nWenn Sie möchten, kann ich gerne zur Stadtratssitzung mal aus Neustädter Feld die Bürger holen. Alle, die dabei waren, das waren immer weit über 100, die auf der Bürgerversammlung waren damals. So viel Platz hatten wir gar nicht, wo Herr Scheidemann dabei war, Frau Münster-Rendel und auch der große Ingenieur, auf dessen Namen ich jetzt nicht komme, der bei der MVB das plant. Herr Scheidemann hat sich immer damit rausgeredet, es sei ja nicht unser Bauvorhaben, es sei ein Bauvorhaben der MVB, da haben wir keinen Einfluss. Das ist die Wahrheit und nichts anderes. \n\nWer sich hier hinstellt und sagt, es war bekannt, der schwindelt, das muss ich so sagen, der sagt nicht die Wahrheit. Das ist so, und Herr Grube, ich muss Ihnen auch sagen, als ich im Bauausschuss war, wenn wir das behandelt haben, gab es auch nie Rede davon, dass das höher kommt. Sie waren ja fünf Jahre Vorsitzender des Bauausschusses, das liegt schon lange zurück, zehn Jahre, also da war ich nun mal dabei, und danach waren sogar zwei Vertreter, erst zwei vorbei oder sechs, das ist okay. \n\nJa, also das ist so, und das kann man auch wirklich nachlesen. Wir möchten ganz einfach eine vernünftige Lösung haben. Ich möchte nicht erleben als Stadtrat, dass die Straßenbahn 50 fährt, da geht ein Schulkind rüber, und was passieren könnte, möchte ich gar nicht aussprechen. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7776,
    "duration": 126,
    "transcription": "Ja, herzlichen Dank. Ich war nicht bei dieser Bürgerversammlung dabei und will mich da auch nicht darauf beziehen, sondern möchte schlicht und ergreifend sagen, dass das Planfeststellungsverfahren schon so ausgelegt ist, dass man hier 50 fährt für die Straßenbahn. \n\nWarum ist das so? Warum ist das so? Weil es gibt immer dann eine Förderung, wenn der ÖPNV beschleunigt wird und wenn es mehr Ein- und Aussteiger gibt. Das sind die Bedingungen, die erfüllt werden müssen, damit man diese GVFG-Mittel, 90% Förderung, tatsächlich bekommen kann. Da ist natürlich die MVB und im Weiteren natürlich damit auch die Stadt darauf angewiesen. \n\nUnd da ist genau das Problem, dass wir eben halt keinen durchgängigen separaten Bahnkörper haben, sondern wir haben ihn nur teilweise und wir haben ihn auch mehrfach unterbrochen. Also immer dann, wenn es Kreuzungsbeziehungen zwischen dem Autoverkehr zum Beispiel und der Straßenbahn gibt, dann wird dieser Bahnkörper unterbrochen und dann sagt die zuständige Aufsichtsbehörde, dann ist das kein gesonderter Bahnkörper in dem Sinne mehr, weil eben halt nicht beruhigungsfrei gefahren werden kann. \n\nIch übersetze mal ins Allgemeine. Das wiederum bedeutet, wenn die Autos 30 fahren müssen, dann muss es die Straßenbahn tatsächlich auch. Und daran entzweit sich so ein Stück weit die Diskussion zu sagen, bringen wir dadurch tatsächlich die Förderung in Gefahr, wenn wir jetzt anfangen nur noch 30 für den Autofahrer festzusetzen, weil es dann rüber geht auf die Straßenbahn und wir die Beschleunigung nicht mehr haben. \n\nWir haben da schon länger darüber diskutiert aufgrund auch der Diskussion, die wir hier im Stadtrat und in der Bevölkerung erleben und werden da auch weiter dranbleiben und nach einer Lösung suchen. Momentan haben wir dafür tatsächlich noch keine Lösung, weil diese Unsicherheit im Raum steht. Aber wir werden da dranbleiben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7903,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7929,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 8012,
    "duration": 34,
    "transcription": "Die Aufgabe von Beiräten ist es, den Stadtrat zu beraten. Als Stadträtinnen und Stadträte können wir durchaus erwarten, dass uns die Beratungsergebnisse zu einem Antrag und auch die Abstimmungsergebnisse zusammenfassend von der Stadtverwaltung mitgeteilt werden. Das fehlt heute zu dem Antrag erneut. \n\nBisherige Rückmeldungen, die bei uns eingegangen sind, lassen auch aktuell eher darauf schließen, dass es noch gar keine Beratung zu dem Thema im Beirat gab. Darum stellen wir den Antrag erneut zurück, bis da ein Ergebnis vorliegt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8050,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8092,
    "duration": 71,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8169,
    "duration": 55,
    "transcription": "Ich mache es kurz, Falko. Es geht um die Baustelle, die jetzt in Zukunft kommt, und zwar Magdeburger Ring Abfahrt Bördepark. Da soll ja ab Juni bis September die Auf- und Abfahrt neu gemacht werden. Und da möchten wir, dass das so schnell wie möglich passiert, weil die wissen selber, wie es aktuell auf Magdeburger Straßen aussieht.\n\nAuch die Gewerbetreibenden werden demzufolge abgeschnitten, die Feuerwehr wird abgeschnitten, also sozusagen das volle Programm. Und da muss jetzt mal die Integelschwindigkeit, die wir ja von unserem Bauamt kennen, ruckzuck, war glaube ich in einem halben, dreiviertel Jahr Baugenehmigung für 100 Millionen Projekte, oder 10 Milliarden Projekte, Entschuldigung, 30 Milliarden, es wird noch mehr hier zum Ersten, zum Dritten, zum Zweiten, bitte stimmen Sie hier zu. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8225,
    "duration": 122,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8357,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8388,
    "duration": 24,
    "transcription": "Guderjahn, Gartenpartei, wir möchten gerne mit diesem Antrag bezwecken, dass man nachvollziehen kann, wann, wie viel Geld, wo mit Blitzern sozusagen eingenommen wird. \n\nEs wurde ja vom Wahlgeordneten gesagt, dass es nicht geht, und wir möchten hiermit sozusagen die Tür aufmachen, dass man das mal nachvollziehen kann, was sozusagen umgesetzt wurde an dem und dem Blitzer. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8415,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 8423,
    "duration": 25,
    "transcription": "Mertens, AfD-Fraktion, also inhaltlich finden wir das völlig nachvollziehbar, aber um die gleichen Worte noch mal zu benutzen, wir wollen keine Tür aufmachen für Anfragen, die als Anträge daherkommen, also die alles an der Formulierung erinnert an eine Anfrage. \n\nDas kann man dann auch als Anfrage stellen, aber bitte nicht als Antrag und daher werden wir das jetzt als Antrag ablehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8449,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 8460,
    "duration": 69,
    "transcription": "Herr Mertens, das war auch meine erste Intention, wo ich das gelesen habe, dass das eigentlich eine Anfrage ist. Herr Stadtrat Guderjahn, es bleibt dabei, was ich im letzten Rat gesagt habe. Und unsere Antwort würde nicht anders ausfallen. \n\nWir können Ihnen nicht sagen, wie hoch die Einnahmen sind, die durch diesen Blitzer generiert worden sind. Ich habe es versucht, das letzte Mal schon zu erklären. So ein Bußgeldverfahren kann auf so mannigfaltige Art und Weise enden. Da können Bußgelder erhöht werden vor Gericht, sie können gesenkt werden. Dass das ganz einfach nicht aufzuschlüsseln ist. Das Einzige, was wir liefern können, ist, wie viel man theoretisch nur nach BKAT einnehmen könnte. Aber mit dieser Information können Sie ja nichts anfangen. \n\nUnd dann muss ich jetzt ganz einfach mal fragen, die Frage 5, Herr Gudajan, Entschuldigung, die verstehe ich nicht. In welches Verhältnis soll die Geschwindigkeitsübertretung zum Straßenbedingungen gesetzt werden? Also da müssten wir, wenn das durchkommen sollte, mal sagen, was Sie dort genau wissen wollen, denn ich kann diese Frage schlicht und ergreifend nicht nachvollziehen. \n\nUnd bei Frage 6 denke ich mal, statt Kosten soll das Einnahmen heißen. Oder? Wieso Sie das nicht noch erklären könnten."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8539,
    "duration": 25,
    "transcription": "Sie stellen den Blitzer als Verwaltung dahin, Sie blitzen die Fahrzeuge, Sie wissen, wie viel Fahrzeuge geblitzt wurden, können Sie mir auch sagen, was es gekostet hat? Nein. Dann müssen Sie da den Antrag mal umsetzen und wenn Sie meine Fragen nicht beantworten als Stellungnahme, beziehungsweise mehrere Male hier gefragt habe, und das passiert nicht, dann müssen wir halt einen Antrag kriegen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8566,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 8580,
    "duration": 34,
    "transcription": "Grube SPD-Fraktion, wir reden ja immer mal wieder über die Frage Bürokratie ab. Und wir können heute einen sehr wertvollen Beitrag dafür leisten, keine zusätzliche Bürokratie aufzubauen. \n\nNatürlich könnte die Verwaltung das alles rauskriegen. Sie könnte sich angucken, wann wo geblitzt wurde und dann die ganzen Verfahren nachhalten. Das bindet Verwaltungsaufwand und ich frage mich wofür. Wofür ist dieses Wissen Nutze? Für gar nichts. \n\nDeswegen bin ich dafür, heute keine Bürokratie aufzubauen und das Ganze abzulehnen. Wir werden das jedenfalls tun."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 8619,
    "duration": 59,
    "transcription": "Ich wollte auch noch eine andere Begründung geben, warum man das eigentlich ablehnen muss. Ich hoffe, wir sind uns alle einig, dass die Stadt keine Blitzer aufstellt, um eine zusätzliche Geldeinnahmequelle zu generieren. Sonst könnte Ronny Krug auch gleich noch beigeordnet da zweimit werden, damit er noch den Stadthaushalt mit aufnimmt. Das wollen wir nicht. \n\nWir wollen für Sicherheit sorgen. Wir wollen dafür sorgen, dass an neuralgischen Standpunkten überwacht wird, damit die Leute die Geschwindigkeit nicht überschreiten. Und das Ganze jetzt auf Kosten zu münzen, das kann man nur ablehnen. \n\nIn der Hoffnung, dass wenn es Statistiken gibt, die man natürlich veröffentlichen kann, das hat Herr Ronny Krug auch schon gesagt, wann irgendwelche Geschwindigkeitsüberschreitungen, in welcher Höhe, das kann man sicher veröffentlichen, aber nicht, welche Kosten dahinter sind. Weil da geht es uns nicht drum. \n\nUnd wenn es der Gartenpartei nur um die Einnahmen geht für die Blitzer, dann weiß ich gar nicht, worum wir hier reden."
  },
  {
    "speaker": "Roland Zander",
    "start": 8684,
    "duration": 44,
    "transcription": "Zander, Gartenpartei. Also ich weiß gar nicht, mit was für ein Maß hier gerechnet wird. Ich kann mich daran erinnern, wo der Beigeordnete Holger Platz war von der SPD, haben wir grundsätzlich im Januar in der Volksstimme gelesen, was der Blitze am Allee-Center eingebracht hat. Wie viel Blitze das waren und wie viel Geld. Also das kann ja gar kein Problem sein. \n\nAlso man soll ja mal den Dorf in der Kirche lassen und die Kirche im Dorf lassen. Und uns hier nicht was erzählen vom Vater, von was weiß ich, hier zu sagen, das geht nicht, das stimmt nicht. Ich kann gerne mal die Anfrage, die wir dazu gestellt haben, raussuchen, wo Herr Platz, wo es noch ein SPD-Beigeordneter war, genau geantwortet hat darauf, was wir gefragt haben. \n\nAlso, liebe SPD, müsst mal schon mal wissen, was ihr wollt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8730,
    "duration": 85,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8827,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8860,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8900,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8933,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8999,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9031,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9067,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9099,
    "duration": 134,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 9236,
    "duration": 44,
    "transcription": "Das ist richtig, was der Beigeordnete gesagt hat, aber es geht ja um die Bürgerinnen und Bürger in Magdeburg. Diese Institution ist genau an der Stadtgrenze, in der Haupt- und Richtlinie, und das geht also in Magdeburg rein. \n\nDer Antrag war vor drei oder vier Jahren schon mal Thema gewesen. Da wurden Gespräche geführt mit dem zuständigen Unternehmen, also mit der Zuständigkeit in Hainzleben. Es war drei Jahre Ruhe, es funktionierte alles. Und jetzt so nach und nach geht es wieder los. \n\nEs müssen erneute Gespräche geführt werden. Wahrscheinlich, dass der Betreiber der Anlage dann weiß, okay, ich muss wieder mal ein bisschen runterfahren. Ich kann ja nicht alle Leute vergraulen, das ist so ein riesengroßer Stadtteil. Das tut mir leid, das sollte doch zu besprechen kommen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9280,
    "duration": 85,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 9373,
    "duration": 132,
    "transcription": "Rösler, Fraktion, SPD, Tierschutzallianz, Volt. Ich hätte das jetzt eigentlich gerne nicht hier im Stadtrat diskutiert, weil das eine Sache ist, die tatsächlich in die Ausschüsse gehört und da nochmal besprochen werden soll. Und es hauptsächlich eigentlich um eine Drucksache geht, die wir erst in der nächsten Stadtratssitzung auf der Tagesordnung haben. Das ist die Drucksache 128 aus 25. Diese Drucksache wird aber vorher in keinem Ausschuss behandelt. \n\nVon daher ist es wichtig, wenn wir zu dieser Drucksache Erinnerungsanträge haben oder Wünsche, dass wir das vorher an irgendeiner Stelle nochmal beraten. Wir können das natürlich beim nächsten Mal auch in der Stadtratssitzung längerfristig diskutieren. Aber ich glaube, es wäre normalerweise besser gewesen, wenn wir das in den Ausschüssen vornehmen. Und nun ist es natürlich auch jedem einzelnen Ausschuss vorbehalten, das vielleicht nochmal auf die Tagesordnung zu bringen. \n\nMir ist es halt wichtig, dass die Fragen, die im Antrag stehen, zumindest behandelt werden und dass alle sich gewahr sind, dass es neben den grundsätzlichen Sachen, die bezüglich der Betriebsausschüsse gelten, dass das Eigenbetrieb KKM in durchaus schwierigen Fahrwasser läuft bzw. hineinläuft in der Zukunft. Und dass wir uns darum auch kümmern müssen. Und dass das durchaus ein Thema ist, dem wir uns annehmen müssen. \n\nIch werde es hier im öffentlichen Teil der Sitzung nicht weiter ausführen, weil ich möchte natürlich auch ganz speziell keinen persönlich, also dass jemand hier irgendwie persönlich davon angeklagt wird oder zumindest irgendwie persönlich betroffen ist, von denen, die in bestimmten Betrieben arbeiten. Deswegen werde ich, wie gesagt, weiter im Detail keine Ausführungen machen, hoffe aber, dass es in den Ausschüssen dennoch beraten wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9523,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 9579,
    "duration": 39,
    "transcription": "Biswanger Fraktion Die Linke, eigentlich eine relativ einfache Sache, durch UNICEF besteht die Möglichkeit, ein Projekt kinderfreundliche Kommune als Siegel für sich zu tragen. Ich meine, es ist auch schön, am Abstimmungsbild sieht man wieder, wer für Kinderfreundlichkeit eintritt und wer nicht. \n\nAber eigentlich ist es gar nicht so schwer, denn das wäre eine wundervolle Aufgabe für die Zukunft, sich weiter, vor allem auch, also ein schönes Angebot, ein schönes Siegel als Stadt zu haben, um eben auch proaktiv zu zeigen, wir stehen für Familienfreundlichkeit, wir stehen für Kinderfreundlichkeit. \n\nWäre auch eine wunderbare Aufgabe für eine neue Kinderbeauftragte, die Stelle müsste ja auch zeitnah ausgeschrieben werden, sowas könnte man ja da angehen und diesen Vorschlag würden wir Ihnen gerne unterbreiten und würden uns freuen, wenn Sie dem Folge leisten würden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9619,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 9630,
    "duration": 12,
    "transcription": "Bevor man uns vorwirft, nicht kinderfreundlich zu sein, würde ich mal den Ball zurückspielen und würde sagen, wenn Ihnen der Antrag so wichtig wäre, hätten Sie den vielleicht nicht 100% mit LGBT verfasst. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9645,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 9718,
    "duration": 78,
    "transcription": "Biswanger Fraktion Die Linke eigentlich auch eine relativ schöne Möglichkeit. Der Paragraf 6 im EEG ermöglicht es den Kommunen zumindest den Unternehmen ein freiwilliges Angebot zu unterbreiten, ob die denn sich beteiligen wollen mit dem Gewinn, den sie aus erneuerbaren Energien erzielen. Das ist nichts verpflichtendes, sondern es ist eine freiwillige Möglichkeit.\n\nWir hatten vor geraumer Zeit im Finanzausschuss auch eine Berichterstattung durch den Beigeordneten 2, der ausführte dazu, dass es relativ schwierig sich gestaltet hat in der Vergangenheit alle Betreiber von den Anlagen ausfindig zu machen, um ihnen diese Möglichkeit anzubieten. Wenn sie in der Begründung weiterlesen, dann würden sie nämlich eigentlich auch sehen, dass das tatsächlich gar nicht mal so schlecht ist, denn da könnten bis zu 30.000 Euro pro Anlage im Jahr als Mehreinnahme für die Stadt sein, je nachdem wie viel der Betreiber dieser erneuerbaren Energieanlage selber abführen möchte.\n\nDas ist eine komplett selbstbestimmte Möglichkeit, die den Kommunen eingeräumt wird, um auch den Unternehmen die Chance zu geben, sich in ihrer Region aktiv zu beteiligen. Und das tun Unternehmen übrigens gerne. Es gibt eine wunderbare Handreichung von der Landesenergieagentur dafür und deswegen finde ich das, naja, gerade ein bisschen irritierend, dass wir uns zumindest nicht in den Ausschüssen darüber unterhalten wollen, weil kein Unternehmen wird zu irgendwas verpflichtet, aber ihnen wird die Möglichkeit gesetzlich gegeben, sich freiwillig am Wohl der Kommune zu beteiligen und am Gemeinwohl. Dafür kann ich nur plädieren und würde sie deswegen um Zustimmung bitten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9800,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9853,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9915,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 9937,
    "duration": 137,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ich hätte Ihnen die Einbringung gern gespart, mir auch, aber nun müssen wir da durch. Sie haben dahinter die Chance, noch einmal neu zu entscheiden. Vielleicht haben Sie sich noch gar nicht richtig überlegt, worum es da gehen soll. Denn anders als neulich wollen wir nicht für 500.000 € den Städtetag ausrichten, sondern einen Fachkongress in Magdeburg, der einstmals grünsten Stadt Deutschlands, durchführen. Dazu gäbe es ja vielerlei Gründe, das zu tun.\n\nNicht zuletzt – das habe ich selbst erst kürzlich mitgebracht – Es wird ein bisschen unruhig, meine Damen, meine Herren. Wir haben es gleich geschafft. Das ist der vorletzte Antrag. Nicht zuletzt – Ihnen ist das vielleicht auch aufgefallen – liegt seit Kurzem hier unten im Rathaus an der Pforte vieles interessanteres Informationsmaterial aus. Die sogenannte weiße Schriftenreihe ist das, glaube ich, vor allem auch, die dort präsentiert wird, aus dem Bereich des Dezernates, das Herr Rehbaum verantwortet. Da liegt auch ein dickes Buch. Das ist erst erschienen im Dezember 2024, kann man erfahren. Das ist das Ergebnis seines Forschungskongresses über Stadtbäume im Klimawandel. Auch das wäre es sehr wert, hier einmal präsentiert zu werden. Das ist ein umfangreicher Welser, über 100 Seiten. Das ist bestimmt etwas Tolles, was da herausgekommen ist.\n\nAllerdings weiß ich nicht, ob ihr das einmal im Bauausschuss oder im Umweltausschuss behandelt habt. Ich konnte da jetzt nicht so schnell etwas finden. Es wäre gut, dass man die Erkenntnisse, die man hier in der eigenen Stadt offenbar schon gewonnen hat, die man dann auch in aktuellen Projekten, z.B. Stadtpflege, einfließen lassen könnte, um einen breiteren Rahmen wissenschaftlich und fachlich diskutiert, im Rahmen anderer Best-Practice-Geschichten in anderen Städten, die ähnliche Probleme haben, auch in diesen Austausch eintritt. Ich kann da nur etwas Nützliches erkennen und möchte Sie deshalb noch einmal einladen, diesem Antrag zuzustimmen, diesem Baumengipfel, diesem Kongress hier in Magdeburg, der tatsächlich zum Inhalt hat, wie wir mit den Herausforderungen einer grünen Stadt umgehen, um sie sozusagen für die Zukunft zu sichern.\n\nDamit könnte man tatsächlich auch einmal überregional bestimmt in die Medien gelangen und dann bestenfalls auch eigene Erkenntnisse ableiten, die das Thema Baumschutz hier uns alle vielleicht wieder etwas ernster nehmen lassen. Das ist der Inhalt dieses Antrages. Schön, dass Sie mir zugehört haben. Uns geht es tatsächlich darum, die Zukunft so zu planen, dass jeder Baum und Bach und jedes Tier uns mehr am Herzen liegt als vielleicht die Autobahn. Denken Sie also noch einmal darüber nach. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 10075,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 10131,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 10149,
    "duration": 123,
    "transcription": "Sie wissen gar nicht, wie mich das freut, Herr Vorsitzender. Vielen Dank. Auch dieses Thema haben wir uns nicht ausgedacht und aus den Fingern gesogen, sondern es ist das Ergebnis nicht weniger Gespräche. Der Unmut hat sich offenbar breitgemacht an Bildungseinrichtungen unserer Stadt. Vertreterinnen und Vertreter von Lehrenden, aber auch von Schülern und sogar von Schulleitern haben sich an uns gewandt.\n\nIch hatte versucht, das schon in der letzten Betriebsausschusssitzung des KGM zu thematisieren. Dort hat der Betriebsleiter Rheum auch bestätigt, dass sie sich mit dieser Kostenerhebung in Umsetzung eines Stadtratsbeschlusses ein Stück weit auf Neuland begeben und es doch viele Fragen und Probleme gibt. Genau um diese Fragen ging es in unserem Antrag. Die wollten wir gerne nicht heute hier erörtern, weil wir uns dann wieder dem Vorwurf ausgesetzt sehen, wir würden die Ausschüsse Arbeit machen. Das wollten wir nicht. Das wollten wir gerne die Ausschüsse bringen.\n\nJa, auch wir haben seinerzeit – das war schon 2023 im Rahmen der Haushaltskonsolidierung – den Antrag mitgetragen, erstmals Parkplatzgebühren für Stellplätze an Schulen zu erheben. Aber vielleicht war das ein bisschen zu schnell. Nicht im Grundsatz. Da stehen wir immer noch dazu. Aber die Frage, wer die wie erhebt, und dass es gerade an Berufsschulen Probleme gibt, weil wir logischerweise ein duales System haben, dass Berufsschüler manchmal nur zwei Tage die Woche hier sind, was sollen die die ganze Zeit mit dem Parkplatz? Da hat eine Schulleiterin mir erzählt, dass es den Hinweis gebe von KGM, den könnten Sie dann unter der Hand weitervermieten. Das klang natürlich sehr abenteuerlich, weil gerade das geht zum Beispiel nicht für Mitarbeitende der Stadtverwaltung, die hier auf dem sogenannten Möhrenparkplatz einen Parkplatz gemietet haben.\n\nAlso, nur mal soweit schon erzählt, es gibt dort mehr Probleme, als Sie vielleicht ahnen. Und die wollten wir gemeinsam mit Ihnen und der Verwaltung natürlich in ihrer Expertise im Ausschuss erörtern. Wenn wir das heute hier machen wollen, bin ich natürlich gespannt, was die Verwaltung dazu denn mal sagt. Denn hier Anträge einzubringen, ist ja nicht nur so ein Spiel mit uns Stadträten, sondern auch die Verwaltung ist eingeladen, sich dazu zu positionieren. Da wünsche ich mir, dass dann jemand von Ihnen von mal sagt, wie das alles laufen soll oder ob es die Probleme vielleicht gar nicht gibt und ich die erfunden habe. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 10272,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  }
]
