[
  {
    "speaker": "Wigbert Schwenke",
    "start": 370,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 413,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 477,
    "duration": 103,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 580,
    "duration": 41,
    "transcription": "Nicole Anger, Fraktion Die Linke, wollte erstmal um Entschuldigung bitten. Uns ist da ein technischer Fehler passiert bei der Einstellung des Antrages, sonst wäre er rechtzeitig in die Tagesordnung mit eingegangen. Daher war heute die Bitte, den in der, ja, in der Zwei-Drittel-Mehrheit mit auf die Tagesordnung zu nehmen.\n\nDen Ausführungen des Vorsitzenden gerade folgend, oder gut zuhörend, kann ich ja feststellen, dass unser Antrag quasi schon umgesetzt wurde. Das freut mich ganz besonders, weil ich glaube, dass diese stille Stunde für den Weihnachtsmarkt ein wichtiges Zeichen für unterschiedliche Gruppen von Menschen ist. Ich würde den Antrag dann eben nicht mehr zur Tagesordnung hinzufügen wollen, weil er sich quasi erledigt hat und umgesetzt wird, danke.\n\nVielen Dank, Frau Stadträtin Anger."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 620,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 644,
    "duration": 48,
    "transcription": "Ja, diesen Antrag haben wir jetzt noch mal reingestellt, ohne Wissen, dass wir das jetzt ja heute in der Nicht-Öffentlichkeit über den Abriss oder den Neubau der Brücke machen. Aber egal, wir haben ja erfahren, dass wir jetzt die Brücke, das ist ja in Arbeit, abreißen, dass die Halberstädter Straße, die Brücke über die Halberstädter Straße, dass erst die ersten zwei Elemente innerhalb von drei Tagen abgerissen sind, weg sind.\n\nWir sind der Meinung, wir sollten die Brücke zur Weihnachtsgeschäftszeit öffnen, also die Straße öffnen. Denn das sind ja immerhin noch sechs Wochen oder beziehungsweise fast zwölf Wochen, bis wir die Ersatzbrücke im Januar errichten, somit, dass der Verkehr fließen kann, dass das Weihnachtsgeschäft in der Innenstadt fließen kann und dass alle Händler auch sehr zufrieden sind. Und darum bitten wir einfach um Zustimmung, dass wir das nachher behandeln können."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 693,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 715,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 789,
    "duration": 161,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 953,
    "duration": 85,
    "transcription": "Guderjahn, Gartenpartei,\n\nich möchte mich im Vorfeld erstmal beschweren und zwar haben wir einen Antrag eingestellt, der von der Verwaltung zurückgewiesen wurde mit der Aussage, dass der Stadtrat dafür nicht zuständig ist und dass die Verwaltung das selber organisiert. Es geht um folgenden Antrag, den wir gestellt hatten: Flexibler Zugang zu Bürgerbüros, kundenfreundliche Öffnungszeiten.\n\nDemzufolge gab es ein E-Mail von der Verwaltung und der Antrag ist nicht auf der Tagesordnung raufgegangen, weil wir fürs Bürgerbüro für die Öffnungszeiten angeblich nicht zuständig sind. Am 14.11.2019 gab es einen Stadtrat, wo auch hier das Thema war, Öffnungszeiten, Bürgerbüros, Bürgerpark ausweiten.\n\nWir müssen gucken, was wir jetzt machen. Wir möchten gerne unseren Antrag mit drauf haben, obwohl der von der Verwaltung zurückgedrückt wurde bzw. nicht aufgestellt wurde. Was macht die Verwaltung? Sind sie jetzt dafür zuständig oder nicht? Es gibt einen Stadtratsbeschluss bzw. gab es einen Stadtratsantrag 2019, da ging es noch und jetzt geht es nicht mehr. Das ist nicht in Ordnung. Wir möchten gerne unseren Antrag aufrechterhalten und er soll hier behandelt werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1041,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 1056,
    "duration": 21,
    "transcription": "Wenn der Stadtrat für ein Aufgabengebiet nicht zuständig ist, wenn es der Aufgabenkreis der Oberbürgermeisterin ist, dann ist der Antrag zukünftig nicht mehr auf die Tagesordnung zu nehmen. \n\nWir haben aktuell ein Urteil gefunden, wo, wenn die Zuständigkeit des Stadtrates nicht gegeben ist, ein Antrag von vornherein nicht auf die Tagesordnung kommt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1081,
    "duration": 121,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 1206,
    "duration": 76,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Es tut mir wirklich leid, vor allem für die ganz vielen Gäste, die da sind und sicherlich heute dem folgen wollten. Das werden wir auch sicherlich noch tun, aber ich plädiere wirklich ausdrücklich dafür, nicht heute hier im Stadtrat dort intensiv darüber zu beraten. Das ist wirklich eine Drucksache von enormer Wichtigkeit. Auch die Änderungsanträge, die vorliegen, sind sehr wichtig. Das ist nichts, was man ohne Vorberatung machen kann.\n\nLeider ist diese Drucksache nur im Finanz- und Grundstücksausschuss behandelt worden und nicht im Stadtentwicklungs- und Bau- und Verkehrsausschuss. Da gehört er eigentlich hin und das kreide ich wirklich an. Ich finde, wir müssen ihn da beraten, bevor wir ihn hier wirklich grundlegend entscheiden können. Darüber hinaus, auch im Aufsichtsrat der MVB wurde dieses Gutachten nicht behandelt. Wir hatten dort keine Möglichkeit, darüber zu sprechen. Wir hatten keine Möglichkeit, mit der Geschäftsführerin, mit Frau Münster-Rendel, zu sprechen.\n\nIch würde das gerne alles noch nachholen und vor allem auch in dieser StBV-Sitzung machen. Da würde ich auch dazu anregen, dass da auch Frau Münster-Rendel eingeladen wird, vielleicht auch die Betriebsräte, dass wir da wirklich grundlegend darüber sprechen können. Mir ist das einfach zu wenig. In der intensiven Behandlung steht vieles auf dem Spiel und das können wir nicht hier heute so schnell einfach abhandeln. Deswegen der Geschäftsordnungsantrag zur Überweisung in den StBV, weil es da eben noch nicht beraten wurde."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1282,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 1291,
    "duration": 58,
    "transcription": "Ich bin für den Geschäftsordnungsantrag, weil zum einen auch die Änderungsanträge relativ spät eingegangen sind und wir die durchaus bei der Diskussion berücksichtigen möchten. Die Gründe, die hier angeführt worden sind, das Gutachten konnte zu dem Zeitpunkt im Aufsichtsrat noch nicht behandelt werden, weil wir die Drucksache noch nicht hatten.\n\nUnd ich denke auch, dass wir die Möglichkeit nutzen sollten, intensiver in die Diskussion zu gehen, weil ich glaube, dass es an manchen Punkten auch Verständnisprobleme gibt, um welche Maßnahmen, zum Beispiel Personalmaßnahmen, geht es überhaupt in den entsprechenden Beschlusspunkten. Die Beschlusspunkte sind auch nicht hinreichend formuliert, damit auch alle das gleiche Verständnis haben.\n\nAlso ich würde sogar über den StBV hinaus, wenn dem Geschäftsordnungsantrag stattgegeben wird, eine Vordiskussion mit einer breiteren, interessierteren Stadtratsmasse gerne befürworten, weil wie gesagt, ich glaube, es gibt Verständnisprobleme bei den Formulierungen und bei der Auslegung des Gutachtens. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1350,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 1361,
    "duration": 63,
    "transcription": "Ja, Mertens, AfD-Fraktion, wir sind gegen den Antrag, weil wenn wir das hier heute beschließen sollten, so wie es uns jetzt hier vorliegt, überhaupt noch gar nichts passiert, es wird überhaupt nichts in Stein gemeißelt. Wenn das heute hier Zustimmung erfahren sollte, wäre das im Grunde ein riesiger Prüfauftrag, dessen Ergebnis uns dann vorgelegt werden würde. Dadurch passiert erstmal überhaupt noch nichts, das ist das Erste.\n\nZweitens, es muss ja keiner erwarten, dass wenn das jetzt noch durch unterschiedliche Ausschüsse tingelt und noch ganz viele Runden dreht, sich an den grundsätzlichen Positionen der einzelnen Fraktionen hier irgendwas ändert. Das verzögert ausschließlich den Prozess als solchem, was im Zweifel dann natürlich wieder finanzielle Nachteile für die Stadt Magdeburg hat.\n\nDaher können wir das hier heute einmal sicherlich in einer großen Runde mal beraten, beziehungsweise unsere Argumente austauschen, dafür oder dagegen, und dann werden wir sehen, was bei Rum käme."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1432,
    "duration": 46,
    "transcription": "Rupsch, CDU-FDP-Fraktion. Diese wichtige Drucksache hat heute oder in kurzer Zeit zwei Änderungsanträge bekommen, die wirklich nochmals eine Gewichtung bekommen haben, und da gebe ich der Oberbürgermeisterin recht. Wir können das einfach jetzt nicht mal hier ad hoc behandeln und deswegen sind wir für den GO-Antrag.\n\nWir werden aber den GO-Antrag erweitern und wir bitten als Fraktion, dass wir, nachdem der Aufsichtsrat der MVB und der SDP-Forder getagt hat, dass das bitte wieder zurück in den Finanz- und Grundstücksausschuss kommt, weil das ja wirklich eine Finanzdrucksache halt ist, die wirklich Gewichtung hat.\n\nUnd für das Publikum da oben, Sie können gerne zu den Ausschüssen auch kommen, das ist öffentlich, da können Sie gerne vorbeischauen und können Sie mithören, wenn es soweit ist. Nicht, dass Sie dann sagen, das war umsonst alles. Vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 1486,
    "duration": 61,
    "transcription": "Fraktion Tierschutzallianz, SPD-Tierschutzallianz Volt. Ich bin der OB dankbar, dass sie sagt, dass man über das, was wir da heute beschließen sollen, durchaus verschiedener Meinungen sein kann, dass das nicht ganz eindeutig ist. \n\nDas, was wir als SPD als Änderungsantrag eingestellt haben, ist im Prinzip eine Präzisierung, so wie wir diesen Beschlusspunkt verstehen. Deswegen können wir das nur unterstützen, dass das nochmal durch die Ausschüsse geht, weil, da muss ich Herrn Mertens widersprechen, wir sagen heute der Verwaltung, in welche Richtung sie prüfen soll. Und das ist schon für nicht nur die Kolleginnen und Kollegen aus der MVB, die da oben sitzen, sondern für alle Kolleginnen und Kollegen in der MVB schon etwas, wo wir auch das schon ziemlich genau eingrenzen sollten. \n\nIch bin nicht dafür, dass wir Unsicherheiten da schaffen, wo es keine braucht. Wir wollen das als Fraktion zumindest nicht. Und deswegen, ja, lasst uns das nochmal in die Ausschüsse geben. Und dann wäre es auch schön, wenn die Verwaltung dann vielleicht für die Klarstellung da auch nochmal ein paar Formulierungshilfen gibt. Und aus meiner Sicht gehört das dann am Ende, sagen wir, als Fehler für den Ausschuss auch nochmal in den Finanzausschuss, aber in den SPÖ gehört es auch."
  },
  {
    "speaker": "Roland Zander",
    "start": 1553,
    "duration": 122,
    "transcription": "Wir verstehen natürlich jetzt nicht, diese Diskussion zurückzuüberweisen oder wie auch immer. Wir haben doch das letzte Mal den Betriebsrat gehört mit Bedenken und was alles so schon auf dem Gutachten erfolgen sollte oder nicht. Jede Fraktion hatte Zeit, sich damit zu beschäftigen, das durchzuarbeiten und einen Standpunkt zu haben. \n\nIch bin der Meinung, oder besser gesagt, wir sind der Meinung, diese Rücküberweisung zeigt doch, dass viele Fraktionen Angst davor haben, da so viel Publikum da oben sitzt, mal zu hören, was andere Fraktionen darüber denken. Genau so sieht es nämlich aus. Warum haben wir denn Probleme auf der Alt-Diesdorfer Straße? Wir haben den Autoverkehr auf die Schiene gesetzt. Wer hat denn das hier beschlossen? Das hätte man heute mal Farbe bekennen müssen, dass das falsch ist. \n\nJa, also ich weiß nicht, was es soll und ja, wir hatten ja schon mehrmals Veranstaltungen. Ich erinnere an die Diskussion damals, wo die Oberbürgermeisterin überhaupt die Drucksache erst mal eingebracht hat, eine Untersuchung oder darzustellen, was, wie geht es in die Zukunft? Die Diskussion, die Diskussion damals war ja auch immer, mit diesem Gutachten möchte man nur Personal abbauen. Das ist nicht so. Jetzt bin ich, ich rede dafür oder dagegen und das darf ich. Sagen Sie mir einen Punkt in der Geschäftsordnung, dass ich das nicht darf, dass die Zeit begrenzt ist oder wie auch immer, den richte ich mich gerne danach. \n\nIn der Zukunft oder in der letzten Zeit passieren ja Undingen im Stadtrat, dass man eigentlich nicht mehr hinnehmen kann. Ich bin, das haben wir gerade diskutiert vor der Sitzung, fast 15 Jahre im Stadtrat. Das, was zurzeit hier passiert im Stadtrat, das ist nicht mehr normal, dass es hier gedreht und gewendet wird und dass vieles nicht mehr stimmt, was früher gestimmt hat. Also jetzt muss es irgendwann mal aufhören und jetzt möchte ich gerne noch einen Satz dazu sagen. Darum stimmen wir auch nicht dazu, zu dieser Rücküberweisung, weil wir machen so oft hier Ausschussarbeit im Stadtrat, das hätten wir jetzt hier ausdiskutieren sollen. Vielen Dank. Herr Stadtrat Sander."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1622,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1674,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 1708,
    "duration": 52,
    "transcription": "Biswanger, Fraktion Die Linke, wir können dem Geschäftsordnungsantrag folgen, originär, weil ich den auch schon mal im Finanzausschuss vorgeschlagen hatte, da hieß es aber noch, hier geht es ja um gar keine straßenentwicklungstechnischen Geschichten, das fand ich etwas interessant, aber nun gut. \n\nIch würde aber gerne anregen wollen, weil es heute auch mehrfach in verschiedenen Änderungsanträgen geploppt ist. Die Verwaltung hat im Jahr 2021 mit Beschluss des Stadtrates den Auftrag bekommen gehabt, Angebot, oder besser gesagt, Optimierungen im Nahverkehr unter dem Titel Straßenbahn-Bevorrechtigung durchführen zu prüfen. Da gab es im Jahr 2021 schon eine Information, die zusicherte, dass bis 2023 Prüfergebnisse vorliegen sollten und dem Stadtrat zugeleitet werden soll, hinsichtlich wie Angebote im Nahverkehr optimiert werden können. \n\nWenn wir also diese Drucksache grundlegend in den Ausschüssen auch noch mal diskutieren wollen mit Maßnahmen, wäre es wirklich schön, wenn man dann zwei Jahre über der Zeit genau diese Ergebnisse auch mit zu den Beratungen als Informationen vorlegen würde."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1766,
    "duration": 22,
    "transcription": "Tierschutzpartei, wir gehen auf jeden Fall mit mit der Überweisung und nochmal zu Herrn Zander. Angst haben wir ja gar nicht, sondern Angst haben die Leute, die dort bei der MVB arbeiten. \n\nUnd genau deswegen muss man das alles nochmal genauer besprechen in den Ausschüssen, in den einzelnen Punkten, gerade die Änderungsanträge dazu, dass das auch genau erklärt wird, sodass also die Angst auch genommen wird."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1790,
    "duration": 198,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 1988,
    "duration": 69,
    "transcription": "Nicole Anger, Fraktion Die Linke. Ich will mal vorneweg sagen, wir finden die Richtlinie gut und richtig, die Förderung von MINT-Berufen bei jungen Menschen zu fokussieren. \n\nDer Punkt, der uns zu dem Änderungsantrag geleitet hat, ist der Punkt 3 in der Richtlinie, dass ZuwendungsempfängerInnen BürgerInnen sein können und andere, also Vereine, Verbände und Unternehmen. Wir haben zu Recht in der Jugendhilfe, in der Kinder- und Jugendarbeit, in der Jugendbildung einen hohen Standard mit Blick auf Kindeswohl und Kinderschutz. Da müssen Führungszeugnisse vorgelegt werden, da müssen Konzepte erarbeitet werden und so weiter und so fort. \n\nUnd es widerspricht sich in unseren Augen, dass hier in der Richtlinie jeder ankommen kann, ohne irgendwelche Standards vorher zu erfüllen und entsprechende Projekte mit Kindern und Jugendlichen zu beantragen. Deswegen würden wir darum bitten, dass die Begriffe BürgerInnen und Bürger aus dem Punkt 3 der Richtlinie gestrichen werden und wir an der Stelle darauf zurückgreifen, dass nur, ja ich würde mal sagen, verifizierte Einrichtungen dann auch entsprechend Anträge stellen können, wo wir uns sicher sein können, dass es dem Kindeswohl auch zugute kommt unterm Strich."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2059,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2088,
    "duration": 62,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2152,
    "duration": 49,
    "transcription": "Zander, Gartenpartei. Ja, also wir waren schon ein bisschen verwundert, dass es jetzt so eine Drucksache gibt für diese Beleuchtung, weil wir sind der Meinung, das ist der falsche Weg zu sagen. Wir geben kein Geld mehr dafür aus, weil der Haushalt klamm ist oder was auch immer.\n\nIch erinnere daran, wir haben beschlossen, eine Ersatzbrücke zu bauen für die Brenneckestraße. Weit über 800.000 Euro geben wir dafür aus, die gar nicht nötig ist. Hier wollen wir 400 Euro einsparen. Also wir hätten jetzt immer noch 400.000 über.\n\nWir sind der Meinung, das ist ein schlechtes Zeichen nach außen. Wir sollten das weitermachen, denn die Lichterwelt in sich ist ja eines der besten Sachen, die wir uns bis jetzt einfallen lassen haben und was auch viele Besucher und ein Anziehungsargument ist, hier nach Magdeburg zu kommen. Und darum werden wir dagegen stimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2203,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2212,
    "duration": 44,
    "transcription": "Ich wollte mit einer Frage noch mal etwas ergänzen. Und zwar steht ja auch drinnen, wir wollten einen Spendenaufruf machen für die Unterstützung, damit es nicht so teuer wird, was ja auch mit drin steht. Da hätte ich jetzt gerne mal noch beantwortet: Wie viel Geld ist denn jetzt zusammengekommen? Oder ist denn überhaupt eine Spendenaktion aufgerufen worden?\n\nVielleicht ist das ja auch gar nicht so viel, weil der Stadtratsbeschluss ja noch bindend ist. Wurde da jetzt schon mal etwas dafür gemacht, oder wie sieht das jetzt aus? Ich würde jetzt erst mal schon wissen wollen, dass wir aktiv werden und einen Spendenaufruf machen. Vielleicht sind wir nachher bei 100.000 oder 50.000, also der Magdeburger spendet ja sehr viel."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2259,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 2263,
    "duration": 24,
    "transcription": "Beantworte ich, da das Budget immer noch bei mir liegt für die Lichterwelt. Der Spendenaufruf ist 2024 mehr oder weniger verpufft, also da sind keine Spenden eingegangen. \n\nWenn jetzt gewollt ist, dass die Spendenaktion noch durchgeführt wird, das ist jetzt eine Entscheidung des Stadtrates. Ich würde trotzdem dafür plädieren, dieser Drucksache zuzustimmen und hier eine Einsparung vorzunehmen an der Stelle."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2297,
    "duration": 22,
    "transcription": "Guderjahn, Gartenpartei. Also ich würde schon gerne noch mal wissen, wann der Spendenaufruf war, wie viele Spenden denn zusammengekommen sind, weil wenn es verpufft ist, war es jetzt 0 Euro oder waren es 10 Euro, was passiert mit den Geldern, die da jetzt sozusagen auf ihrem Konto liegen, also das würde mich jetzt schon gerne mal interessieren."
  },
  {
    "speaker": "Ronni Krug",
    "start": 2323,
    "duration": 19,
    "transcription": "Also zumindest an meinem Tisch sind keine Mitteilungen über eingegangene Spenden angekommen. Also gehe ich davon aus, dass diese Spendenaktion bei Null gelaufen ist. \n\nSollte das anders sein, also sollte mir jetzt noch mitgeteilt werden von der Weihnachtsmarkt GmbH, dass dort Gelder eingegangen sind, müssten die natürlich entsprechend zurückerstattet werden. Keine Frage, wenn dem Beschluss heute stattgegeben wird."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2344,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2393,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2434,
    "duration": 253,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2697,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 2750,
    "duration": 43,
    "transcription": "Meine sehr verehrten Damen und Herren Stadträte, die Drucksache wurde im Betriebsausschuss des Theaters besprochen und wie Sie sehen, ist ja ein Beschlusspunkt unter anderem, dass sollte keine Förderung erreicht werden, wird die Maßnahme nicht realisiert. \n\nDa haben sich die Mitglieder des Theaterausschusses eindeutig dafür ausgesprochen, nachdem die Verwaltungsdirektorin die Notwendigkeit des Einbaus dieser Dimmeranlage auch noch mal näher erklärt hat, dass dies auch auf jeden Fall erfolgen sollte. \n\nGleichzeitig kann ich auch sagen, dass die Aussichten, dass wir hier diese Effizienzförderung kriegen, die ja immerhin 90 Prozent beträgt, sehr sehr gute sind, Vorabgespräche sind gelaufen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2796,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 2803,
    "duration": 166,
    "transcription": "Beate Bettecken, CDU, FDP-Fraktion, ich war jetzt ein bisschen überrascht und verwirrt, nämlich erstens, warum die Gebäudeautomation im Finanzausschuss war, dieses aber irgendwie nicht. Und wir haben ja eben den Beschluss zur Gebäudeleittechnik einstimmig gefasst, das ist, glaube ich, auch unabweisbar, dass ich eben natürlich gerade sowohl zu Sicherheit, Brandschutz als auch Ähnlichem natürlich eine entsprechende Technik brauche und zudem ja auch noch energetische Effekte und Energiepotenziale damit gehoben werden können, was bei einer 90-prozentigen Förderung ja eben dann, die ja offensichtlich für beide Anträge sehr wahrscheinlich ist oder für beide Beschlussvorlagen sehr wahrscheinlich ist, dann realisiert werden kann.\n\nWas ich jetzt nicht nachvollziehen kann, ist, weshalb jetzt gebeten wird, warum bei einem Antrag von knapp einer Million Euro, bei dem die Wahrscheinlichkeit auf Umsetzung mit Fördermitteln und zwar 90 Prozent ebenso besteht, beantragt wird, dass das komplett ohne Fördermittel auch umgesetzt wird. Und das würde aus meiner Sicht, wenn ich richtig gerechnet habe, einen Mehrbedarf von 550.000 Euro im nächsten Jahr bedeuten, 320.000 Euro in 2027, ich hatte mal meinen Kollegen gefragt, Manuel, ich glaube, es ist nicht bisher im Haushalt abgebildet und ehrlich gesagt ist mir auch nicht ganz klar, wo das herkommen sollte.\n\nDas finde ich als Mitglied des Kulturausschusses besonders traurig, wenn wir auf der anderen Seite im Kulturbereich bei einer vielfältigen Kulturlandschaft darüber reden, ob wir es uns leisten können, vielfältigen Kulturträgern 10, 20 oder 30.000 Euro mitzugeben. Und da ja hier auch wieder die Energieeffizienz in den Vordergrund gestellt wurde, mit Fördermitteln in der Tat rechnet sich diese, also es gibt keine Rendite ohne Investition, das ist schon klar. Aber mit Fördermitteln habe ich quasi die Investition in zwei Jahren wieder amortisiert durch die Einsparung, ohne Fördermittel, ich kenne jetzt den aktuellen Strompreis für Großkunden der SWM nicht, bin ich irgendwo zwischen 20 und 30 Jahren.\n\nDas finde ich dann ehrlich gesagt an dieser Stelle nicht so richtig nachvollziehbar, aber vielleicht habe ich mich auch an irgendeiner Stelle verrechnet, kann ja auch sein. Und im Übrigen müsste ich an der Stelle noch sagen, wenn es wirklich so unabweisbar ist, dass die Betriebssicherheit nicht gewährleistet ist, ehrlich gesagt, dann haben wir hier ein ganz anderes Problem und dann wäre es vielleicht noch günstiger gewesen, das auch unter dem Thema vorab mal abzuklären mit den entsprechenden Finanzern, damit man das dann eventuell möglich macht. Also ich sehe mich und meine Fraktion an dieser Stelle nicht in der Lage, dem Änderungsantrag zuzustimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2970,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 2979,
    "duration": 25,
    "transcription": "Ich möchte mich für den sehr guten Beitrag von Ihnen, Frau Stadträtin Bettecken, bedanken, weil wir haben nächste Woche die Haushaltsklausur und ich kann nur dringend, dringend davon abraten, ohne Fördermittel großartige Maßnahmen zu machen, die nicht zwingend und unabweisbar sind. \n\nAlso bitte kommen Sie dem Änderungsantrag nicht nach, sondern lassen Sie uns darauf vertrauen, dass es die Fördermittel gibt und die Maßnahme dann umgesetzt werden kann. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3004,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 3012,
    "duration": 112,
    "transcription": "Die Spiele sind also eröffnet, meine Damen und Herren, Oliver Müller, Fraktion DIE LINKE. Im Gegensatz zu Ihnen, Frau Dr. Bettecken, hatte ich ja die Möglichkeit, an der letzten besagten Theaterausschusssitzung teilzunehmen. Ihre Fraktion war vertreten durch die Kulturschussvorsitzende Frau Schumann, die heute, glaube ich, krankheitsbedingt fehlen muss, und Herrn Timo Schulz. Und ich darf sagen, Herr Schulz, war die einzige Enthaltung. Gegenstimmen gab es ja gar nicht.\n\nInsofern verstehen Sie meine Überraschung, dass jetzt so dieser strikte Gegenwind ausgerechnet aus Ihrer Fraktion kommt, die ja sozusagen mit Frau Schumann da noch zugestimmt hat. Und wir haben uns alle was dabei gedacht. Und der Antrag kam auch nicht von mir. Ich glaube, Jens Röster, warst du da? Ja, dann genau, um Gottes willen. Aber wir haben uns tatsächlich intensiv, Frau Schiller-Hinz, Sie als Vorsitzende des Betriebsausschusses über dieses Thema unterhalten. Also, es ging schon hin und her.\n\nUnd wenn man den Zustandsbericht, der ja Anlage der Drucksache ist, genau liest, dann wird schon deutlich, dass die Dimmeranlage aus den Neunzigerjahren stammt. Die ist längst verschlissen. Es gibt keine Ersatzteile mehr. Der Betrieb ist eigentlich gefährdet. Nun kann man fragen, das war allerdings nicht Bestandteil Ihrer Frage, geschätzte Kollegin Bettecken, warum das so weit gekommen ist. Das können wir ja an anderen Stellen, machen wir auch trefflich, musste man neulich auch anhören, das AMRO, oder jetzt ist ja die Getec-Arena, da haben wir schon lange nichts mehr investiert, sagt Herr Reum. Und dann wundern wir uns, dass wir 100 Millionen brauchen, um irgendwo eine neue Halle bauen zu können. Ähnlich ist das auch hier.\n\nAlso, dieser Antrag ist entstanden, weil uns deutlich gemacht worden ist, dass diese Investition kommt, gerne über Fördermittel, da bin ich bei der Oberbürgermeisterin, da hoffen wir drauf, na klar. Aber wenn das dann doch nicht klappen sollte, was wir alle nicht hoffen, dann müssen wir das Problem trotzdem klären. Sonst ist das Haus nicht mehr arbeitsfähig. Und wir sind der Theaterausschuss, nicht der Finanzausschuss, meine Damen und Herren. Wir sind für das Wohl und Wehe und die Betriebsfähigkeit des Theaters verantwortlich. Und das machen wir auch gerne. Und darum gibt es ein eindeutiges Ergebnis, acht Ja-Stimmen, eine Enthaltung."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3129,
    "duration": 28,
    "transcription": "Ich wollte gerne auf die Frage noch, die offen geblieben ist von Stadträtin Bettecken, antworten, warum dies nicht im Finanzausschuss gewesen ist. Das ist tatsächlich eine Frage hier. \n\nWir haben bei der Automation in die Liegenschaft eingegriffen, die ist im städtischen Besitz. Hier geht es um die Ausstattung und die ist im, das ist einfach eine budgetäre Frage letztendlich und auch Anlagevermögen etc. Das ist eigentlich der Grund dahinter."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 3164,
    "duration": 56,
    "transcription": "Frau Stieler-Hinz, da muss ich jetzt aber ein bisschen widersprechen. Bei der hohen Summe, die wir hier haben und bei dem Änderungsantrag, den Sie durchsetzen möchten, wäre es schön gewesen, dass man das im Finanzausschuss beraten hätte müssen, weil das ist schon eine ganz schöne Hausnummer und ein ganz schöner Schluck aus der Pulle. Wir haben ja schon festgestellt, wir haben einen Haushalt von minus 57 Millionen Euro, aktuell Stand heute.\n\nWenn wir jetzt noch mal bestimmte Dinge hier durchsetzen, ohne Deckungsquellen zu nennen oder irgendwo jemandem was wegzunehmen, dann ist das gar nicht mehr realisierbar. Da sehe ich auch halt schwarz für diesen Änderungsantrag, dass wir den einfach mal zu sagen, ohne Fördermittel wollen wir den durchsetzen.\n\nBei allem Respekt, Olli, ich kann es verstehen, dass das eben dringend notwendig ist, aber wir müssen mal auch hier die Kirche im Dorf lassen. Wir haben einen Haushalt, der extrem überschuldet ist, auch im nächsten Jahr, und da muss man wirklich schauen, was können wir uns noch leisten und was nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3221,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 3229,
    "duration": 37,
    "transcription": "Wiebe, SPD, Türschutzallianz Volt, zwei Fragen. Habe ich das vorhin richtig verstanden, dass die Investition letztendlich aus dem Theaterbudget bestritten werden würde?\n\nUnd zweite Frage, ein Hauptgrund für die Investition ist ja die Betriebssicherheit der Beleuchtungsanlage. Erklären Sie doch bitte noch mal, was passiert für die Betriebssicherheit beziehungsweise für den Betrieb des Hauses, wenn wir diese Erneuerung jetzt nicht finanziell darstellen können. Welche Konsequenzen hätte das für das Haus?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3267,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 3282,
    "duration": 155,
    "transcription": "Rösler Fraktion SPD Tierschutzallianz Volt. Alle, die jetzt Kritik üben, sollten wenigstens mal tatsächlich auf die Drucksache schauen und gucken, was tatsächlich als Beschlusstext dann stehen bleibt. Da steht nämlich dann: Die Durchführung der Erneuerung der Dimmeranlage und Modernisierung, Bühnenbeleuchtung im Opernhaus erfolgt mit Unterstützung der Fördermöglichkeit Effizienz der Investitionsbank Sanktion Anhalt. Punkt. Das ist das, was da steht und das, was wir auch wollen, ja, und was auch grundsätzlich richtig ist.\n\nDie Investition kommt tatsächlich, würde auch der Eigenanteil von zehn Prozent aus dem Budget des Theaterbetriebes kommen und der würde wahrscheinlich über Kredite aufgenommen werden. Diese Investition ist aber aus meiner Sicht eine tatsächliche Investition in Anlagevermögen. Es ist kein sofort erfolgswirksamer Schritt, sondern diese Investition würde sich erst über die AFA, also über die Abschreibung, sozusagen innerhalb der Gewinn- und Verlustrechnung auswirken. Von daher wirkt es sich auch nicht auf den städtischen Haushalt aus, zumindest nicht auf den des nächsten Jahres.\n\nEs ist letztendlich eine Frage der Finanzierung und der Finanzmittelbereitstellung des Theaters selbst. Das ist klar, aber es geht nicht in den Gewinn- und Verlustbereich, sozusagen der Stadt Magdeburg des nächsten Jahres, und von daher ist es aus dieser Sicht des Haushaltes nicht relevant. Wir wollen aber tatsächlich diese Investition stemmen, weil sie wichtig für den Betrieb des Theaters ist. Es ist sehr, sehr wichtig und, das darf man auch nicht vergessen, sie ist tatsächlich auch effizient, weil sie massiv Energie spart. Das ist ja auch schon gesagt worden und aus diesem Grund ist es sinnvoll, das zu machen, egal wie, so weit wie möglich natürlich mit den Fördermitteln der Investitionsbank.\n\nUnd soweit ich das jetzt mitbekommen habe, sind da die Vorgespräche, soweit das erfolgen konnte, auch schon sehr weit fortgeschritten. Und von daher bitte ich einfach um Zustimmung der entsprechenden Drucksache und des Änderungsantrages."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3438,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3446,
    "duration": 41,
    "transcription": "Herr Rösler hat das ja gerade schon einmal dargestellt, Stadtrat Rösler, und wie gesagt, wir sind äußerst zuversichtlich, dass wir über die Effizienz, so haben wir ja die Drucksache dementsprechend erstellt, diese Förderung erhalten, wegen der Betriebssicherheit. Es muss dringend etwas getan werden.\n\nUnd ja, es gehört zu unserem täglichen Geschäft dazu, natürlich auch immer Ausschau zu halten, bei den Bedarfen, die wir haben, wie kriegen wir die am besten abgedeckt und gibt es dann auch die passenden Förderprogramme. Und so sind wir auf Effizienz aufmerksam geworden und haben dann dementsprechend gesagt, das ist genau der richtige Zeitpunkt, um dieser veralteten Anlage jetzt einfach ein neues Leben einzuhauchen."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 3492,
    "duration": 93,
    "transcription": "Auf die Gefahr hin, dass ich jetzt gerade grässlich missverstanden werde, es hat niemand was gegen die Ursprungsanträge. Also wir sind alle sehr dafür, dass diese Leittechnik umgesetzt wird, als auch diese Beleuchtungstechnik. \n\nWir haben uns hier aber gerade gefragt, wenn jetzt das Land zuhört und sagt prima, die diskutieren im Stadtrat darüber, dass sie das im Zweifelsfall auch ohne Fördermittel stemmen können, dann würde ich mir so als Fördermittelgeber so meine Gedanken machen. Also das ist Punkt 1. \n\nUnd natürlich, Herr Rösler, haben Sie recht, es wird nicht im Haushalt wirksam, wenn wir die Fördermittel haben. Wenn ich aber einen abschlägigen Bescheid kriege und es nächstes Jahr trotzdem umsetzen, habe ich, wenn ich richtig gerechnet habe, 550.000 Euro am Hacken, wie ich gerade nicht habe. Also das ist jetzt auch nicht ganz ehrlich. \n\nUnd natürlich haben wir eine Amortisation und eine Energieeffizienz, aber die ist deutlich höher, wenn wir die Fördermittel kriegen, weil wir schneller durch sind als ohne. Und an der Maßnahme an sich, da hat auch überhaupt niemand ein Problem mit. \n\nUnd als ich die Worte Brandschutz und Sicherheit gelesen habe, da ist mir ganz anders geworden. Herr Müller, ich weiß nicht, warum das nichts geworden ist in der letzten Zeit. Ich bin ja seit letztem Jahr dabei, aber da können Sie vielleicht irgendwann mal aushelfen, warum man das so lange hat verschleißen lassen. \n\nAber wenn ich eine realistische Chance auf die Umweltsetzung eines Förderprogramms habe, dann tut es auch niemandem weh, wenn der Satz vom Ursprungsantrag drin bleibt."
  },
  {
    "speaker": "Simone Borris",
    "start": 3592,
    "duration": 95,
    "transcription": "Nur den kurzen Satz. Ja, sicherlich vielleicht im ersten Schritt nicht in der Ergebnisrechnung, aber grundsätzlich kriegt das Theater enorme Zuschüsse von der Stadt und das wird sich da auch niederschlagen, weil die Abschreibungen sind ja doch sehr wohl mit in der entsprechenden Haushaltsrechnung des Theaters und erhöht den Zuschussbedarf.\n\nUnd es sind Massen von Summen und wenn Sie jegliche Drucksachen in der Perspektive anschauen, werden Sie immer finden, dass wir Maßnahmen ohne Fördermittel nicht mehr stemmen können. Und die Fördermittel müssen exorbitant hoch sein, ansonsten können wir Maßnahmen nicht umsetzen. Wir werden ja demnächst, wie gesagt, nächste Woche darüber diskutieren und ich kann Ihnen nur sagen, wir sollten uns dafür hüten, wenn es Fördermöglichkeiten gibt, diese nicht in Anspruch zu nehmen und wir sollten uns dafür hüten, Maßnahmen umzusetzen, wo es keine Fördermittel gibt, zu eigenen Lasten. Nur wenn es wirklich absolut Gefahrenverzug gibt und wir das zwingend und unabweisbar machen müssen. Zwingend unabweisbar.\n\nUnd es geht nicht nur um das nächste Jahr, es geht auch um die mittelfristige Finanzplanung, weil wir Ihnen erzählen werden, in wie weit 2029 ein ausgeglichener Haushalt erreicht werden kann. Die Chancen sind mega schlecht und darauf sollten wir auch achten. Und das nächste ist, das ist jetzt allgemein gesagt, wenn es Maßnahmen gibt, die hier beschlossen werden sollen zusätzlich, wo Investitionen fließen und das ist in diesem Fall ja tatsächlich berücksichtigt worden. Bitte lassen Sie uns auch auf die Folgekosten schauen. Das vernachlässigen wir stets und ständig. Darauf müssen wir in Zukunft mehr achten, weil die uns in den nächsten Jahren dann auch entsprechend belasten, wenn wir Investitionen umsetzen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 3691,
    "duration": 37,
    "transcription": "Herr Rösler hat, glaube ich, das Entscheidende gesagt. Der letzte Satz ist zu apodiktisch. Also, wenn jetzt diese Fördermöglichkeit nicht ist, dann ist das eben weg. Dann ziehen wir diesem Projekt den Stecker. \n\nWenn wir diesen letzten Satz streichen, bleibt es ja bei der Ansage, dass Förderungsmöglichkeiten gesucht werden müssen. Das ist nämlich der erste Teil des Antrages, also der Drucksache. Und insofern würde dann die Verwaltung loslaufen müssen und müsste sich dann um eine Finanzierung kümmern und müsste im Zweifel wieder hier erscheinen. Wenn mit dem letzten Satz müssten Sie das aber eigentlich nicht, dann ist es weg. \n\nSo, ein bisschen Kaisers Bart. Ich würde dem Änderungsantrag tatsächlich zustimmen unter dem Hintergrund, dass es eine wichtige Maßnahme ist."
  },
  {
    "speaker": "Oliver Müller",
    "start": 3733,
    "duration": 83,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ich verstehe gar nicht, liebe Frau Borris, warum Sie so gereizt sind. Wenn Sie sagen, doch, das Theater bekommt so viel Geld. Ja, Kultur und Kunst gibt es nicht zum Nulltarif, so wie den Sport übrigens auch nicht. Ich glaube, da fließt noch viel mehr Geld, meine Damen und Herren. Zu Recht, ich bin da nicht dagegen. Aber dass hier das eine sozusagen dann auf einmal schon zu viel sein soll, verstehen wir nicht.\n\nUnd die Frage, Frau Betting, kann ich Ihnen nicht beantworten. Das ist auch nicht meine Aufgabe. Warum denn Investitionen möglicherweise eben nicht rechtzeitig vorgenommen worden sind? Die Kollegen sitzen, glaube ich, alle da vorn.\n\nWas mich tatsächlich so ein bisschen aufreizt, und das ist die Frage, die für mich dahintersteht, und die geht dann doch in Ihre Richtung, Frau Dr. Betting, und Sie, Sie da sitzen, die ist doch die: Was ist das Wort eines CDU-FDP-Fraktionsstaatsrates oder Staatsrätin wert im Ausschuss, wenn hinterher alles anders ist? Und wir die Diskussion führen müssen.\n\nNoch einmal, es war ein eindeutiges Ergebnis, acht Ja-Stimmen und eine Enthaltung. Frau Dr. Betting, habe ich Sie noch? Unbedingt. Dann freue ich mich, ich mache das nur für Sie hier. Also, acht Ja-Stimmen der CDU- und FDP-Fraktion, die Kulturausschussvorsitzenden darunter und eine Enthaltung. Das ist jetzt nicht der Ausdruck dessen, dass schon immer Sie vehement dagegen waren, sondern es zeigt leider eher den Zustand Ihrer Fraktion, der offenbar doch etwas vielfältig in der Meinungsbildung ist. Und daran sollten Sie bitte mal arbeiten und nicht an der Kunst und Kultur sparen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3817,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3839,
    "duration": 37,
    "transcription": "Nicht, dass das hier so stehen bleibt, dass das Theater sich nicht um das Theater selber kümmern würde. Natürlich wird das kontinuierlich gemacht und es nimmt auch immer ein großes Budget ein, dass dementsprechend dann auch die technische Ausstattung und alles andere Ausstattungsmerkmale und ich glaube, all die Theaterbesucherinnen unter Ihnen wissen das und sehen das auch, dass es ein sehr gut und gut gepflegtes Haus ist. \n\nNur hier ist es natürlich eine wahnsinnig große Investition, wenn man die gesamte Dämmeranlage und dann ist es auch ganz klar, dass wir immer schauen müssen, dass wir diese Kosten möglichst reduzieren, indem wir auf Förderprogramme oder andere Möglichkeiten zurückgreifen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3877,
    "duration": 103,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 3986,
    "duration": 78,
    "transcription": "Händler, Grüne Future, also grundsätzlich ist natürlich die Drucksache zuzustimmen, wir müssen das bezahlen, gar keine Frage. Ich habe zwei Fragen zu der Begründung, die angelegt waren und zwar wurde dort noch mal aufgegriffen die Personalsituation als Begründung der steigenden Kosten und da wollte ich die Chance nutzen, noch mal nachzufragen, wie das aktuell aussieht. Gestern auch bei der Pflegekonferenz mit der Betreuungsbehörde kam das Thema auch noch mal auf und ich wollte fragen, inwiefern haben denn Mitarbeiter in dem Bereich auch die Möglichkeit, Supervisionen wahrzunehmen oder gibt es da Ansätze mit lokalen Anbietern, die Therapeutenschulungen machen oder Ausbildungen, Kooperationen einzugehen, damit Supervisionen kostengünstig oder auch Coachings kostengünstig angeboten werden könnten für die Mitarbeiter.\n\nDen zweiten Punkt, der interessiert mich aus meiner beruflichen Perspektive als Suchtberater, da wurde aufgeführt, dass drogeninduzierte Psychosen auf die Legalisierung von Cannabis zurückzuführen sind. Dem kann ich nicht so ganz folgen, weil sich für Minderjährige aus meiner Sicht da nichts geändert hat und das auch einfach nur so hingeklatscht wurde und nicht begründet wurde. Gab es da eine Erhöhung dieser drogeninduzierten Psychosen? Wenn das der Fall ist, ist nur das gleichzeitige Auftreten eine Korrelation und kein kausaler Zusammenhang. Warum wird das einfach so dargestellt, dass das daran liegt? Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4064,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 4083,
    "duration": 32,
    "transcription": "Die ähnliche Frage, anders formuliert, hätte ich auch gehabt bezüglich des Cannabis, aber das wurde ja nun schon gefragt. \n\nUnd die zweite Frage ist, weil wir das ja auch immer wieder hören, wollte ich jetzt auch nochmal fragen, die signifikant steigenden Fallzahlen, also signifikant ist ja auch immer ein schönes Wort, das heißt ja, da muss es ja in den Prozentzahlen sich gewaltig was tun, da wollte ich mal fragen, woher denn das genau dann kommt, jetzt hier nochmal, sozusagen, dass wir nochmal drüber sprechen."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 4122,
    "duration": 89,
    "transcription": "Sehr geehrter Herr Vorstand, sehr geehrte Stadträte und Stadträte, sehr geehrter Herr Obermeister, ich werde dazu ganz kurz eine Stellung nehmen. Ich denke, Herr Händler, Sie haben das jetzt verwechselt, die Pflegekonferenz war indirekt gar nicht bezogen auf die Hilfen zur Erziehung aufzunehmen, sondern die Fragestellung war hier in der Begründung auch, dass es also um die Erhöhung von Personalkosten beim Abschluss von Tarifen etc. geht. Ich kann es sonst nicht anders einfügen und die Fragestellung von Supervision ist also bei der Aushandlung der entsprechenden Vereinbarungen auch möglich, wird also in dem Verfahren dann auch mit der Verwaltung entsprechend vereinbart, auch das, was Supervision betrifft.\n\nZweite Frage, Cannabis und Signifikanz. Wir haben also keine wissenschaftliche Untersuchung geführt, dann wäre ich auch immer vorsichtig mit dem Begriff Signifikanz. Es ist eine Feststellung, die andere auch machen in der bundesweiten Diskussion zum Umgang mit Cannabis und der Fragestellung auch des Gesetzes, das wissen Sie auch, dass es da sehr unterschiedliche Meinungen gibt, das ist das, was die Fachkollegen also im Bereich feststellen, das können wir nur als Aussage entsprechend auch einbringen, wissenschaftlich verifizieren können wir es in der Form erstmal nicht, da sind noch ganz andere Ressourcen dann auch nötig, wenn man das machen würde, aber es ist eine Einschätzung, die wir Ihnen übermitteln können als Argument und insofern denke ich, ist das aus meiner Sicht bezogen auf die beiden Fragen erstmal das, was ich dazu einführen kann."
  },
  {
    "speaker": "Philipp Händler",
    "start": 4220,
    "duration": 27,
    "transcription": "Ich wollte das bloß kurz richtigstellen, dass ich das nicht missverstanden habe. Ich wollte bloß erwähnen, dass gestern bei der Pflegekonferenz auch deutlich wurde, wie die Arbeitssituation in den Bereichen ist, mit den Bearbeitungszeiten. Das ist, habe ich gemeint. Dass das gestern nicht um Hilfen zur Erziehung ging, ist mir vollkommen klar.\n\nUnd die Begründung aber, die Sie gerade aufgeführt haben für die drogeninduzierte Psychose, also ich kann so etwas nicht einfach reinschreiben, wenn ich das nicht weiß, dass es so ist. Ich kann verstehen, was ich meine. Sie sagen, das ist so, und dann steht das da drin."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4252,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 4260,
    "duration": 51,
    "transcription": "Lukas Kemmesies, SPD, Tierschutzallianz, Volt. Ich weiß, was du meinst, aber die Bundesärztekammer sagt genau das gleiche. Unabhängig davon, dass der wissenschaftliche Stand auch was anderes sagt, das weiß ich auch, aber trotzdem muss man halt auch ein bisschen gucken, tatsächlich hat er jetzt recht. \n\nDie öffentliche Meinung, insbesondere durch die Ärztekammer, durch einen Bundesärztekammerpräsidenten vertreten, sagt genau das. Deshalb kann man es tatsächlich auch so reinschreiben. Da muss man natürlich ein bisschen vorsichtig jetzt auch in der Diskussion sein. \n\nIch verstehe den Punkt, wissenschaftlich gesehen ist es auch ein bisschen was anderes. Ärzte sind sehr, sehr konservativ, dementsprechend dauert es da auch eine Weile, bis es irgendwie immer ankommt, aber ganz grundsätzlich kann man es so reinschreiben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4312,
    "duration": 141,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4467,
    "duration": 109,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 4578,
    "duration": 40,
    "transcription": "Ja, ich hätte ja die Verwaltung vielleicht noch einbringen wollen. Aber ich freue mich, dass wir diesen B-Plan auf den Weg bringen. Wie viele wissen, Aldi in Buckau, im nördlichen Teil Buckaus fehlt da wirklich was, wo die Menschen wohnortnah einkaufen können und dass wir endlich einen Schritt vorwärts gehen.\n\nÜber die Grünfläche müssen wir vielleicht noch im Rahmen des Prozesses reden. Ich glaube, da wird es auch am, zum Glück ist ja die Oberbürgermeisterin am Samstag in Buckau, wird es bestimmt noch viel Diskussionsbedarf geben. Aber wir müssen das jetzt auf den Weg bringen und das ist gut, dass wir da endlich eine Vorlage haben und"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4622,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 4671,
    "duration": 76,
    "transcription": "Ja, danke. Hartmann, Grüne Future. Ich war leider zu meiner Schande an dem Tag im Umweltausschuss nicht da, krankheitsbedingt. Aber im Nachgang ist mir noch etwas aufgefallen, weil der Bebauungsplan ja auch einen Flächentausch beinhaltet, bei dem öffentliche Grünfläche betroffen ist.\n\nDa ist mir aufgefallen, dass in der Begründung steht, die Stadt könne den Erhalt von Grün nicht garantieren. Gleichzeitig steht aber in der Beschlussvorlage, dass die Stadt die Beräumung bezahlt und die weggefallenen Stellplätze sowie Einfriedungen und sonstige bauliche Anlagen wieder herstellt.\n\nIch weiß nicht, ob das jetzt, ich will dem eigentlich nicht zu nahe treten, oder was da alles gemacht werden soll. Ich denke, aus Umweltsicht ist da alles gesagt, aber dass die Stadt dann die Grünfläche roden lässt und die sonstigen Maßnahmen halte ich für unverhältnismäßig. Daher stelle ich den Geschäftsordnungsantrag, das nochmal an den FG zu überweisen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4747,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 4798,
    "duration": 32,
    "transcription": "Ich glaube, der FG wäre zu spät dran gewesen. Es hätte damals der FG mitbeteiligt werden müssen, als die vertraglichen Grundlagen für das, was jetzt kommt, geschaffen wurden. Da ist jetzt alles zu spät und alle Messen gesungen.\n\nAber noch mal die Frage, also der B-Plan, die Änderung betrifft ja nur einen Teil des gesamten B-Plans. Daher die Frage, wie sieht es aus mit der Zukunft, also wann kommt es den Spielplatz und wie sieht es aus mit dem Mariannenplatz, der ja auch Bestandteil des ursprünglichen B-Plans ist. Wie wird es da vorangehen?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4833,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4846,
    "duration": 19,
    "transcription": "Ich beantworte Sie gerne. Sehr geehrte Damen und Herren Stadträte, es ist so, dass wir hier aufgrund dieses Flächentausches Maßnahmen nochmal vorzunehmen, die restlichen Flächen des Bebauungswagens sind davon."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4886,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 4898,
    "duration": 11,
    "transcription": "Oder die Bitte, an den Beigeordneten das Mikro zu geben. Der Beigeordnete war immer unterbrochen. Also drei Worte funktionierten akustisch, drei Worte funktionierten nicht. Das Mikro hat zwischendurch immer wieder ausgesetzt. Es war nur die Hälfte verständlich, aber kein Zusammenhang."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4925,
    "duration": 37,
    "transcription": "So, dann versuchen wir es jetzt noch mal. Die Änderung, die wir hier haben, betrifft einen Teilbereich, tatsächlich auf der Grundlage des angesprochenen Vertrages. Der Rest des Bebauungsplans ist davon nicht betroffen. \n\nDemzufolge bleiben die planungsrechtlichen Festsetzungen des restlichen Bebauungsplangebietes unberührt und sobald diese Änderung hier durch ist und dann auch wieder als Teilbereich beschlossen wurde, ist der B-Plan insgesamt umsetzungsfähig. \n\nWann die eigentliche Umsetzung baulich erfolgen kann, das muss ich nachliefern, das kann ich Ihnen heute nicht benennen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4963,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5005,
    "duration": 54,
    "transcription": "Ich würde gerne einen Verfahrensvorschlag unterbreiten, so wie wir das in den Ausschnitten auch gemacht haben. Bei all diesen Bebauungsplänen, die jetzt zur Aufhebung anstehen, ist festzustellen, dass dadurch keinerlei bestehendes Baurecht befindet. \n\nAll diese Bebauungspläne sind tatsächlich funktionslos geworden, haben also keinerlei mehr Rechte mehr. Die sind entweder durch andere Bebauungspläne überlagert worden oder sind eben halt, weil die Investoren, die das mal vorhatten, weggebrochen sind, weil es unmöglich ist, die Fläche zu betreffen und so weiter und so fort, verschiedene Gruppen. \n\nAber alle diese Bebauungspläne, all diese Aufhebungsbeschlüsse eint, dass sie keinerlei Funktion mehr haben und deshalb ohne Probleme aufgehoben werden können. Aus Sicht der Verwaltung selbstverständlich. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5059,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5128,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5150,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 5202,
    "duration": 102,
    "transcription": "Rösler, Fraktion SPD, Tierschutzallianz Volt. Seit es die Siedlung Friedensweiler gibt, und das ist, die besteht jetzt seit knapp 100 Jahren, gibt es dort auch Sportplätze und Gemeinbedarfsflächen. \n\nIn diesem Zusammenhang gab es auf der Bürgerversammlung zu den Stadtteilen Berliner Chaussee, Herrenkrug, die Einwände, dass die Bürgerinnen und Bürger in diesem Stadtteil leben, nicht sehen oder sehen, dass ihre bisherigen Möglichkeiten, sich zu treffen, Gemeinbedarfsflächen sozusagen zu nutzen, Spielflächen zu nutzen, Sportplatz zu nutzen und sowas, künftig eventuell eingeschränkt werden könnten, wenn dort auf dem ehemaligen Sportplatz und vielleicht demnächst auf dem Gelände der ehemaligen Sporthalle oder der bisherigen Sporthalle Einfamilienhäuser gebaut werden. \n\nIn diesem Zusammenhang wollten wir als Fraktion hier schon mal anmelden, dass sollte es sozusagen zu einer Entwicklung dieser Bereiche kommen, dafür auch ein extra Bebauungsplan nochmal aufgestellt wird, damit nämlich genau diese Flächen festgelegt werden können. Also nicht einfach bloß eine Bebauung mit Einfamilienhäusern nach 34, wie heißt es, ABC, 34 Baugesetzbuch zu genehmigen, sondern tatsächlich diese Flächen entsprechend zu planen. Und das ist uns wichtig und das ist auch den Bürgerinnen und Bürgern im Stadtteil Friedensweiler sehr wichtig."
  },
  {
    "speaker": "Frank Schuster",
    "start": 5318,
    "duration": 29,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP für den Bauausschuss. Also ich denke, das ist jetzt einfach, sagen wir mal, das passt nicht dazu. Wir heben jetzt den eigentlichen Bebauungsplan auf. Sollte es jetzt zu einer neuen Bebauung kommen, dann kann man über die Gemeinwohlflächen immer nochmal nachdenken oder beziehungsweise dann beschließen. \n\nWarum wir das jetzt, sagen wir mal, bei einer Aufhebung jetzt noch einen Antrag dazustellen, erschließt sich mir nicht. Ich würde diesen Antrag empfehlen abzulehnen und unsere Fraktion wird ihn auch ablehnen."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 5355,
    "duration": 38,
    "transcription": "So, jetzt kommt der Widerspruch. Ich werde dem Änderungsantrag zustimmen aus dem einfachen Grund: Wir hatten in der letzten Einwohnerversammlung Herrenkrug, Berliner Chaussee, Brückfeld genau diese Thematik, wo Bürgerinnen und Bürger, Jens war ja mit dabei, das als Wunsch geäußert hatten.\n\nWir wissen ja alle, mit dem Wegfall der Sportfläche und der Sporthalle ist dort nichts mehr vorhanden. Deswegen sitzen die Bürgerinnen und Bürger, die dort wohnen und vielleicht auch neu bauen wollen, ein bisschen da, ich sage mal, nicht auf dem Trockenen, aber wie gesagt, da ist keine weitere Möglichkeit.\n\nDeswegen finde ich persönlich den Antrag nicht schlecht und den kann man auch aus meiner Sicht jedenfalls zustimmen. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5401,
    "duration": 37,
    "transcription": "Grube, SPD, Tierschutzallianz, Volt. Das Müßige ist, dass wir Begründungen nicht mit beschließen, weil da steht schon drin, hat die Verwaltung selber aufgeschrieben, sollte da was passieren, braucht es einen B-Plan. Und da wir nicht wissen, wann das passiert, haben wir uns gedacht, adeln wir das nicht nur aus der Begründung heraus, sondern mit einem Stadtratsbeschluss in den Beschlusspunkten und haben es einfach nur ein bisschen nach vorne gezogen. \n\nDann würden wir gerne, dass der Rat das einfach noch ein bisschen nach vorne zieht. Deswegen halt der Änderungsantrag. Ansonsten ist das im Prinzip das, was die Verwaltung auch selber aufschreibt, wir beschließen es, ist dann alles aus einem Guss. Deswegen wäre es doch schön, wenn alle zustimmen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5439,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5463,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5531,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5607,
    "duration": 69,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5687,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5729,
    "duration": 84,
    "transcription": "Ja, die Einbringung soll der Aufklärung dienen. Im Vorfeld sind Hinweise zu mir gekommen, so nach dem Motto, wir würden einen Bewahrungsplan aufstellen, um bestimmte Entwicklungen auf diesem Gebiet zu verhindern. Dem ist nicht so. Ganz im Gegenteil, natürlich hat das dort Ansätze Café Flair mit allen genehmigten Einrichtungen, die es dort gibt, Bestandsschutz Punkt 1. Sie werden durch den Bewahrungsplan auch nicht angerührt.\n\nDarüber hinaus gab es Abstimmungen mit dem Betreiber des Areals, so will ich es mal bezeichnen, welche Entwicklungsabsichten er hat. Auch diese Entwicklungsabsichten sind eingeflossen. Wir sind dabei, den Flächennutzungsplan zu ändern. Der Flächennutzungsplan in seiner jetzigen Fassung ist davon tangiert. Darum muss er auch in diesem Bereich überarbeitet werden und für weitere Einrichtungen auf diesem Gelände, in diesem Areal, braucht es eine gesicherte Erschließung, die momentan nicht gegeben ist. Auch das regelt der Bebauungsplan mit dieser ersten Skizze, die sie in der Anlage 2 finden.\n\nDas ist noch nicht der Endstand, sondern das ist eine erste Zusammenfassung des Stadtplanungsamtes, um hier zu zeigen, so könnte das Ganze aussehen und so könnte sich das Gebiet entwickeln. Wir wollen also dieses Bereich und diese Gedanken eines Betreibers, Investors beflügeln und nicht behindern. Das möchte ich gerne vorweg geben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5814,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5831,
    "duration": 17,
    "transcription": "Ich habe ein Problem damit, wenn hier Namen genannt werden in diesem Bebauungsplan, das dürfen wir sonst auch nie machen und ich stelle hier den Antrag, dass wir das mal in der Nichtöffentlichkeit verhandeln. \n\nIch habe da Fragen zu dem Betreiber und auch zu dem Grundstück, das kann ich nicht öffentlich fragen, weil das eigentlich gar nicht zulässig ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5851,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5932,
    "duration": 18,
    "transcription": "Wird denn dadurch auch Wohnbebauung ermöglicht, wenn wir das heute hier so abstimmen? Das wäre jetzt Frage Nummer eins.\n\nLiegen durch diese Drucksache auch die Interessen der Stadt im Vordergrund für Entwicklung, Tourismus und so weiter, wäre meine zweite Frage dazu. \n\nDann würde ich mich eventuell nochmal melden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5951,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5962,
    "duration": 48,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, ich möchte zu dem Änderungsantrag der CDU-Fraktion sprechen. Wir haben das ja schon mal erlebt, dass sozusagen versucht wurde, in Bebauungspläne diese Pflicht, die wir eigentlich haben, mit Gründach oder PV reinzuverhandeln. Jetzt ist es hier wieder formuliert, und die freiwillige Umsetzung insbesondere Maßnahmen war. Das ist nicht möglich.\n\nDas haben wir im Nachgang, weil wir ja sehr überrascht wurden bei den letzten Male davon, haben wir das mal prüfen lassen. Und unserer Kenntnis nach kann man in Bebauungspläne gar nicht so freiwillige Sachen reinschreiben, sondern die Bebauungspläne müssen eindeutig sein. Das heißt, sie müssen entweder etwas festlegen oder nicht festlegen. Und sowas mit freiwillig geht einfach nicht.\n\nDa würde ich vielleicht nochmal bitten, gleich, wenn der Beigeordneter das nochmal einordnen kann, ob sowas überhaupt zulässig ist, rein rechtlich. Vielen Dank. Weil wir werden das natürlich ablehnen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6018,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6033,
    "duration": 137,
    "transcription": "Zander, Gartenpartei. Also Herr Vorsitzender, das sehe ich jetzt als nicht mehr notwendig, weil das ja hier alles umgedreht wurde, so wie die Geschäftsleitung das möchte. Ich habe darauf hingewiesen, dass das grundsätzlich so gemacht wurde. Sie wollten das nicht. Jetzt sind Namen gefallen, jetzt gab es andere Anregungen dazu. Den können wir gerne öffentlich weiter behandeln und dann werden wir mal sehen, was da rauskommt. Sie haben jetzt sowieso das Wort, Herr Stadtrat Zander. Sie sind jetzt sowieso derjenige, der das Wort hat.\n\nAlso ich habe da erstmal was. Ich muss ganz einfach mal sagen, ich bin über diese Drucksache doch eigentlich schon ein bisschen empört. Da gibt es einen Geschäftsmann, der dort etwas betreibt und die Verwaltung weiß ganz genau, dass dieser Geschäftsmann dieses Objekt und diese Grundlagen oder das Grundstück kaufen möchte. Es gibt ja Verhandlungen mit unserem Leidenschaftsdienst darüber und was weiß ich alles. Wir behandeln jetzt hier den B-Plan gleichzeitig. Also das finde ich schon eine Riesensauerei, was hier passiert, dass man nicht erst mit diesem Pächter verhandelt hat, einen Preis ausgehandelt hat, das dann käuflich zu erwärmen und dass man jetzt hier einen B-Plan macht, um den Preis vielleicht in die Höhe zu machen oder noch mehr Bewerber reinzuholen.\n\nFakt ist eins, dieser Bewerber, der dort als Wärmetreiber seit Jahren erfolgreich handelt, hat sehr viel Geld investiert und jetzt versucht man über Umwegen wahrscheinlich das Grundstück noch anderweitig an Höchstbietende zu verkaufen. Also das schickt sich eigentlich gar nicht hier, muss das so sagen. Dafür habe ich als Stadtrat, ich bin ja gar nicht betroffen damit, ich habe das nichts von oder wie auch immer, finde ich schon eine Riesensauerei mit meinen Worten zu sagen, dass man so umgeht mit Gewerbetreibenden. Also hier hätte ich mir was ganz anderes gewünscht und ja, man hätte das im Vorfeld dann vielleicht doch in der Nichtöffentlichkeit haben müssen, um das zu behandeln.\n\nWeil Fakt ist doch eins, wo soll es denn jetzt hingehen, was soll denn werden? Wir reden hier von Wohnbebauung oder sonst irgendwas. Also ich weiß gar nicht, was das soll. Man hätte vorher verhandeln sollen, richtig, ausschließlich. Da gibt es einen Interessent, der das haben will. Ja, der B-Plan hätte dann die Macht wehren müssen, weil ja sowieso eine Auflage der Stadt besteht, dass man dort das, was dort steht, umwandeln muss in feste Bauten. Also hier, das finde ich schon sehr sehr kritisch."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6052,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6172,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 6182,
    "duration": 38,
    "transcription": "Es gibt keine Kaufverhandlungen zum Thema Verkauf und Sie zum Thema Bebauung. B-Plan ETC ist natürlich der Kollege Rehbaum an oder zuständig. Es gibt keine Kaufverhandlungen, sondern wir versuchen gerade eine Entwicklung.\n\nEin kleines bisschen hier als Mikro, ich glaube, das war jetzt der gleiche Effekt wie eben gerade bei... Okay, hören Sie mich jetzt. Das hört sich besser an. Es gibt keine Kaufverhandlungen, der B-Plan hat, wie der Kollege Rehbaum eingeleitet hat, die Entwicklungsmöglichkeit dort, wie in der Zeichnung im Lagebericht auch dargelegt, soll sie eröffnen und mehr gibt es dazu eigentlich nicht zu sagen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6222,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6230,
    "duration": 77,
    "transcription": "Ja zu den Fragen von Herrn Stadtrat Kumpf. Wohnbebauung ist nicht vorgesehen, ist auch nicht möglich aufgrund der Industriebetriebe, die wir dort in der Nachbarschaft haben. Es wäre für Wohnen zu laut und im Interesse der Stadt ist das insgesamt all dieweil. Wir haben dort eine Entwicklungsmaßnahme und wir sind natürlich auch daran interessiert, wenn man das schon so nennt, dass sich das Gebiet auch entwickelt und demzufolge haben wir ein grundsätzliches Interesse als Stadt, das dort weiter umzusetzen und voranzutreiben.\n\nZur Frage von Stadträtin Linke oder zum Hinweis von Frau Linke, freiwillige Begrünung ist schwierig. Ich will nicht sagen, dass man das nicht darf, das kann man sagen. Das Problem für uns ist, dass man es denn in eine Ausgleichspunkte-Bilanz nicht einrechnen kann, weil ich ja nicht weiß, ob es kommt oder nicht kommt. Demzufolge müsste man bei solchen freiwilligen Maßnahmen sagen, ja okay das kommt vielleicht, das ist dann on top und wir müssen den notwendigen Ausgleich für Eingriffe in Natur und Landschaft anders ausgleichen. Das heißt, wir müssten dann automatisch mehr Wertpunkte durch ganz normale Grünflächen, Bäume und so weiter erschaffen und das andere käme on top."
  },
  {
    "speaker": "Roland Zander",
    "start": 6312,
    "duration": 49,
    "transcription": "Herr Beigeordnete, Sie sagen, es gibt keine Verhandlungen. Ich glaube, fragen Sie mal Ihre Mitarbeiterin, die werden Sie wahrscheinlich aufklären können. Es wird ja schon seit Monaten verhandelt darüber. Also ich glaube nicht, dass der Betreiber mich hier anlügt. Ich muss das so sagen. Also das ist so. Das hätte man ja gerne in der Nicht-Öffentlichkeit klären können, aber das wollte ja keiner so.\n\nIch muss ganz einfach sagen, mich interessiert jetzt auch noch, wird der Betreiber, wenn der B-Plan beschlossen ist, ein Vorkaufsrecht bekommen für dieses Grundstück? Wenn ja noch keine Verhandlungen geben, hätte ich gerne Antworten darauf. Und wie soll es weitergehen? Weil wir wissen ja, dass die Länder, sollte ja schon mal, wollte man schon mal verkaufen. Aber es gab ja nie einen B-Plan und darum ist auch nie ein Kauf zustande gekommen. \n\nWir hoffen, dass das jetzt mal geht. Und haben wir vor, als Stadt, wenn der B-Plan drauf ist, das öffentlich auszuschreiben. Das würde mich auch interessieren."
  },
  {
    "speaker": "Tim Rohne",
    "start": 6370,
    "duration": 110,
    "transcription": "CDU, FDP, Stadtratsfraktion. Wir mussten uns mal ganz kurz einigen, wer hier eigentlich redet gerade. Alles gut. Ganz kurz zum Änderungsantrag, wie von Frau Linke schon im Positiven erwähnt. Natürlich geht es uns darum, die Formulierung, wie sie im Masterplan 100% Klimaschutz definiert ist, beziehungsweise reingetragen ist, auch so umzusetzen, wie es da steht. Und da steht, soll umgesetzt werden. Du kannst, du sollst, du musst. Wir wollen keine Festlegung haben, die sowas im Endeffekt vorschreiben.\n\nHier vielleicht noch mal gleich die Anschlussfrage. Wenn man etwas verpflichtend festlegt, ist es dann überhaupt noch eine Ausgleichsmaßnahme? Eine freiwillige? Nein? Schwierige, schwierige Frage, die wir uns tatsächlich auch schon gestellt haben. Die konnte keiner so richtig beantworten. Eigentlich ja auch nicht. Also wenn es festgelegt ist, wenn es wirklich festgelegt ist im Bebauungsplan, dann ist es ja keine Ausgleichsmaßnahme über die Maßen darüber hinweg. Oder doch?\n\nDas sind so kleine Details, mit denen hier immer postuliert wird, die aber im großen Ganzen doch schon irgendwie wichtig sind. Deswegen für uns immer noch, vielleicht stehen wir uns da mehr im Weg, als wir das selber wollen, durch eine Überdefinierung von irgendwelchen Zielen, die dann über das Ziel tatsächlich darüber hinausschießen und uns am Ende mehr schaden als alles andere.\n\nDeswegen der Änderungsantrag noch einmal. Wir wollen es so, wie es dort definiert wird. Es soll darauf hingewirkt werden, es soll keine verpflichtende Festlegung geben. Es ist kein Verbot, das ist kein Du musst, sondern es ist der Mittelweg. Wer es machen kann oder wer es machen will, der soll es machen. Von uns aus, von mir aus, da sind wir völlig offen. Aber eine Festschreibung für jeden Bebauungsplan, den wir haben, das wollen wir definitiv nicht. Und das steht auch nicht im Maßnahmenplan oder Maßnahmenplan 100% Klimaschutz, das steht da so nicht drin."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6481,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6489,
    "duration": 74,
    "transcription": "Ich habe ja deshalb auch nur ausgeführt, dass freiwillige Maßnahmen nicht angerechnet werden können. Unabhängig von Klimazielen und ähnlichem, was man hat, besteht ja die grundsätzliche Verpflichtung, wenn man Eingriffe in Natur und Landschaft vornimmt, muss man diese wieder ausgleichen. Wenn man der Natur etwas wegnimmt, muss man es wenigstens im gleichen Maße der Natur wiedergeben. \n\nDas versuchen wir, indem wir Flächen begrünen. Dabei spielt es keine Rolle, ob es Dachflächen, Fassadenflächen oder ganz normale Ackerflächen oder Bodenflächen sind. Da muss ich diesen Ausgleich nachweisen. Das hat erstmal nicht vordergründig etwas mit unseren Klimazielen zu tun, wo wir dem Naturhaushalt darüber hinaus vielleicht nochmal was wiedergeben wollen und auf bestimmte Themen wie Hitze und ähnliches reagieren wollen, sondern der schnöde Ausgleich muss ausgeglichen werden. \n\nDafür muss ich etwas anrechnen, das ist nicht freiwillig, sondern verpflichtend. Alles andere, was zu 100% Klimaschutz kommt usw., das sind bestenfalls Selbstverpflichtungen, die durch Stadtratsbeschlüsse entstehen, aber keine gesetzlichen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6564,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 6574,
    "duration": 44,
    "transcription": "Ja, Dankeschön, ich hoffe das funktioniert mit dem Mikro. Wahrscheinlich meinen Sie, Herr Zander, die Ideen, wie man dieses Gebiet dort entwickeln kann. Darüber gibt es tatsächlich einen Dialog, da sind mehrere Beigeordnete involviert, insbesondere natürlich der Baubeigeordnete und der hat auch da die Hoheit. \n\nSelbstverständlich wird bei irgendeiner Entwicklung, bei einer Entwicklungsidee, beim Unternehmer immer irgendwie im Hintergrund laufen. Rechnet sich das? Ja, nein, vielleicht. Aber wir haben definitiv keine Verhandlungen geführt über irgendwie Grundstücke hier oder Flurstücke da zu irgendeinem Preis. Weil wir noch gar nicht so weit sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6620,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6629,
    "duration": 31,
    "transcription": "Ja, liebe Verwaltung, bitte jetzt die Hosen runter, weil ich habe das Gefühl, da sitzen jetzt die drei Affen, die sich die Ohren und die Augen und den Mund so halten. Man bringt da die Drucksache jetzt nicht in das Verfahren, ohne einen Plan dahinter zu haben. \n\nWas ist der Plan dahinter? Wie möchten wir als Staat das Objekt oder das Grundstück da entwickeln? Was haben wir da jetzt vor? Und werden die Interessen des aktuellen Betreibers, davor KfW Treibgut kann man damit nennen, berücksichtigt? Also werden die auch berücksichtigt? \n\nDie Fragen hätte ich jetzt gerne konkret nochmal beantwortet. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6669,
    "duration": 43,
    "transcription": "Ich möchte noch mal auf die Anlage 2 hinweisen. Diese Skizze, die Sie dort sehen, ist entstanden im Zusammenwirken mit dem Betreiber des Kaffeetreibgutes. Und wir wollten diese grundsätzliche Vorstellung haben, um einen ersten Bebauungsplan aufstellen zu können. Der kann überarbeitet werden, der kann angepasst werden.\n\nIch erkläre hier an der Stelle noch mal, es geht nicht darum, den Betreiber zu beschneiden in seinen Möglichkeiten, sobald nicht äußere Umstände wie Lärmeinwirkungen usw. das Ganze nicht behindern. Wollen wir diese Entwicklung so, wie es auch der Betreiber möchte, vorantreiben, dazu dient der Bebauungsplan. Nicht mehr und nicht weniger."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6712,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6749,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6776,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 6813,
    "duration": 28,
    "transcription": "Nur eine Anmerkung, und zwar wundert uns das, dass unter dem Punkt 2, bei der Anmerkung Punkt 2, 2.1 Einzelhandel, die IHK was gegen die Möglichkeit eines Einbringens eines Nahversorgers hat. \n\nWir haben sehr viele Anfragen von Anwohnern dort, warum da kein Nahversorger ist in der Ecke. Und zum Glück wurde aber dieser Anregung nicht gefolgt und es kann dazu kommen, bloß gewonnen ist, was die IHK da wollte."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6841,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6872,
    "duration": 104,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6980,
    "duration": 9,
    "transcription": "Ich habe bloß mal eine kleine Frage dazu. Ich lese da in der Überschrift bis 29, das ist doch nicht ernsthaft gemeint jetzt, dass wir den Nikolaiplatz bis 29 bauen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6994,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7031,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 7066,
    "duration": 68,
    "transcription": "Ja, Stefan Papenbreer, Tierschutzpartei. Ich möchte nur auf etwas hinweisen. Wir haben ja, ich wohne selber an der Lake, die Lake ist ausgebaut worden in den letzten Jahren für viele, viele, viele Millionen. Es sind über die ganzen Grundstücke aus Steuergeldern Brücken gebaut worden und diese Lake, die ausgebaut worden ist, bricht in Teilen komplett ineinander. \n\nDie Seitenwände sind zum Teil viel zu steil, sodass die Sandformationen wieder abbrechen und da weiß ich nicht, ob Hochwasserschutz wirklich sinnvoll ist. Gleichzeitig wird die Lake nur in Teilbereichen ausgebaggert, also das Grün und es wird in der Lake liegen gelassen, sodass, wen wird es wundern, in einigen Jahren die Höhenanteile genauso sind, wie sie vor fünf Jahren waren, also dann wird es nichts bringen. \n\nAlso wenn wir über Hochwasserschutz sprechen, dann sollten wir über sinnvollen Hochwasserschutz sprechen und da vielleicht auch noch mal der Hinweis, schauen Sie sich das an und wir müssen da glaube ich etwas perfekter arbeiten. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7140,
    "duration": 33,
    "transcription": "Ja, herzlichen Dank Herr Stadtrat Papenbreer für diesen Hinweis. Das ist mir bislang nicht bekannt geworden, dass es Baumengen gibt offensichtlich. Das werden wir uns selbstverständlich angucken. \n\nNichtsdestotrotz, wie Sie auch selber gesagt haben, ist es absolut notwendig, das Grabensystem weiter auszubauen, ostelbisch, wie später irgendwann auch mal westelbisch, um dem Hochwasser insgesamt einen Raum zu geben, der uns nicht schädlich wird. Und deshalb bitte ich hier um Fortsetzung der Maßnahmen und Ihre Zustimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7175,
    "duration": 83,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 7259,
    "duration": 90,
    "transcription": "Dankeschön. Schuster, CDU-FDP ist manchmal nicht einfach, so zwischen Firma und Ehrenamt hin und her zu wechseln. Gut, kriege ich aber trotzdem hin.\n\nIn der Drucksache steht, dass eine Bauzeit von drei Jahren vorgesehen ist, um diese Brücke im Prinzip zu errichten. Der Bauausschuss hat sich darauf verständigt, dass die Stadtverwaltung angehalten wird, die Bauzeit möglichst zu minimieren. Ich denke, drei Jahre sind einfach zu viel, und wir waren uns eigentlich auch einig darüber, dass, wenn man einmal drei Jahre reinschreibt, es auch drei Jahre dauern wird.\n\nDeshalb bitten wir darum, diesem Änderungsantrag zuzustimmen, und die Verwaltung bitten wir wirklich, zügig zu agieren. Wir haben auch bei der letzten Bauausschusssitzung folgenden Beschluss gefasst: Ähnlich wie zu Zeiten der Tunnelbaustelle sollen wir jetzt immer durch die Stadtverwaltung bzw. in der Bauausschusssitzung über den jeweiligen Arbeitsstand informiert werden, was mit den einzelnen Brücken passiert, damit der Stadtrat mitgenommen wird. Das ist sicher kein großes Ding für die Verwaltung, aber so sind wir immer informiert und wissen, was Sache ist.\n\nAlso bitte ich um Zustimmung zu diesem Änderungsantrag. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7349,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 7357,
    "duration": 102,
    "transcription": "Zander, Gartenpartei, ja. Also jetzt haben wir diese Drucksache ja wieder mal drauf. Ich glaube, einen Grundsatzbeschluss hatten wir schon gefasst und wenn ich so richtig informiert war, stand damals drin, was wir beschlossen haben, 26-27 bauen wir die Brücke. Jetzt bauen wir noch ein Jahr länger wieder. \n\nDas einzigste Gute daran ist, dass ich in der letzten Sitzung, wo ich tätig war oder wo ich Mitglied bin, gehört habe, man hat ja vor, ein System zu nehmen, dass wir die Brücke wahrscheinlich in drei Monaten bauen können. Wenn das kommen sollte, wäre ich sehr glücklich, wenn das so passiert. Also da bin ich sehr, haben meine Ohren sich noch mal richtig gespitzt, wo ich das gehört habe. Das würde ich gut finden, weil das ist ja eine Zumutung, wenn man wirklich drei oder vier Jahre jetzt eine Brücke baut. Aber wir lassen uns mal überraschen als Fraktion, wie lange es wirklich dauert. \n\nFür mich gilt aber noch mal die Frage, so wie ich ja informiert bin, sollte doch eigentlich bei der Albert-Vater-Straße die Überquerung der Straßenbahn in diesem Jahr erfolgen. Die MVB hat doch die Genehmigung, in diesem Jahr dort rüber zu kommen. Bis jetzt sehe ich ja noch nichts. Bis jetzt sehe ich, wir sind bis an der Schroten oder glaube ich ist das ja, sind wir und jetzt steht die, die Bauarbeiten stehen schon wieder und es geht nicht vorwärts. \n\nMich interessiert noch mal jetzt, wann überquert die MVB die Albert-Vater-Straße? Weil ich ja gehört habe in der Darstellung mit dieser Drucksache, dass während der Arbeiten der Brücke darf die Albert-Vater-Straße von der MVB nicht überquert werden mit Baumaßnahmen. Es geht nur eine Baumaßnahme. Also das finde ich ja auch eigentlich unsinnig. Man könnte beides gleichzeitig machen, aber vielleicht werde ich jetzt besser belehrt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7460,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 7474,
    "duration": 155,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, rund 15 Millionen Euro davon, fast alles an Fördermitteln, werden hier verbaut werden. Ist wieder eine Menge Geld, aber an der Stelle ist es tatsächlich nötig und es geht ja auch nicht um eine Behelfsbrücke, sondern tatsächlich um einen Ersatzneubau. Da wollen wir noch mal ein Auge zudrücken.\n\nIch habe aber trotzdem Hinweise, deswegen jetzt keine Kritik. Ich will jetzt nur die Zahlen noch mal wirklich in Gedächtnis rufen. Das sind echt enorme Zahlen, die da auf uns zukommen, einfach anstatt so. Worum es mir hier geht. Wir haben eben schon gehört von Herrn Zander, die Straßenbahnlinie wird auch über die B1 gebaut werden und das geht tatsächlich nicht gleichzeitig, weiß ich. Das würde jetzt sozusagen den Straßenbahnbau enorm verlangsamen und kann einfach leider nicht harmonisiert werden. Das könnte man sich jetzt so vorstellen, aber das hat einfach nicht geklappt und es hat lange genug gedauert. Wir warten ja alle schon lange genug, dass die Straßenbahn darüber gebaut werden kann. Das war ja immer ein bisschen schwierig in der Absprache von allen Beteiligten. Da ist jetzt eine Lösung gefunden. Also das jetzt noch weiter auf die lange Bank zu legen, das wollen wir auf jeden Fall nicht.\n\nDas ist die eine Baumaßnahme, die Brücke, die wir jetzt heute behandeln. Wir haben die Straßenbahnüberquerung und der dritte Punkt, wir haben auch noch eine Eisenbahnbrücke, die da bald gebaut, neu gemacht werden will, meiner Kenntnis nach. Also im direkten Blickfeld und deswegen möchte ich wirklich noch mal daran appellieren, ich weiß, Sie wollen es nicht hören, aber dass man das möglichst schnell und schlau alles löst und Sie haben ja geschrieben in der Vorlage, die Magdeburger Ringbrücke, über die Albert-Vater-Straße gilt für den motorisierten Individualverkehr immerhin Magdeburgs als wichtigste Nord-Süd-Verbindung. Ja, es ist aber auch wirklich eine der wichtigsten Verbindungen auch für den Fuß- und für den Radverkehr. Das bitte zu beachten.\n\nWir haben dort diesen neuen Rad- und Fußweg entlang des Ringes, der auch bitte angeschlossen werden muss und irgendwie bedacht werden muss bei all diesen Vorhaben. Wir haben die neue Halle, die Dreifeldhalle, die Lakenmacherhalle, wo auch ein reger Fußverkehr, auch zum Beispiel vom Bahnhof, der neue Basketballverein spielt jetzt in Magdeburg, also wenn die da vom Bahnhof zum Beispiel dahin kommen und auch viele andere fahren mit dem Fahrrad immer die B1 von Diesdorf-Stadtfeld-West, selbst aus Olvenstedt in die Innenstadt. Also bitte, bitte, bitte, wenn wir auch einseitig schön für den Autoverkehr auch immer alles offen lassen, bitte nicht den Fuß- und Radverkehr vergessen. Auch der Bus, die 73 fährt ja lang, also das alles mit Bedenken und dass wir wirklich hier mal alles zeigen, was wir können an Baustellen, Koordinierung, an guten Umleitungen, an guten Absprachen, dass wir wirklich alle Verkehrsträger mitdenken und da möglichst schnell und sauber unsere drei Bauvorhaben über die Bühne bringen in den nächsten Jahren. Vielen Dank."
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 7636,
    "duration": 78,
    "transcription": "Heinemann, CDU-FDP-Fraktion. Es ist im Wesentlichen schon angesprochen worden, aus dieser Drucksache geht hervor, dass mit dem Brückenbau auch die Überquerung der Albert-Vater-Straße mit der MVB erfolgen soll. Ich hatte dazu im Jahr 2023 eine Anfrage gestellt und Herr Rehbaum hatte geantwortet, dass dieses Projekt MVB ab 2024 realisiert werden kann.\n\nWir wissen ja, dass der Knoten, der Bahnknoten Magdeburg mit der letzten Brücke über die Albert-Vater-Straße noch erfolgen muss und zwischen diesem Bahnknoten und der MVB fällt jetzt im wahrsten Sinne des Wortes die Brücke auf die Straße. Wir wissen ja, dass schon anderthalb Jahre Netze dort gespannt werden, also die Brücke muss erneuert werden und auf Seite 5 der Drucksache steht, dass zeitgleich mit der Brückenerneuerung die Überquerung der MVB erfolgt.\n\nAber so hatten sie das auch damals beantwortet, der letzte Abschnitt des Knotens der Bahn Magdeburg 2029. Das heißt also, 26 bis 29 machen wir die Brücke und die MVB und ab 29 kommt dann der Bahnknoten. Und jetzt meine Frage, wie soll das passieren, ohne dass Chaos entsteht? Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7714,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 7728,
    "duration": 138,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU-FDP, also vielleicht auch noch mal aus dem Bauauschuss heraus, also nicht umsonst wegen der Logistik, haben wir beschlossen, dass wir immer wieder informiert werden über den Baufortschritt. Es wurde uns zugesagt, und das auch bitte noch mal fürs Protokoll, uns wurde zugesagt, dass jeglicher Verkehr, ob mit zwei Rädern, vier Rädern, sechs Rädern oder zu Fuß, während der gesamten Bauzeit aufrechterhalten bleibt. Genauso auch auf dem Magdeburger Ring.\n\nDas heißt, es wurde uns vorgestellt, dass eine Hälfte der Brücke abgerissen wird, die andere Hälfte wird noch genutzt, dann kommt die neue Brücke, dann wird umgeswitcht und dann kommt die andere Hälfte der Brücke. Und genau diese logistische Herausforderung, die dort entsteht, auch mit der Straßenbahnquerung, das möchten wir gerne immer vorgestellt haben, damit wir also notfalls auch, sagen wir mal, eingreifen können.\n\nWas nicht ganz stimmt, Herr Zander, ist, die Straßenbahntrasse wird jetzt weitergebaut, es wird jetzt gerade unten das Sandbett gekippt. Ich würde mal sagen, die sind vielleicht noch 20, 30 Meter von der B1 weg. Ja, ich habe es heute gesehen, ich fahre da ja mehr als am Tag vorbei, also die sind da relativ gut vorangekommen. Ob man das unbedingt gleichzeitig timen sollte, weiß ich nicht, aber das überlasse ich nachher den Herrschaften vom Baudezernat.\n\nAlso das wird schon ein relativ heilloses Chaos werden, aber man sollte dann vielleicht, und das ist vielleicht mal so ein Hinweis an der MVB, wir haben auch noch den Lückenschluss zwischen der B1 und der Straße an der Steinkuhle zu schließen. Und wenn man dann im Prinzip anfängt, das parallel zu bauen, dass man auch noch die Steinkuhle zumacht, während auch die B1 ist, also da muss ich Ihnen ganz ehrlich sagen, dann fangen die Gewerbetreibenden in der Münchenhofstraße und im Lorenzweg auf die Barrikaden zu gehen. Also das muss schon vernünftig getimt werden.\n\nVielleicht sollte man noch überlegen, wir haben ja dieses Grundstück zwischen den Mexikaner und der Tangente, da tatsächlich mal während der Bauphase so eine leichte Umfahrung hinzukriegen. Das ist sicher nicht einfach, aber es ist machbar, das wäre vielleicht auch noch eine Möglichkeit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7868,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7876,
    "duration": 192,
    "transcription": "Ja, vielen herzlichen Dank für diese Chance. Ich werde mal schauen, ob ich das so hinkriege. Der Reihe nach, ja, drei Jahre insgesamt der Zander, das steht da so drin und das auch richtig so, aber ich darf bitte alle noch mal bitten, sich auf Seite 5, den zweiten Absatz Verkehrsführung und Bauzeit anzuschauen. Da können sie bitte nachlesen, dass wir zwar insgesamt diese Bauzeit brauchen, aber nur wochenweise, monatsweise in den Verkehr eingreifen.\n\nWir haben schon von Herrn Schuster gehört, vollkommen richtig, dass wir einseitig bauen wollen, dass also der Verkehrsfluss immer offen gehalten werden soll und wir werden Verkehrsstörungen haben, während der Phase, wo wir abreißen, das ist klar, wo wir an den Widerlagern etwas machen müssen, also baulich tatsächlich eingreifen müssen, da werden wir es einseitig durchführen und dann werden irgendwann Fertigteile auf diese Brückenwiderlager oder Köpfe oder wie das dann auch immer heißt aufgelegt und auch das wird noch mal zu Verkehrsstörungen führen, aber es wird keine durchgängige Sperrung über drei Jahre ergeben.\n\nMaßnahme der MVP, die Ausschreibung ist, ich weiß es nicht hundertprozentig, abgeschlossen oder noch dabei, ich gehe aber nicht davon aus, dass die MVP in diesen Jahren noch anfangen wird zu bauen, weil das nicht die günstigste Zeit ist, um anzufangen zu bauen, sondern dass man erst im März, Februar, März nächsten Jahres, je nachdem wie offen das Wetter ist, damit beginnt und dass diese Maßnahmen natürlich miteinander kombiniert werden müssen. Das ist eine Herausforderung, wir werden tatsächlich schauen, ob wir andere Flächen, die wir links und rechts der Strecke haben, dafür nutzen können, die Verkehre zu führen. Ich sehe da auch gute Schranken und das werden wir in jedem Fall vornehmen.\n\nDann will ich noch mal gucken, Eisenbahnbrücke, der Hinweis von Frau Linke ebenfalls richtig, dass es uns angekündigt wurde, da gibt es auch eine Vorplanung zu. Die Vorplanung zeigt, in welcher Höhenlage die Bahn ist. Da die Bahn ja nicht höher gelegt werden kann, müssen wir also mit dem Straßenniveau weiter runter. Dann gibt es eine Führung, so wie man wieder sozusagen auf das normale Niveau der Straße kommt. Diesen Punkt kennen wir und der ist wichtig, um unsere Planung anzufangen und das werden wir jetzt auch tun. Also die erste Phase wird natürlich die Planung sein und dann streckt sich alles danach fort.\n\nWann die Bahn tatsächlich mal anfängt, ihre Brücke zu erneuern, das kann ich Ihnen nicht sagen. Das hat uns auch die Bahn noch nicht verraten, aber sobald ich das weiß oder wir das wissen, werden wir das natürlich mitteilen. Und ja, die Verabredung steht und wird unsererseits auch eingehalten. Zu allen wesentlichen Punkten dieser wichtigen Verkehrsführung und Umleitungsführung wird der StBV-Ausschuss und natürlich auch der Stadtrat in entsprechenden Informationen immer wieder informiert."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8071,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8098,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8128,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8159,
    "duration": 68,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8228,
    "duration": 43,
    "transcription": "Ja, warum haben wir den wieder auf die Tagesordnung genommen? Weil uns das einfach alles ein bisschen zu lange dauert und wir gesagt haben, irgendwann müssen wir ja hier mal zu Potte kommen, auch wenn wir wissen, dass dort an der freiwilligen Feuerwehr in Olvenstedt der Neubau nicht kommen wird in den nächsten zehn Jahren, glaube ich, da wir gar kein Geld haben. \n\nEs sei denn, wir hören jetzt von Beihorten was anderes, wann die Umsetzung kommen sollte, aber darum stellen wir den ja auch hier zur Abstimmung, dass wir sehen, was soll werden, was soll kommen. \n\nWir hatten immer gesagt damals, der Hauptantrag war ja bloß eine Doppelgarage, dann ein Anbau als alle, aber wir haben es jetzt mehrmals gehört, es wird nicht kommen, weil es nicht funktioniert, wie an der anderen Stelle. Vielen Dank."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 8278,
    "duration": 43,
    "transcription": "Wir werden den Antrag ablehnen aus dem einfachen Grund, wir haben ja erstens eine Brandschutzbedarfsplanung erst vor kurzer Zeit hier im Stadtrat beschlossen. Wir haben die bei neuen Feuerwehrhäuser für die freiwillige Feuerwehr Rothensee und für die freiwillige Feuerwehr Südost. Wir haben den Umbau gerade bei der Freiwilligen Feuerwehr in Ottersleben.\n\nWir sind auch im Austausch mit der Wehrleiterin, mit der Frau Sientopf, und sie hat mir auch noch mal versichert, dass das nicht gerade die Nonplusultra-Lösung ist, die heute hier der Antrag ist. Deswegen kann man den, auch wenn er vielleicht nett gemeint ist, trotzdem ablehnen, weil, wie gesagt, da eben andere Dinge sind. Ich denke mal, der Beigeordnete Herr Krug wird auch noch mal zwei, drei Ausführungen dazu machen."
  },
  {
    "speaker": "Roland Zander",
    "start": 8328,
    "duration": 86,
    "transcription": "Ich wundere mich so ein bisschen über die Aussagen, die jetzt so getätigt worden sind. Auch wir sind ja nah dran bei der Feuerwehr, muss das so sagen, bei der Freiwilligen Feuerwehr in Olvenstedt. Auch wir hatten diese Gespräche und haben genau das Gegenteil an Aussagen. Eigentlich fehlt diese Lagerhalle für alles für die Freiwillige Feuerwehr in Olvenstedt. Man wartet dran und wenn man mal sich darauf hindert.\n\nIch glaube, es liegt jetzt zehn Jahre zurück, wo wir das erste Mal darüber gesprochen haben, hier im Stadtrat. Dieser Antrag wurde damals abgelehnt. Dann ruhte alles noch mal und dann gab es noch mal einen neuen Antrag für eine Doppelgarage. Da wurde dann festgestellt, das funktioniert mit einer Doppelgarage nicht. Die brauchen mehr Platz, die Freiwillige Feuerwehr. Und ich verstehe da nicht, dass sich denn hier jemand hinstellt, der sogar selbst Mitglied bei einer Freiwilligen Feuerwehr ist und sagt, die brauchen das nicht. Also das finde ich schon ein starkes Glück, als Mitglied einer Freiwilligen Feuerwehr.\n\nDenn wie die Wirklichkeit bei der Freiwilligen Feuerwehr in Olvenstedt ist, davon kann sich jeder überzeugen. Das hört man auch jeweils bei der Jahreshauptversammlung der Freiwilligen Feuerwehren. Also da muss ich schon sagen. Aber wie gesagt, das Geld ist nicht da. Das wird nicht kommen. Das wissen wir jetzt schon lange. Wir sehen ja, wie lange sich das hinschiebt in Rothensee. Die Feuerwehr, wann überhaupt kommt oder wie sie kommt. Ob da was zum Haushalt kommt, werden wir auch sehen. Aber trotzdem, wir sollten da zustimmen. Sollten doch mal noch ein Signal zeigen. Ja, wir sind dran. Es wird kommen, aber es wird nicht so schnell kommen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8415,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 8422,
    "duration": 84,
    "transcription": "Ja, Sie haben im Grunde genommen beide recht. Die zwei Doppelgaragen, die Sie vor zwei Jahren, das ist ja ein bisschen älterer Antrag, noch wollten, wurde uns signalisiert von der Freiwilligen Feuerwehr Olvenstedt sind nicht ausreichend, Herr Zander. Ich denke, da sind wir überein, dass eben Frau Siegentopf das auch so gesagt hat. Olvenstedt hat Bedarf angemeldet für eine Erweiterung der Kinder- und Jugendfeuerwehr und für eine bessere Unterbringung des Versorgungszuges. \n\nDeswegen ist KGM beauftragt, dort in der Tat einen Anbau zu prüfen. Diese Prüfung, die läuft auch derzeit. Nichtsdestotrotz, auch da haben Sie recht und da werde ich jetzt hier nichts Falsches sagen, wird diese Maßnahme erst mal hinten anstehen. Wir haben die Häuser in Rothensee. Rothensee wird gebaut werden. Da sind Gelder im Haushalt drin. Danach wäre das Haus in Südost dran. Das dringender ist aus meiner Sicht als Olvenstedt, weil das wirklich ganz prekäre Verhältnisse sind, unter denen die Feuerwehr dort arbeitet. \n\nWir haben die Brandschutzbedarfsplanung, die auch neue Wachen der Berufsfeuerwehr vorsieht. Und in diese mittelfristige Planung wird sich dann der Anbau in Olvenstedt einreihen. Dass wir trotzdem eine Unterstellungsmöglichkeit für die Netzteilersatzanlage benötigen, da bin ich auch dabei. Da verhandeln wir mit der Wehrleitung und da werden wir auch eine Lösung finden. Aber der Anbau nicht in den nächsten Jahren, so leid es mir tut. Dafür sind die Mittel in der Tat nicht vorhanden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8507,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8527,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 8560,
    "duration": 79,
    "transcription": "Grube SPD-Tierschutzallianz-Volt. Ich will es auch kurz machen. Wir haben die Situation, dass durch den Neubau der Schule in der Listemannstraße ein Parkplatz weggefallen ist. 175 Parkplätze und das macht natürlich etwas mit der Parksituation in der nordöstlichen Altstadt.\n\nDie Verwaltung hat in ihrer Stellungnahme geschrieben, für die gesamte nordöstliche Altstadt haben wir die Kohle nicht. Wir überlegen uns aber etwas für die Parkplätze. Ist das eine Frage, ein bisschen Korinthenkackerei, was ist jetzt nordöstliche Altstadt. Wir bitten um Zustimmung zu dem Antrag, weil der Parkdruck und der Leidensdruck der Leute, die da wohnen, durchaus da ist und dem muss man tatsächlich begegnen.\n\nOb das, was die Verwaltung jetzt vorschlägt, nämlich mit der Ausweitung der Park-, mit der Bewohnerparkzone, ob das reicht, werden wir uns dann in Ruhe angucken. Ich gehe auch davon aus, dass die Maßnahmen, die da vorgeschlagen werden, nicht einfach nur die umliegenden Straßen betreffen, sondern sich das ein Stück weiter nach südlich und östlich zieht. Insofern kann man das ruhig beschließen.\n\nIch gehe davon aus, wenn die Schule irgendwann in Betrieb ist und wir jetzt vom Thema Hohl- und Bringeverkehr hier noch mal sprechen müssen, dass da auch ein paar Nachjustierungen notwendig sein werden. Das heißt, das wird ein Thema sein, was auch mit dem Beschluss, mit der Beschlussfassung zum heutigen Antrag nicht ganz durch ist. Ich bitte um Zustimmung. Das ist ein Thema, was geklärt werden muss. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 8647,
    "duration": 66,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, wir befürworten natürlich erstmal eine Verkehrsuntersuchung. Verkehrsuntersuchung heißt ja erstmal den Ist-Stand und auch die prognostizierte Entwicklung der Verkehrsströme, des Ziel- und Quellverkehrs. Das erstmal zu untersuchen, also Daten zu erheben, zu zählen, zu analysieren, das ist ja erstmal alles sehr sinnvoll.\n\nUns irritiert so ein bisschen der zweite Satz des Beschlusstextes, nämlich dass da insbesondere die Parksituation betrachtet werden soll und vor allem natürlich in der Begründung und eben in der Einbringung haben wir gehört, es geht schon am Ende darum, dass die große Angst besteht, dass die Parkplätze am Ende zu eng werden und der Parkdruck steigt. Nun, spätestens seit Frau Hüskens wissen wir alle, Parkplätze wachsen nicht auf den Bäumen. Nee, man muss die nämlich bauen, man muss die in Stand halten, man muss die betreiben. Das kostet Geld und das kostet vor allem der Kommune Geld.\n\nDeswegen, wenn es darum geht, am Ende Anwohnerparken auszuweiten, vielleicht die Parkraumbewirtschaftung noch mal ein bisschen auszuweiten und da zu steuern, was ja auch unsere Aufgabe ist, steuernd einzugreifen, dann sind wir dabei. Aber wir haben ein bisschen den Eindruck, es geht in eine andere Richtung, deswegen würden wir uns heute erstmal enthalten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8730,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 8765,
    "duration": 87,
    "transcription": "Vielen Dank, Biswanger-Fraktion Die Linke. Sie alle wissen, Sprache ist der Schlüssel zur Welt. Und dem Antrag in der Grundintention ist vorangegangen, dass der Ausschuss für Familie und Gleichstellung im vergangenen Jahr einen Besuch bei einem Bildungsträger gemacht hat und dort die Notwendigkeit geschildert bekommen hat, dass ein Bedarf gesehen wird, zusätzliche Sprachkursangebote insbesondere für Frauen mit Migrationshintergrund zu schaffen.\n\nNichtsdestotrotz können wir der ersten Stellungnahme auch des Migrationsbeirates entnehmen, dass die Verwaltung einer anderen Auffassung ist. Da waren wir als Antragsteller etwas irritiert drüber, haben aber nochmal die Notwendigkeit gesehen, zu sagen, okay, dennoch gibt es bestimmte Bereiche, in denen wir nochmal nacharbeiten müssten.\n\nUnd den Änderungsantrag, den Sie vorliegend finden, zudem war auch, und da darf ich die Aufzählung der Ausschussvoten der Sitzungsleitung mal jetzt ergänzen, im Finanz- und Grundstücksausschuss, die Vorsitzende des Migrations- und Integrationsbeirates bei uns, Frau Asatiani-Hermann, und hatte dort als Votum abgegeben, dass der Änderungsantrag in der vorliegenden Form, da er erstmal lediglich eine Untersuchung anstrebt und die bestehenden Punkte, die die Verwaltung angeregt hatte, aufgreift, unterstützenswert ist, der auch so im Finanz- und Grundstücksausschuss beschlossen wurde, beziehungsweise empfohlen wurde mit dem Änderungsantrag.\n\nInsofern bitte ich Sie, ein Zeichen zu setzen, auch für starke Integrationsstrukturen, um Integration in die Gesellschaft besser zu unterstützen und diesem Antrag heute in der geänderten Form zuzustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8852,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 8867,
    "duration": 47,
    "transcription": "Julia Lehnert, Grüne Future.\n\nSehr geehrte Damen und Herren, Sprache ist der Schlüssel zur Welt, das hatten wir gerade schon gehört. Somit ist es natürlich ein wichtiges Werkzeug, Sprachkurse auszubauen und zu fördern, um letztlich Menschen zu ermöglichen, hier in der Gesellschaft anzukommen.\n\nDazu dann auch, wir haben es gerade schon gehört, ich fasse mich ein bisschen kürzer, ein kleines Hin und Her, sodass jetzt dieser Änderungsantrag vorliegt, der halt nochmal darauf abzielt, Fördermöglichkeiten zu prüfen und um eben Kursangebote zur Sprachförderung zu initiieren oder zu erweitern und auch nochmal Informations- und Beratungsangebote zu fragen, der Kinderbetreuung während der Kurszeiten nochmal in den Blick nehmen soll.\n\nUnd hier bitte ich auch zur Zustimmung zum Antrag in der geänderten Form. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8915,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 8923,
    "duration": 118,
    "transcription": "Ich könnte jetzt sagen, dass Spracherwerb nicht nur der Schlüssel zur Welt ist, sondern vor allem zur Teilhabe und Integration, denn darum geht es hier ja, glaube ich, wenn ich das richtig sehe. Und ich glaube, wir sind uns in dem Anliegen komplett einig, ich verstehe jetzt nur den Änderungsantrag nicht ganz, das kann an mir liegen, eben halt, weil wir ja zwei Stellungnahmen haben.\n\nAlso die eine Stellungnahme ist von der VHS selber, dass sie erstens keinen Bedarf sehen an Kursen, die explizit für Frauen mit Migrationshintergrund vorgesehen sind und auch keinen Bedarf an Kinderbetreuung sehen, weil sie das immer explizit abfragen und das auch entsprechend nicht geschildert bekommen, dass das ein Problem sei. Wenn das eins wäre, müsste man das definitiv lösen, da bin ich mit Ihnen eben einig. 60 Prozent der Teilnehmer an diesen Sprachkursen sind weiblich, also von daher gehe ich mal davon aus, dass das offensichtlich funktioniert und der Bedarf wird regelmäßig abgefragt.\n\nDer Integrationsbeirat selber hat gesagt, es wird die Notwendigkeit nicht gesehen, auch die Nachfrage der Kinderbetreuung in dieser Form wird nicht gesehen. Es gibt also keine Nachfrage nach diesen Kursen und gleichzeitig hat die VHS auch gesagt, dass sie natürlich auch kapazitätsmäßig an ihre Grenzen kommt. Also selbst wenn mehr Kurse benötigt werden, ist das weniger ein finanzielles Problem, sondern offensichtlich ein Problem von Lehrkräften und Raumkapazitäten, wenn ich das richtig verstanden habe.\n\nAlso ich habe kein Problem, die Stadt nochmal prüfen zu lassen, was da geht, außer dass es vielleicht ein bisschen schade ist, dass wir der Stadt wieder einen neuen Prüfungsauftrag geben, aber den Ursprungsantrag, der hat sich aus meiner Sicht komplett erledigt, auch vor allem durch die Stellungnahme des Integrationsbeirates selber. Im Anliegen sind wir uns einig und ich sei jetzt mal beim Änderungsantrag, aber vielleicht können Sie mir jetzt nochmal helfen, was genau da Ihr..."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9044,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 9049,
    "duration": 97,
    "transcription": "Sehr gerne, vielen Dank für die Nachfragen, Frau Dr. Bettecken. Die Stellungnahmen bezogen sich ja ausschließlich auf den Ausgangsantrag. Eine separate Stellungnahme zu den Änderungsanträgen lag nicht vor. Wie Frau Middendorf und Herrn Rupsch als Mitglieder des Finanz- und Grundstücksausschusses ja auch bekannt waren in der Sitzung, hatte Frau Asatiani-Hermann auch darauf hingewiesen, dass man gerne eine neue Stellungnahme zum Änderungsantrag verfasst hätte, keine Sitzung des Migrations- und Integrationsbeirates dazwischen hatte, aber in der ersten Abstimmung Zustimmung signalisiert hat zu dem Änderungsantrag.\n\nWeil es schon ein wünschenswertes Anliegen wäre zu sagen, wir können ja auch mal gucken, wie wir vielleicht auch bestehende Personalkosten für bestimmte Förderprogramme vielleicht entlastet bekommen, um zumindest das aktuelle Angebot aufrechterhalten zu können. Das, was der Bildungsträger nochmal separat, und da kam die Intention her, geschildert hat, und dazu erstmal grundsätzlich gar nichts gegen die Prozentzahlen, die angegeben werden, ist ein Bedarf, dass bestimmte Themen in einem Raum, wo nur Frauen sitzen, nochmal anders thematisiert werden können.\n\nBeispielsweise Gesundheitsversorgung, wo Sie mit vielen der Teilnehmerinnen in ihren Projekten festgestellt haben, dass dort große Baustellen in Bezug auf weibliche Gesundheitsversorgung und Fragen der Gesundheitsversorgung liegen und es deswegen eine andere Anregung wert sein würde. Das hat man auch mehrfach dem Jobcenter gegenüber schon mal kundgetan, dass es wünschenswert wäre, deswegen waren wir auch umso überraschter, dass das Jobcenter geantwortet hat mit ist uns nicht bekannt, das sind die Aussagen, die wir vom Träger bekommen haben und versucht haben, einer Lösung zuzuführen.\n\nUnd deswegen der Änderungsantrag zu sagen, lassen Sie uns nochmal in Förderprogramme hineinschauen, lassen Sie uns nochmal gucken, wie wir vielleicht auch mit bestehenden Personalkosten auskommen können, um vielleicht eine Verbesserung des Gesamtangebots zu erzielen."
  },
  {
    "speaker": "Tim Rohne",
    "start": 9157,
    "duration": 132,
    "transcription": "Ich habe jetzt so ein, zwei Aussagen gehört, die mich ein bisschen hellhörig gemacht haben. Die erste war, man war über die Ablehnung der Stellungnahme durch den Beirat für Migration und Integration überrascht. Ich will jetzt nicht sagen, ich glaube, ich weiß, was hier tatsächlich jetzt gerade passiert ist. Der Änderungsantrag nimmt im Endeffekt bloß mit einer anderen Formulierung, anderen Töpfen oder was auch immer eins zu eins die gleichen Themen auf, die der Ursprungsantrag hatte: zusätzliche Kurse, Kinderbetreuung. Es wurde in der ersten Stellungnahme alles abgelehnt.\n\nEs wurde eine Person von den 21 Stimmberechtigten aus dem Integrationsbeirat eingeladen, die gesagt hat, ich finde das doch gut. Obwohl vorher, wie gerade eben gesagt wurde, es gar nicht beraten wurde. Und die ursprüngliche Stellungnahme, die genau diese Punkte enthalten hat, zusätzliche Kurse, die dazugehörige Kinderbetreuung, durch die Mehrheit des Integrationsbeirates in einer Abstimmung im Übrigen abgelehnt wurde. Und tatsächlich, es wurde gestern im Integrationsbeirat null angesprochen. Man hätte auch gestern noch darüber sprechen können. Wir saßen da zweieinhalb Stunden. Weiß ich nicht, warum das nicht aufgetragen wurde.\n\nEs wäre ganz schön gewesen, wenn vielleicht andere Fraktionen, mir war das nicht klar, dass das noch offen ist, wenn das andere Fraktionen noch mal angesprochen hätten. Aber in der meisten Zeit der Tagesordnungspunkte saß ich da als Stadtrat alleine. Frau Schulz war, glaube ich, die erste Stunde wenigstens noch da. Dann hätte man sowas vielleicht mal ansprechen können, wenn man da noch eine Stellungnahme hätte haben wollen. Aber offensichtlich war das auch gar nicht gewünscht, weil das vielleicht auch nicht in die eigene Argumentation gepasst hätte, weil das Ergebnis exakt das gleiche gewesen wäre wie beim ersten Mal.\n\nWir brauchen keine zusätzlichen Kurse. Die Kinderbetreuung da ist auch dann im Endeffekt obsolet. Und an der Stellungnahme an den ursprünglich mehrheitlich Abgestimmten offensichtlich in dem Beirat ändert sich nichts. Jetzt hat man sich eine Strohperson genommen, die jetzt im Finanzausschuss das erzählt hat, was man vielleicht selber hören wollte. Und das Ergebnis ist aber im Endeffekt das gleiche. Wir werden sowohl den Änderungsantrag, weil er eins zu eins den gleichen Inhalt hat, wie den Ursprungsantrag einfach nur mit einer anderen Formulierung als auch den Ursprungsantrag ablehnen, weil selbst der Beirat für Migration und Integration offensichtlich mehrheitlich sagt, dass diese postulierten Bedarfe gar nicht vorhanden sind."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9290,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11312,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11532,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 11541,
    "duration": 92,
    "transcription": "Ich muss mich ein bisschen runter drücken hier. Hallo Herr Peine. Wir sind tatsächlich in einem Austausch und es war auch das Angebot für Sie da, sich direkt an mich zu wenden. Das ist bislang nicht passiert, also mein Apparat ist erweitert. Nein, das hat doch einen tiefen Grund.\n\nZur Rechtslage: Das mag ein Klassiker sein, aber das, was wirklich der Grund ist, vielleicht für die hohe Grundsteuer, das weiß ich bei Ihnen ja gar nicht. Das ist dann die Festsetzung vom Finanzamt. Das ist mir klar. Und dann müssen Sie bitte da rein in das Thema. Wir setzen nur um, was tatsächlich uns als Steuermessbescheid gemeldet wird. Dazu sind wir sogar verpflichtet, weil wir gar nicht befugt sind, das festzusetzen.\n\nJa, aber dann kann doch das Finanzamt gleich die Bescheide rausschicken, dann brauchen wir doch den Finanzservice hier in der Stadt nicht. Nein, das ist... Herr Peine, hören Sie mir mal bitte kurz zu. Jetzt redet der Beigeordnete, dem hören wir zu und dann haben Sie die Möglichkeit, eine Nachfrage zu stellen. So läuft das hier ab.\n\nJa, das geht deshalb nicht, weil jede Gemeinde auf die Festsetzung des Finanzamtes, in Ihrem Fall nicht Wohngrundstück oder Wohngrundstück, so reagiert, mit einem Hebesatz. Und jede Gemeinde hat, die Hebesätze sind unterschiedlich in den Gemeinden oder Kommunen. Und deswegen bedarf es dieser Zweistufigkeit. Das ist vielleicht blöde insgesamt, aber wir reden hier über zwei Rechtskreise, das müssen wir als Stadt jedenfalls akzeptieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11596,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 11647,
    "duration": 14,
    "transcription": "Ich beschwerde, keiner hört zu, beim Finanzamt machen Sie eine Dienstaufsichtsbeschwerde. \n\nBeschweren Sie sich schriftlich da, wenn das so ist, wie Sie sagen, dann haben Sie alles Recht der Welt und der Fall ist nicht abgeschlossen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11672,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 11705,
    "duration": 11,
    "transcription": "So wie er jetzt ist, nein. Greifen Sie bitte weiter beim Finanzamt Ihr Thema auf. \n\nNein, ich meine jetzt die Rechtsbehelfsbelehrung. Die Rechtsbehelfsbelehrung könnte nicht auffallen. Da wurde mir ja mitgeteilt, dass ich die noch zulasse."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11720,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11930,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12048,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 12063,
    "duration": 58,
    "transcription": "Das macht sie auch ganz kurz. Die Pflegekräfte und die Erzieherinnen und was sie sonst noch in Otto-Schlein ausbilden, ich bin ja auch schon mehrfach dort gewesen, sind uns natürlich wichtig und teuer. Gleichwohl gibt es den Beschluss, dass wir Parkplatzgebühren an den Berufsschulen als auch an anderen Schulen erheben und jeder Cent ist uns da auch wichtig.\n\nWir haben in der Vergangenheit, die war die Schulleiterin schon da von der Otto-Schlein Schule und haben da auch Möglichkeiten gefunden, dass es so angenehm wie möglich gestaltet werden kann, unter anderem, dass sie, was sie gerade gespiegelt haben, dass die Schülerinnen und Schüler, die Berufsschülerinnen und Schüler sich den Parkplatz teilen können. Also quasi die Kosten relativ niedrig gehalten werden, bis zu drei Berufsschüler können sich einen Parkplatz teilen. Das ist auch entsprechend ein Entgegenkommen gewesen und ja, ansonsten die anderen Fragen mit den Toiletten und so würde ich gerne schriftlich beantworten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12122,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12194,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12432,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12441,
    "duration": 137,
    "transcription": "Ja, sehr geehrte Herren, in der Tat, die Kontrolle der Ausgleichsmaßnahmen bei Eingriffen in Natur und Landschaft ist eine Herausforderung, das kann man nicht anders sagen, auch in B-Plangebieten. Das liegt insbesondere daran, dass wir keine personellen Kapazitäten haben, um das durchzuführen. Ich will jetzt nicht noch mal den einen Kollegen da benennen, den Sie genannt haben, sondern vielmehr darauf hinweisen, dass tatsächlich aufgrund von Schwierigkeiten bei all den Aufgaben, die zu erledigen sind, solche Dinge auch noch vollumfänglich mit abzubilden, dass wir uns andere Wege suchen müssen.\n\nEin anderer Weg, den wir uns aufgezeigt haben, der aber noch nicht implementiert ist, ist, dass wir über Drohnen, die schon beschafft wurden, und über ein entsprechendes Programm, das dazu dient, tatsächlich Bebauungspläne zu überfliegen. Der Datenschutzbeauftragte der Landeshauptstadt Magdeburg hat dazu auch sein grünes Licht gegeben, dass das möglich ist und dass dann quasi eine Arbeits- und Aufwandserleichterung damit einhergeht, dass man nicht extra rausfahren muss, sondern dass man das überwacht. Die Drohnen können georeferenzierte Bilder aufnehmen, sodass man auch genau weiß, ob es der Standort ist, ob es der Baum ist, der gepflanzt werden sollte, ob er in der richtigen Größe ist und so weiter und so fort.\n\nDas sind Dinge, die wir leider noch nicht eingeführt haben, aber es ist vollkommen richtig, dass wir uns dort stärken müssen. Das wird auch weiterhin von mir kontrolliert, dass wir uns dieser Herausforderung stellen. Auf die konkrete Frage zum RW-Gelände gehe ich nicht davon aus, ich weiß es nicht, aber ich gehe nicht davon aus, dass die Bäume auf dieser Ersatzpflanzung auf dem Friedhofsgelände schon erfolgt sind, weil überhaupt der städtebauliche Vertrag erst vor kurzem geschlossen ist, sodass noch gar nicht die Maßnahmen insgesamt, ob das nur Baumaßnahmen sind, das, was dort passiert ist nach 34 und nicht aufgrund des Bebauungsplans ist, aber die Baumaßnahmen sind noch nicht begonnen worden in dem Sinne und eben halt meines Erachtens auch noch nicht die Grünflächenmaßnahmen. Das wird aber in der schriftlichen Anfrage konkretisiert."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12578,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12625,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 12754,
    "duration": 109,
    "transcription": "Mal gucken, ob Sie mich hier verstehen, das Mikro ist heute ein bisschen weit weg. Herr Herrmann, danke erstmal für die Anfrage. Ich kann Ihnen bescheinigen an der Stelle, dass Sie nicht der Erste sind, der diese Anfrage gestellt hat.\n\nVielleicht erstmal kurz zur Erklärung, warum wir überhaupt diese Einkürzung der Öffnungszeiten vorgenommen haben. Es haben sich in den letzten Jahren eine Menge arbeitsrechtlicher, aber auch sicherheitsrechtlicher und abfallwirtschaftlicher Anforderungen an die Mitarbeitenden der Deponie geändert. Und noch dazu hat uns der letzte Tarifabschluss aufgegeben, die 39-Stunden-Woche in diesem Bereich einzuführen. Das heißt, es stellte sich für uns so dar, dass wir mit dem bestehenden Personalkörper die bisherigen Öffnungszeiten nicht abdecken konnten.\n\nWir haben dann geschaut, in welchem Zeitfenster man das am wenigsten beeinträchtigend für die Öffentlichkeit einkürzen kann. Ich gebe Ihnen recht, in den Sommermonaten, insbesondere in der Grünschnittzeit, Frühjahr, Herbst, beobachte ich das aus. Ich wohne da in der Nähe, also ich sehe diesen Rückstau von der Deponie. Aufs ganze Jahr gesehen ist das allerdings das Zeitfenster, in dem wir dort den geringsten Verkehr haben. Deswegen haben wir das gemacht.\n\nAufgrund der Fülle der Anfragen, die jetzt gekommen sind, prüfen wir das allerdings derzeit, ob wir zumindest in den Grünschnittzeiten, also den hochfrequentierten Zeiten, diese Stunde an anderer Stelle wegnehmen. Ich bin jetzt aber mal Prophet, auch wenn ich die irgendwo in der Woche vormittags wegnehme, werden dann wahrscheinlich andere Bürger hier am Mikro stehen und werden sagen, nehmen Sie mir jetzt die Möglichkeit als Senior den Grünschnitt tagsüber wegzubringen, jetzt muss ich mich mit den berufstätigen Nachmittags dort anstellen. Da werde ich es wahrscheinlich nie allen recht machen können, aber wir prüfen, ob wir zu diesen Stoßzeiten zu einem anderen Ergebnis kommen. Das Prüfungsergebnis würde ich Ihnen dann schriftlich mitteilen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12864,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12999,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13073,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 13087,
    "duration": 69,
    "transcription": "Ja, also erstmal Danke, dass Sie sich trauen, Ihre Beobachtungen hier auch öffentlich zu äußern. Das zeigt schon eine gewisse Zivilcourage. Dass der Stadtrat und auch die Stadtverwaltung die Neustadt durchaus auf dem Schirm hat, dürfte in den letzten Wochen und Monaten klar geworden sein.\n\nWas eben der Vorsitzende schon gesagt hat, in der Tat Straftat, Ermittlungen, Straftat, Verfolgung ist Landesaufgabe. Da kann ich Ihnen jetzt nicht weiterhelfen, also Fragen beantworten, warum kam ein Polizeifahrzeug nicht rechtzeitig. Da sind wir wirklich die falschen Adressaten.\n\nIch würde trotzdem darum bitten, dass Sie nicht weggehen, weil wir als Ordnungsamt regelmäßige Runden mit der Polizei haben, in denen ich das natürlich entsprechend mitteilen und weitergeben kann. Und was mir auch wichtig wäre und weswegen ich Sie bitten würde, jetzt nicht gleich zu gehen, sondern wenn die Fragerunde draußen ist, fertig ist, würde ich kurz mit rauskommen.\n\nIch bin ein bisschen hellhörig geworden bei dem, wo Sie eben gesagt haben, da wäre ein Rettungswagen nicht gekommen. Das wäre nämlich unsere Zuständigkeit und diesen Fall hätte ich dann schon gern aufgeklärt. Also bitte gehen Sie jetzt im Anschluss nicht weg, ich komme gleich raus und dann tauschen wir uns mal bitte aus, wie wir da in Verbindung bleiben können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13157,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13279,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13310,
    "duration": 196,
    "transcription": "Ja, herzlichen Dank für Ihre Frage. In der Tat haben wir natürlich das Geschehen am Trümmerhügel verfolgt. Wir hatten auch schon mal Einladung, die Oberbürgermeisterin und ich, und haben uns mit der Situation auseinandergesetzt. Es gibt auch aktuell eine Stellungnahme aus meinem Haus, die ich heute jetzt zwar nicht hier vorliegen habe, die ich Ihnen aber, nachdem wir öffentlich bekannt wurden, denn auch mitteilen kann.\n\nWir haben den Trümmerhügel aus unterschiedlichen Fachrichtungen untersucht. In meinem Dezernat sind alle Umweltbehörden drin, also emissionsschutzrechtlich untersucht, und insbesondere an der Stelle auch aus Sicht des Naturschutzes. Darüber hinaus ist die Stabstelle Klima im Dezernat 6 angesiedelt. Auch hierzu gibt es eine Stellungnahme zu diesem Aspekt. Darüber hinaus die Bauleitplanung, die all diese Hinweise und Anregungen zusammenfasst, um sie im Bewahrungsplan zu verarbeiten.\n\nJa, es gibt selbstverständlich Arten auf diesem Gelände, also Pflanzen und auch Tiere, die einen gewissen Stellenwert haben. Unter Naturschutz stehende Arten konnten durch die untere Naturschutzbehörde nicht festgestellt werden. Bodenrechtlich ist der Standort auch untersucht. Auch hier wurden mir keine Stoffe benannt, die gesundheitsschädlich wären oder umweltschädlich wären. Stäube treten auf, die müssen verhindert werden. Das ist klar, wenn Baumaßnahmen auftreten, weil da immer Anhaftungen dran sein können. Aber besondere Bodenbelastungen sind dort nicht vorhanden. Es ist auch keine Altlastenfläche. Es ist mehr das, was wir als Hausmülldeponie, also es ist ja Bauschutt drin, bezeichnen würden.\n\nAus planerischer Sicht ist anzumerken und klimatologischer Sicht, dass natürlich dort eine Kälteinsel besteht, die Frischluft produziert, aber die relativ austauscharm zur Umgebung ist. Also die benachbarten Wohngebiete profitieren laut unserer Fachleute davon nicht. Planerisch gibt es einen Aufstellungsbeschluss des Stadtrates, der ist schon ein bisschen älter. Am Verfahren wird momentan nicht gearbeitet, weil seitens des Investors das momentan nicht vorangetrieben wird. Aber der Stand des Bebauungsplans ist so, dass dort Punkthäuser entstehen sollen in Elbnähe und die restliche Fläche wird auch wieder eine Grünfläche, auch mit Großgrün zu bepflanzen.\n\nWas ich mit dem letzten Absatz darlegen möchte, ist, dass das, was zukünftig geschaffen wird, wenigstens den gleichen ökologischen Wert haben wird, wie das, was jetzt dort ist. Weil dann nämlich auch heimische Arten gepflanzt werden. Jetzt stehen da hauptsächlich Neophyten drauf, wie Robinien und Ähnliches, wo die Artenvielfalt nicht besonders hoch ist. Das erstmal als mündliche Antwort. Wie gesagt, Sie kriegen das nochmal schriftlich."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13507,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 13569,
    "duration": 49,
    "transcription": "Biswanger, Fraktion Die Linke, erst einmal möchte ich für die Bescheidung der Anträge dann punktweise Abstimmung beantragen, um das jetzt schon mal vorab zu sagen. \n\nIch würde aber gerne noch einmal ganz kurz auf den Debattenbeitrag von Herrn Gruner eingehen, weil wenn ich eine Sache im gemeinsamen Miteinander, und wir alle reden hier immer wieder über die Notwendigkeit, ordentlich miteinander zu reden. Sie haben vorhin davon gesprochen, dass wir uns in den Finanzausschuss eine Spruchperson eingeladen hätten. Und genau diesen Terminus würde ich mir bei der Vorsitzenden des Ausschusses für Migration und Integration, oder bei dem Beirat, verbitten wollen. \n\nWir haben uns nicht irgendwen eingeladen, sondern die zuständige Vorsitzende. Und die als Spruchperson zu titulieren, das finde ich nicht angemessen. Und deswegen, das wollte ich einfach gerne nur noch einmal klarstellen, dafür sind die Beiräte da, um uns zu beraten. Und ich denke, das hat sie in der Funktion auch erfüllt, das wollte ich gerne aber noch einmal gesagt haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13620,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13657,
    "duration": 96,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 13758,
    "duration": 76,
    "transcription": "Schache, CDU, FDP-Fraktion. Also grundsätzlich ist die Fahrgastinformation das Gesicht der MVB, also es muss Verlässlichkeit und Vertrauen darstellen. Also wenn die Anzeige nicht stimmt, ist das Vertrauen in gewisser Weise dann auch futsch, wenn man wartet und es kommt nichts.\n\nIn der Stellungnahme läuft alles in Echtzeit, würde ich eher hinterfragen. Kritikpunkte sind einfach ganz klar, Störungsmeldungen kommen zu spät oder manchmal gar nicht, auch zuletzt gab es das immer noch problematisch. Die Automatisierung ist seit Monaten in Planung. Ja, was heißt das? Wird das umgesetzt? Und dass kein Monetarisierungsbedarf da ist, ich denke mal schon, weil wenn ich jetzt hier keinen Fortschritt haben will, dann brauche ich auch gar nichts weitermachen.\n\nUnd technisch ist es sicherlich möglich, auch nicht aus Kundensicht gedacht. Generell müssen die Daten stimmen und zum Beispiel Push-Push-Nachrichten aufs Handy kommen. Vielleicht muss auch die Personalleitstelle gestärkt werden und die Kommunikation muss aus Fahrgastsicht gedacht werden.\n\nAlso ich möchte auch noch festhalten, dass die MVB engagierte Mitarbeiter hat, aber braucht auch klare Prioritäten und Digitalisierung ist auch gleich Service und das ist kein Spielchen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13836,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 13843,
    "duration": 35,
    "transcription": "Zander, Gartenpartei, ja typisch, das ist wieder so ein Antrag, wo wir doch gar nicht zuständig sind, das haben wir doch gelernt hier in den letzten Jahren. MVB-Hoheitsgebiet. Ja, man könnte als CDU, da man ja im Aufsichtsrat der MVB sitzt, das da einbringen und ändern lassen. \n\nHier hätte ich jetzt auch noch mal klipp und klar von den Aufsichtsratsvorsitzenden die Antwort dazu, dass wir nicht zuständig sind, weil es kann ja nicht sein, einmal hü, einmal hot. Also das hätte ich doch ganz gern mal geklärt und dass auch der Vorstand dann bitte danach handelt, entweder wir sind zuständig, denn haben wir es auf der Tagesordnung, oder wir sind nicht zuständig und weisungsberechtigt. \n\nSo, es geht weiter."
  },
  {
    "speaker": "Christian Mertens",
    "start": 13884,
    "duration": 57,
    "transcription": "Mertens, AfD-Fraktion, ja, fernab von Zuständigkeiten, ist das Thema natürlich wichtig, keine Frage. Aber wir stellen uns wiederum die Frage, rein methodischer Natur, warum das als Antrag formuliert ist, wo es doch eigentlich eine Anfrage ist. Das hatten wir ja jetzt vermehrt in letzter Zeit und da es formuliert ist wie eine Anfrage, habt ihr ja jetzt die Ergebnisse auch schon, beziehungsweise wir haben alle die Ergebnisse.\n\nDaher besteht in, also überhaupt keinerlei Veranlassung mehr, diesem Antrag jetzt, also der ist im Grunde hinfällig, weil er ist kein Antrag, er ist eine Anfrage. Wir werden den jetzt deswegen auch ablehnen, nicht weil wir das Thema nicht irgendwie wichtig finden, aber es ist eben kein Antrag, er muss nicht mehr beschlossen werden, alle haben das Ergebnis jetzt.\n\nUnd vielleicht auch dieser Unsitte, Anfragen als Anträge zu formulieren, langsam mal Einheit zu bieten, werden wir da jetzt dagegen sein."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13941,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 13957,
    "duration": 16,
    "transcription": "Zander, Gartenpartei. Herr Vorsitzender, ich hatte eben gerne eine Frage gestellt und habe keine Antwort bekommen. Dann können wir nicht einfach weitergehen und sagen, jetzt stimmen wir ab darüber. Ich hätte gern als Stadtrat eine Auskunft dazu zu der Frage, die ich gestellt habe. Zuständigkeit MVB für den Stadtrat und wie das sich verhält. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13973,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13983,
    "duration": 33,
    "transcription": "Wir haben die Aufgabe, den ÖPNV zu organisieren, der MVB übertragen. Darum gibt es diese Gesellschaft. Demzufolge ist sie grundzuständig. Nichtsdestotrotz ist die Stadt auch Aufgabenträger. \n\nWir kontrollieren also auch, wie diese Aufgabe erledigt wird und es gibt natürlich auch Parameter, die einzuhalten sind. Dazu gehören Anzeigetafeln, Verlässlichkeit und so weiter dazu. \n\nWir stehen dazu auch im ständigen Austausch mit der MVB, aber die Grundzuständigkeit liegt bei der MVB."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14016,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14021,
    "duration": 7,
    "transcription": "Zander, Gartenpartei es gibt keine weitere Frage. \n\nIch möchte darauf hinweisen, dass ich die Aussage des Beigeordneten gerne im Protokoll lesen möchte."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14061,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14089,
    "duration": 38,
    "transcription": "Guderjahn, Gartenpartei, erstmal ein Dankeschön für die Stellungnahme zum Antrag. Daraufhin haben wir einen Änderungsantrag angefertigt, wo wir bestimmte Sachen aus der Stellungnahme berücksichtigen, sodass wir der Verwaltung natürlich auch entgegenkommen und das mit unterstützen und untermauern wollen. \n\nUnd demzufolge bitten wir um Ihre Zustimmung, dass wir in der Weidlingstraße diverse Stellplätze zur Verfügung stellen für die Bürger."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14132,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14158,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14183,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 14213,
    "duration": 120,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ich würde mal bitten, die Verwaltung das Bild an die Wand zu werfen. Das nicht. Sieht auch gut aus, ja. Das Tor ist offen für alle, auch für den FCM. Ja, genau, so, jetzt die Theodor-Koslowski-Straße. Ich glaube, fast jeder ist schon mal rübergefahren. Jeder weiß, wie das sich dort verhält.\n\nWir sehen ein Bild, wie sich das immer in der Woche vom Montag bis Freitag verhält. Sie sehen einen großen LKW-Verkehr. Sie sehen PKWs. Sie sehen auch, dass das Auto vorne bremsen muss. Das heißt, der Autoverkehr stoppt, weil aufgrund eben des Verkehrsvolumens so hoch ist, dass quasi von Ampel zu Ampel immer wieder kein durchgängiger Verkehr ist.\n\nWir hatten als CDU-FDP-Fraktion quasi jetzt mit unserem Antrag die Initiative ergriffen, dass wir diesen vierspurigen Ausbau, der ja vorne am Wissenschaftshafen ist, quasi bis nach hinten zur Kaffeemühle erfolgen soll. Platz wäre ja da. Wenn jeder weiß, ist ja der rechte Streifen, sag ich mal, dafür benutzbar, quasi um das auszubauen.\n\nHintergrund ist, dass wir vermehrt eben, wenn Unfälle sind auf der BAB 2, dass dort der LKW-Verkehr sich durchschlängelt, um wieder auf die B1 zu kommen, dann wieder auf den Magdeburger Ring kommt und dort wieder erst quasi auf die Autobahn fährt. Das heißt, es ist eine extrem große Ausweichstrecke. Wir haben extrem viele Gewerbegebiete in dem Bereich. Wir haben die Magdeburger Mühlenwerke. Wir haben die Kaffeemühle. Wir haben die ganzen Gebiete in Rothensee, die dort diese Straße befahren.\n\nDeswegen war auch diese Initiative von uns als Fraktion, dass wir das grundsätzlich jetzt ausbauen. Wir sehen eben, dass das nicht nur einmalig ist, dass sich dort es staut, sondern dass es mehrfach es sich dort staut. Und deswegen würden wir bitten um Zustimmung des Antrages. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14335,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 14345,
    "duration": 114,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, lieber Herr Rupsch, liebe CDU, FDP-Fraktion, also die Stellungnahme der Verwaltung dazu ist negativ in beiden Punkten. Der StBV hat es abgelehnt, der Finanzausschuss hat es abgelehnt und ich verstehe nicht, warum das jetzt immer noch aufrechterhalten wird.\n\nWir haben in der Stellungnahme gelesen, dass die Verkehrszahlen das nicht hergeben in der Vergangenheit und aktuell da auch nichts ersichtlich ist, dass sich das groß geändert hat, auch wenn sie da ein wunderschönes Bild angehangen haben. Ich kann nicht sehen, dass der Verkehr da in jeder Zeit dermaßen groß ist. Ich weiß nur, dass sich dort im Wissenschaftshafen, aber auch gegenüberliegend an der Theodor-Koslowski-Straße, beziehungsweise zwischen Theodor-Koslowski-Straße und Rogätzer Straße, ganz viel geändert hat. Es ist sehr viel Wohnbebauung dahingekommen. Ich sehe da Reihenhäuser. Ich weiß, im Wissenschaftshafen wurde gebaut und wird auch noch zukünftig bebaut. Also da haben wir auch Bebauungspläne drauf liegen, die da eine Wohnbebauung vorsehen.\n\nWir haben heute im Staatsrat schon zum nördlichen Bereich Café Treibgut einiges geschlossen. Da haben wir gehört, da kommt keine Wohnbebauung hin, aber es kommt Freizeitnutzung hin. Es wird eine Radverkehrsverbindung geschlossen. Es wird eine Naherholung ausgebaut und ich kann nicht verstehen, wie man dann den gleichen Fehler noch mal machen kann, wie wir es ehrlich gesagt am Schleinufer haben, wo wir eine Riesenverkehrsstraße jetzt mit vier Spuren dahin bauen und wieder Elbe und Stadt, Stadtteile dort trennen wollen mit wirklich einer Menge Verkehrslärm, einer Menge Abgasen. Das kann ich nicht nachvollziehen. Das werden auch die Leute, die da wohnen oder auch die, die da in Zukunft wohnen wollen und werden nicht verstehen.\n\nDeswegen bleibt uns wirklich, also abgesehen von Geld, was wir nicht haben, Baustellen, die wir uns nicht leisten können im Sinne von Geld, aber auch von wirklich mentaler Gesundheit, glaube ich, uns nicht leisten können, und in Magdeburg ist das einfach heute abzulehnen und auch sehr deutlich abzulehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14461,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 14470,
    "duration": 53,
    "transcription": "Biswanger Fraktion Die Linke. Ja, ich habe mich so gefreut auf diesen Antrag, wirklich. Also ich freue mich wirklich immer die alte Neustadt zu sehen, aber der ist wirklich sowas von dämlich, dieser Antrag, weil er absolut inkonsequent ist. \n\nWeil wenn sie über eine wirkliche Entlastung auf der Route sprechen würden, dann müssten sie eigentlich auch über die Saalestraße sprechen. Sie scheitern aber schon genau daran, vierspurig zu werden, weil sie oben wieder zweispurig werden, wenn sie die Brückenunterführung bei den Bahnen sozusagen haben. Also da müsste spätestens, wenn sie in der Ausbaulogik blieben, aus vier wieder zwei werden, um dahinter auch vier zu bekommen. \n\nWarum ich es aber in der Sitzung wirklich hammer genial finde, dass der Antrag kommt, weil unter Punkt 714 auf der Tagesordnung der Antrag steht, dass sie keine weiteren Baustellen in dieser Stadt wollen. Und ich finde es so spannend zu wissen, wie sie eigentlich schaffen wollen, nochmal zwei Spuren zu ergänzen, ohne weitere Baustellen in dieser Stadt zu bekommen. Das konnte mir in den Ausschüssen leider niemand erläutern und ich fürchte, dass mir dieses Mysterium heute auch nicht mehr geklärt wird."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 14534,
    "duration": 57,
    "transcription": "Grube SPD-Tierschutzallianz Volt, Herr Biswanger hat mir meinen Gag weggenommen, hat da im Ausschuss gut aufgepasst, das ist in Ordnung, das ist in Ordnung, alles gut, alles gut. Wir werden den Antrag ablehnen, aber aus einem völlig anderen Grund. Ja, da liegt im Moment LKW-Verkehr aus dem Industriebüro drauf, das ist völlig unbestritten, überhaupt keine Frage.\n\nAber zu der Entlastung, übrigens auch zu der Frage, wenn Ausweichverkehre von der A2 auf den Magdeburger Ring gickt, haben wir hier beschlossen, dass wir den Nordverbinder bauen. Der soll diesen Verkehr aufnehmen. Und die Logik, dass man den Ausweichverkehr für die Autobahn durch die Innenstadt von Magdeburg leitet, die muss mir jemand erklären. Die gehört auf den Nordverbinder auf dem schnellsten Weg aus dem Industriegebiet auf die Tangente und nicht durch die Stadt in die Stadt und deswegen ist das hier abzulehnen.\n\nWir warten auf den Nordverbinder, es wird Zeit, dass der kommt, es wäre gut, wenn der schnell kommt, aber hier gehört nicht noch mehr Verkehr drauf, der gehört woanders hin."
  },
  {
    "speaker": "Christian Mertens",
    "start": 14599,
    "duration": 67,
    "transcription": "Mertens, AfD-Fraktion. Ja, nun ist dieser Antrag natürlich auch von ihrer Fraktion hier ein wahrer Evergreen. Ich glaube, den habe ich auch vor fünf oder sechs Jahren schon gesehen. \n\nUnd unabhängig von all den aktuellen Entwicklungen, die wir hier möglicherweise haben, die ja Dr. Rube dargestellt hat, ändert sich an der Grundproblematik auch für uns in diesem Fall, an dieser Straße, nichts. Vielleicht ist da im Moment ein wenig mehr los, aufgrund der besonderen Umstände, aber das steht in keinerlei Verhältnis zu dem, was dort nötig wäre, von den Kosten ganz zu sprechen, diese Straße weiter auszubauen. \n\nUnd wir gehen ja auch alle davon aus, dass sich hier hoffentlich die Verkehrssituation mal wieder entspannt. Und bevor diese Straße dort dann so derart fertig ausgebaut wäre, wie sie das gerne hätten, haben wir hoffentlich diese Verkehrssituation wieder aufgelöst. Von daher tut es mir auch hier leid, wir werden dem nicht zustimmen, so wie wir das auch immer gehandhabt haben schon."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14676,
    "duration": 67,
    "transcription": "Guderjahn, Gartenpartei, also es ist schon extrem lustig, was hier heute passiert. Da haben die anderen Vorredner eigentlich alle schon ein bisschen recht. Alleine das Thema, dass wir eigentlich gar keine Kohle haben, also kein Geld haben. Wir müssen 200 Millionen Euro vielleicht für die Brücken ausgeben, was auch immer.\n\nUnd jetzt kommt wirklich die CDU, also Herr Stern sitzt ja jetzt eigentlich schon fast da. Das war doch von euch früher schon, also vor 10 Jahren wurde das schon abgelehnt. Und dann kommt ihr alle Jahre wieder mit dem Ding, das ist doch den wollte ich der Amt schon immer bringen.\n\nAber Fakt ist eins, also der Antrag ist wirklich abzulehnen. A) haben wir kein Geld, B) macht es wirklich keinen Sinn, weil ich sag mal drei, vierhundert Meter weiter kommt die Brücke von der Deutschen Bahn und dann ist sowieso alles wieder hinfällig. Danach geht es auch bloß einspurig weiter, ob das hier beim Möbelboss und so weiter weitergeht, das ist völliger Quatsch. Also das Geld können wir wirklich für was ganz anderes benutzen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14743,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 14759,
    "duration": 175,
    "transcription": "Herr Vorsitzender, ich denke mal, der ein oder andere Stadtrat sollte sich mit seinen Äußerungen mäßigen. Herr Biswanger, ich hatte Ihnen schon auch in der Bauausschusssitzung gesagt, es gibt keine bescheuerten Anträge, sondern sind auch Ihre Anträge zukünftig bescheuert. Das erstmal vorneweg. Irgendwo müssen wir miteinander vernünftig umgehen. Und das ist kein Umgangston. Entschuldigung.\n\nZum Thema Koslowski-Straße. Es gab einen Bebauungsplan, die Straße vierspurig auszubauen. Und der ist relativ alt. Und der wurde dann vor drei oder vier Jahren aufgehoben. Länger. Wurde schon aufgehoben mit der Begründung, wir wollen da was bauen. Wir wollen da näher mit der Wohnbebauung ran. Jetzt stellen wir aber fest, dass wir einen Haufen Verkehr haben. Und da widerspreche ich auch ein bisschen Dr. Grube. Ja, das mit den Nordverbindern ist das eine. Aber wir haben dort oben einen Haufen Betriebe zu sitzen. Entsorgungsbetriebe.\n\nWir haben, wenn man da, also lieber Herr Guderjahn, fahren Sie mal morgens, versuchen Sie mal morgens zwischen sechs und sieben Uhr dort rauszufahren und zum Beispiel bei FAW eine Hubbühne zu holen. Da wären Sie wahnsinnig. Der Verkehr ist immens dort oben auf der Straße. Und unser Antrag sagt auch nicht, was Sie behaupten, dass die Straße heute oder morgen ausgebaut werden soll, sondern steht drinnen, einen Ausbau ermöglichen. Das heißt, wir wollen nichts weiter, dass der Bebauungsplan, so wie er vorher mal bestanden hat, wieder auflebt. Dass diese Möglichkeit bleibt. Und dann können wir gucken, ob wir uns das in 10 oder 15 Jahren leisten können oder in 20 Jahren. Aber wenn wir jetzt das weiter zementieren, werden wir nie die Möglichkeit bekommen.\n\nUnd in der ganzen Diskussion, Ortführung vierspurig, war das mit der Brücke tausendmal Gespräch, es geht. Da ist genug Platz, um auch vierspurig durchzuführen. Ja, man muss dahinter dann ausbauen. Das ist richtig. Aber wir vernageln uns jetzt mit dem Stand, den wir hier haben, die Möglichkeit, dort in irgendeiner Form noch auszubauen. Und mehr wollen wir letztendlich nicht haben. Aber ich sehe schon, es hat wenig Sinn hier, sagen wir mal, mit Tatsachen zu kommen. Und wenn man sich das Bild anguckt, versuchen Sie mal aus der Richtung von der Rothenseer Straße dorthin zu kommen. Versuchen Sie es mal. Morgens um die Zeit. Ja, mit dem Fahrrad fahren Sie vorbei. Und dann hängen Sie sich anschließend die Hebebühne von FAB hinten an Ihren Haken und fahren dann die Hebebühne woanders hin."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14937,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 14953,
    "duration": 63,
    "transcription": "Guderjahn, Gartenpartei, also jetzt wird es echt lustig. Ich fange mal damit an, dass ich morgens, so kurz nach sieben, fast jeden Tag da lang fahre. Und meine Frau, weil wir nämlich links abbiegen zur Peter-Paul-Straße. Ja, also ich kenne den Verkehr und dieser Verkehr... Ja, Frau Mittendorf, wir werden jetzt mal Fahrgemeinschaften machen. \n\nJedenfalls fahren wir da links ab und ich kenne den Weg sehr gut. Es gibt da natürlich immer mal ein paar Probleme und ich finde das auch schön, dass Sie als Vorsitzender des Bauausschusses sich dafür einsetzen, dass man genau nach da weiterfahren kann zu den Gewerbetreibenden, aber für die Halberstädter Straße nicht. Haben wir ja gesehen, super Antrag, trotzdem ist er abzulehnen und fahren Sie doch mal wirklich da morgens lang. \n\nWir fahren da kurz nach sieben lang, da ist nichts an Stau, weil das ist nämlich abends, müssen Sie mal genau gucken."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15017,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15060,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 15077,
    "duration": 77,
    "transcription": "Schache, CDU, FDP-Fraktion. Also die Stellungnahme ließ sich erstmal gut und denkt man so, aber was haben wir wirklich in der Hand? Pilotprojekte sind aber keine Digitalisierung und Ankündigungen seit Jahren sind aber auch keine Umsetzung. \n\nAlso wir brauchen wirklich in Magdeburg langsam mal ein richtiges digitales Bauamt und das muss der Chefsache gemacht werden. Wir brauchen auch keine Tests mehr, wir brauchen eine Umsetzung und das heißt aber auch End-to-End-Verfahren von vorne bis hinten und nicht nur PDFs hochzuladen. \n\nGrundsätzlich haben wir auch engagierte Mitarbeiter in der Stadtverwaltung, aber wenn dahinter das System fehlt, wenn Stellen unbesetzt sind, wenn die Überlastung da ist, aber mit Herz dabei sind, kriegen sie es trotzdem nicht umgesetzt. Und Digitalisierung darf nicht nur nebenbei laufen, so geht es nicht, sondern wir brauchen ganz klar als Chefsache, Herr Rehborn, und Bauherren warten und Unternehmer verlieren viel Geld und Zeit, das darf man auch nicht vergessen. \n\nWer in Magdeburg investieren möchte, wer was bauen möchte, der braucht Klarheiten, der braucht keine Verzögerung und Verzögerungen sind dann wiederum Standortnachteil für Magdeburg. Und man kann es auch sagen, die Wirtschaftsförderung beginnt auch im Bauamt. Wenn das alles reibungslos funktioniert, dann hätten wir deutlich mehr Vorteile und auch womöglich können die Unternehmer sich Geld einsparen. \n\nIch bitte um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Christian Mertens",
    "start": 15163,
    "duration": 67,
    "transcription": "Wir werden dem Antrag zustimmen, denn wir beurteilen das ähnlich wie die beantragende Fraktion. Gemeldet habe ich mich aber wegen der Stellungnahme. Und zwar wegen dem letzten Satz. Die Stellungnahme in Zusammenhang mit dem letzten Satz ist wirklich genial und das werden wir uns auch merken für die Zukunft.\n\nDie Stellungnahme sagt ja im Grunde aus, machen wir alles schon. Der letzte Satz sagt dann aber, in diesem Kontext sieht die untere Bauaufsichtsbehörde den vorliegenden Antrag des Stadtrats durchaus als Chance, die Umsetzung des digitalen Baugenehmigungsverfahrens zu beschleunigen und mit entsprechender Unterstützung gemeinsam zu einem guten Gelingen beizutragen. Und das bei einer Stellungnahme, die sagt, das machen wir eigentlich alles schon.\n\nDas werden wir uns auch für die Zukunft merken bei Sachen, die wir beantragen, wo dann es heißt, das machen wir alles schon. Dann werden wir mal auf diesen Satz jedes Mal wieder verweisen, je nachdem, ob die Stellungnahme zu unserem Antrag dann ebenso positiv ist. Das ist nämlich schon ein bisschen merkwürdig. Nichtsdestotrotz stimmen wir zu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15231,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15240,
    "duration": 38,
    "transcription": "Zander, Gartenpartei. Ja, auch wir werden diesem Antrag zustimmen und hoffen, dass es endlich mal umgesetzt wird, vernünftig umgesetzt wird, schneller geht oder sonst auch, wie immer. Man kann sich das nicht mehr anhören. \n\nAuf der letzten Veranstaltung, wo ich war, da ging es ja um Baupläne. Da wurde von der Verwaltung dann geäußert: Ja, Sie sind ja ein privater Bauunternehmer, Ihren Bauantrag schieben wir erstmal zurück, wir haben wichtigere Sachen zu tun. Also so eine Aussage von der Verwaltung oder vom Mitarbeiter finde ich schon schlecht. \n\nAber ich verstehe das, weil ich eben nachher reingehört habe: Wir haben ja im Baudezernat 50 freie Stellen, die nicht besetzt sind, 50! Und das ist doch kein Wunder, dass wir denn nicht zu Pötte kommen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15283,
    "duration": 21,
    "transcription": "Ich würde ganz gerne zum Hinweis von Herrn Zander etwas sagen. Wir schieben keine privaten Bauanträge zurück. \n\nDas Einzige, was wir priorisieren, das haben wir übrigens auch mit Stadtratsbeschluss gemacht, sind Bebauungspläne, was anderes. Und wir sind hier im Verordnungsamt und da werden Bauanträge nach Eingang bearbeitet und nichts anderes."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 15310,
    "duration": 15,
    "transcription": "Tierschutzpartei. Toll, wir stimmen dem Antrag auf jeden Fall auch zu, weil Digitalisierung soll vorangetrieben werden. \n\nManchen in der Verwaltung ist ja ein Fax auch eine Digitalisierung, aber ich glaube die Zeiten sind vorbei und darum müssen wir auch ein bisschen mehr Gas geben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15327,
    "duration": 92,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 15420,
    "duration": 52,
    "transcription": "Biswanger Fraktion Die Linke, man könnte sagen oder ich hoffe ein Licht geht auf in der Altstadt, in der Blauen Beilstraße. Der Antrag resultiert eigentlich aus einer GWA-Sitzung, in der ein Bürger da war und sich darüber beschwert hatte, dass es an Licht mangelt in der Blauen Beilstraße, wenn die Bürger dort versuchen, zum ansässigen Nahversorger zu gelangen.\n\nUnd ich hätte den Antrag super gerne zurückgezogen, weil ich die Stellungnahme der Verwaltung gelesen habe, in der man sich äußert, dass Ende des dritten Quartals zwei zusätzliche Laternen nach einem Vor-Ort-Termin dort hingestellt werden sollten. Das Problem ist, ich war vorgestern da und die stehen noch nicht, sodass ich mir erhoffe, dass wenn wir heute hier einen Beschluss dazu fassen, weil es den Menschen dort wirklich wichtig ist, dass sie dann nachts nicht hinfallen, vor allen Dingen die älteren Menschen nicht, das war zumindest der Ton in der GWA-Sitzung, dass wir hier einen Beschluss dazu finden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15473,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15491,
    "duration": 12,
    "transcription": "Okay, ich möchte nur auf das, was Herr Stadtrat Biswanger gesagt hat, kurz antworten. Ja, ist richtig, Sie stehen noch nicht, aber der Auftrag wurde schon erteilt. Die Lieferung hängt etwas hinterher. Sie werden definitiv aufgestellt. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 15506,
    "duration": 27,
    "transcription": "Zander, Gartenpartei, ja ich finde den Antrag sehr gut, wir stimmen dem auch zu. Ich bin als Stadtrat aber ein bisschen verwundert, genau so eine Anträge hat man auch vor Jahren schon, weil wir haben ja viel mehr Straßen in Magdeburg, die gar keine Beleuchtung haben und das wurde damals hier im Stadtrat mit großer Mehrheit sogar abgelehnt. \n\nDa wurde immer gesagt, das brauchen wir nicht, das ist immer so. Jetzt auf einmal eine Kehrtwende, finde ich gut, müssen wir gleich was für den nächsten Monat nochmal so viele Anträge schreiben für die anderen Straßen. Vielen Dank!"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15535,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 15585,
    "duration": 215,
    "transcription": "Ja, liebe Stadträte, den Antrag gehört der eine oder andere von Ihnen kennen, der ist ja durch vier Ausschüsse gegangen und da gab es mit Sicherheit ebenso intensive Diskussionen wie im KHB oder im WTR, was ich ja selbst erlebt habe. Es geht im Wesentlichen darum, ein Monats- bzw. Jahresticket für natürliche Personen, aber auch für Unternehmer, Selbstständige anzubieten. Ich gehe davon aus, oder wir gehen davon aus, dass es auch gerne angenommen wird von Pflegediensten oder Verandten, also zum Beispiel Volkssolidarität, die dann Essen ausfährt, oder Fußpflegerinnen oder Physiotherapeuten, die eben Hausbesuche machen, eben Menschen behandeln, die selber nicht mehr das Haus verlassen können. Daher wäre es eben wichtig.\n\nWir können aus der Stellungnahme der Verwaltung entnehmen, dass die jetzt nicht unbedingt so erbaut ist. Ich zitiere mal aus der Stellungnahme, hier geht es um eine Verwaltungsvorschrift, auf die Bezug genommen wird und in der heißt es, Parkuhren und Parkscheinautomaten sind vor allem dort anzuordnen, wo kein ausreichender Parkraum vorhanden ist und deshalb erreicht werden muss, dass möglichst viele Fahrzeuge nacheinander für möglichst kurze Zeit, begrenzte Zeit parken können. Das finde ich, ehrlich gesagt, schon erstaunlich, weil wenn man dieser Logik oder dieser Argumentation folgen würde, dann dürfte es ja auch in der Stadt keine Tagestickets geben, weil das begrenzt ja die Parkdauer auch bloß nicht. Naja, ist halt so. Und außerdem, wenn man es genau betrachtet, Sie können ja mal rausgucken, jetzt hier Jakobstraße, um diese Uhrzeit müssen Sie im Grunde noch bezahlen, obwohl kein Parkbruch vorhanden ist. Also irgendwie ist diese Argumentation nicht ganz schlüssig.\n\nIch komme mal auf die Diskussion in den Ausschüssen zurück. Zum Beispiel im KAB, da hatten zumindest mehrere Anwesende Zweifel an der rechtlichen Richtigkeit dieser Argumentation geäußert. Und während der Vertreter der Stadtverwaltung erklärte, was da in der Stellungnahme steht, hatte nebenher ein sachkundiger Bürger schnell ergoogelt, dass in verschiedenen Städten genau so ein Angebot besteht. Also es war kein Hexenwerk gewesen. Aber die Stadtverwaltung hatte sich, obwohl sie ausreichend Zeit hatte, noch nicht mal die Mühe gemacht, bei den anderen Städten nachzufragen, auf welcher Grundlage dort quasi so ein Angebot gemacht wird.\n\nDann kam die Diskussion eine Woche später im WDR, da hatten wir auch eingehend darüber gesprochen. Dann erzählte der gleiche Vertreter der Stadtverwaltung, er hätte sich jetzt schlau gemacht, wie das in der Stadt Lindau wäre. Das wären private Parkräume und die müssten das halt so machen, um die Mehrwertsteuer irgendwie nachzuweisen oder wie auch immer. Das Problem ist einfach nur, dass unser Beispiel aus dem Antrag nicht die Stadt Lindau, sondern Landau wäre. Insofern muss ich sagen, da wünsche ich mir ein bisschen mehr Gründlichkeit und Genauigkeit. Das würde ich schön finden, Herr Rehbaum.\n\nJedenfalls, was ich hinaus will, ist, dieses Angebot gibt es ja in vielen anderen Städten, nur in Magdeburg soll das rechtlich nicht möglich sein. Ich halte das für verwunderlich. Im Übrigen hatte ich letztens auch nochmal mit Vertretern der IHK genau über das Thema gesprochen und die fanden das durchaus interessant. Insofern bin ich schon mal gespannt auf das Abstimmungsergebnis."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15807,
    "duration": 89,
    "transcription": "Ja, herzlichen Dank, sehr geehrter Herr Stadtrat Kohl. Auch in meiner Stellungnahme steht Landau und nicht Lindau. Aber gut, da möchte ich mich gar nicht so unbedingt daran festhalten.\n\nIch würde Sie alle, verehrte Stadträtinnen und Stadträte, bitten, sich mal vorzustellen, wie es wäre, wenn wir Jahresparkkarten für die Innenstadt hätten. Das wäre ja ein Bereich mit knappem Parkraumangebot. Wir haben alle eine Jahreskarte, weil wir rechtzeitig da waren. Was ist mit unseren Besuchern? Was ist mit denjenigen, die bei uns einkaufen sollen, zur Gaststätte gehen sollen und so weiter und so fort? Das ist doch das, was wir damit kaputt machen.\n\nWenn wir Jahreskarten für die Innenstadt ausgeben würden und damit die Jahreskarteninhaber hier ständig stehen würden, die vielleicht einfach nur hier wohnen oder es günstig finden, für ihre Wege in der Altstadt zu wohnen, dann hätten wir überhaupt keine Flexibilität mehr für all diejenigen, die unsere Innenstadt besuchen wollen. Gerade dafür haben wir eigentlich in der Innenstadt Parkplätze. Nicht für Dauerparker, die hier wohnen oder dauerhafte Anliegen haben, sondern es geht darum, dass diejenigen, die uns kurzzeitig besuchen wollen, also nur ein paar Stunden hier verweilen wollen, um einzukaufen, zum Arzt zu gehen, wie auch immer, dass die einen Parkraum finden. Darum bewirtschaften wir das. Und ich denke, das sollte doch eigentlich in unser aller Interesse sein. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15897,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 15916,
    "duration": 56,
    "transcription": "Ja, Herr Rehbaum, ich muss sagen, in Ihrer Stellungnahme steht gar nichts von Lindau oder Landau, jedenfalls nicht in der schriftlichen Stellungnahme. Und im Ausschuss hatte Ihr Vertreter, der im Übrigen die Stellungnahme noch nicht mal selbst erstellt hatte, also er wusste selbst nicht so hundertprozentig, wie es zu dieser Einschätzung kam. Vielleicht wäre es grundsätzlich schön, wenn jemand, der die Stellungnahme schreibt, dann auch in den Ausschuss kommt, um dann quasi rechtssicher zu erklären, was er damit gemeint hat.\n\nIm Übrigen, ich habe auch einen Parkplatz, einen Dauerparkplatz in der Stadt, aber die nutze ich tatsächlich nur, wenn ich da was zu tun habe. Ich fahre ja nicht aus lauter Langeweile in die Stadt, stehe in meinem Auto ab und laufe dann nach Hause. Wer macht denn sowas? Was Sie hier erzählen, die Gaststätten wären, glaube ich, momentan froh, wenn hier Leute kommen würden und länger parken und dann die Gaststätten aufsuchen oder die Werbetreibenden.\n\nIch finde das irgendwie, Magdeburg ist sowas wie eine Servicewüste. Ehrlich, ich wünsche mir manchmal, die wären näher dran am Bürger, näher dran an der Wirtschaft und fragen mal nach, was die eigentlich möchten."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 15981,
    "duration": 71,
    "transcription": "Ich spreche jetzt erstmal für mich, nicht unbedingt für meine lieben Kollegen. Ich halte den Antrag für sehr vernünftig und für sehr schlau. Das Argument, was wäre denn mit denen, die in der Stadt wohnen, die würden ja immer hier parken, die haben eh einen Parkausweis. Also insofern ist das doch Quatsch.\n\nGestern erst wieder, ich bin Gewerbetreibender, ich hatte meine Uhr eingestellt auf 14 Uhr und als wenn jemand warten würde, man kann es auf meiner App sehen, 14 Uhr 6 habe ich es gesehen und habe dann verlängert und ich hatte ein Ticket genau 14 Uhr 2 dran. Das ärgert mich. Und das ärgert mich wirklich maßlos.\n\nGenauso wie mich das ärgert, dass es Parkplätze gibt gegenüber von der Verwaltung, wo so ein paar Tütchen drüber gemacht werden und da parken jeden Tag Leute, dass da nicht dran gearbeitet wird und da werden Tickets verteilt. Tickets, Tickets, Tickets vorm Hotel. Und das ist einfach nicht servicegerecht.\n\nUnd ich halte das für zukunftsorientiert, vernünftiges Jahresticket oder Monatsticket für die zu haben, unabhängig davon, von welcher Partei es kommt. Das ist wirtschaftsorientiert. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16055,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16073,
    "duration": 96,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 16170,
    "duration": 83,
    "transcription": "Steffi Meyer für die SPD-Tierschutzallianz-Volt-Fraktion. Ja, auch wenn ich befürchte, dass der Antrag abgelehnt wird, möchte ich mich doch noch mal dafür einsetzen. So schön wie die Stellungnahme ist, ist sie auch nicht schön, in Anführungsstrichen, weil da geschrieben wird, das wird sich alles von alleine lösen, weil der Kleider-Containermarkt sich entspannen wird. Das finde ich ja schön, wenn die Stadtverwaltung in die Glaskugel gucken kann, aber bis dahin sollten wir doch irgendwie in irgendeiner Form eine Lösung dafür anbieten, dass diese Altkleider-Container zunehmend als auch Müllsammelplatz genutzt werden und das wird nicht in 48 Stunden entsorgt.\n\nIch beobachte das selber und ich bin mir sicher, dass das andere auch so sehen. Die Bürgerinnen und Bürger dieser Stadt bezahlen viele Steuern und die wollen einfach, dass der Müll entsorgt wird, wer auch immer dafür zuständig ist. Und wenn die Stadt das nicht tut, dann verstehen die Leute das nicht. Das kann ich auch nachvollziehen, weil es ist einfach ein Schandfleck und es zieht auch Ungeziefer an und es ist auch einfach nicht schön anzusehen.\n\nUnd ich kann diese Stellungnahme einfach nicht so akzeptieren, dass wir da nichts weiter machen können, außer in die Zukunft gucken und hoffen, dass irgendwann mal wieder mehr Container da stehen und sich das Problem dann von alleine löst. Ich finde das einfach schade, dass man da nicht mehr Wege sucht, um das Problem vielleicht auch kooperativ mit den Betreibern dieser Container zu lösen. Ich bitte trotzdem um Zustimmung und dass man da Wege sucht. Dankeschön."
  },
  {
    "speaker": "Ronni Krug",
    "start": 16259,
    "duration": 130,
    "transcription": "Jetzt haben sie es am Ende kaputt gemacht, Frau Meyer. Am Anfang haben sie noch gesagt, schöne Stellungnahme und dann am Ende, naja. Also, das Problem ist real. Das erstmal vorweg. Das Problem ist aber auch, dass uns die Ansprechpartner unter den Privaten schlicht und ergreifend wegbrechen. SOEX ist pleite gegangen und relativ neu. Texex, das ist auch so eine Firma, Textilverwalter, ist jetzt leider Gottes auch insolvent und sieht sich übrigens nicht mal in der Lage, seine noch bestehenden und wahrscheinlich schon überquellenden Container abzuräumen. Das macht jetzt im Grunde genommen der SAW. Der SAW ist aber streng genommen dafür nicht zuständig. Wenn er das macht, steigen wiederum die Abfallgebühren. Das ist so das Spannungsfeld, in dem wir uns bewegen.\n\nWas ich Ihnen sagen kann, ist Folgendes. Wir beräumen momentan über-obligatorisch bereits ein-, zweimal die Woche die Stellplätze, die überquellen. Er muss nicht immer innerhalb von 48 Stunden dauern. Es kann auch mal ein Tag mehr sein. Das kann ich jetzt wirklich nicht ausschließen. Das glaube ich Ihnen an der Stelle. Wir müssen auch, weil da stimme ich Ihnen durchaus zu, eine langfristige Lösung finden, weil ich glaube nicht, dass sich der Altkleidermarkt in den nächsten Jahren erholen wird. Das Problem ist, dass das eben viel Fast Fashion ist, also wirklich äußerst geringwertig, was dann auch wirklich nicht mehr verwertet werden kann.\n\nEs gibt aber am Horizont bereits eine Lösung und wir sollten uns als Kommune hüten, jetzt für uns eine Einzellösung zu finden, wenn da etwas kommt. Die EU hat nämlich die EU-Abfallrahmenrichtlinie beschlossen. Die sieht vor eine Herstellerverpflichtung für die Einsammlung und Verwertung dieser Alttextilien. Deutschland hat jetzt 20 Monate Zeit, diese Richtlinie umzusetzen. Ja, 20 Monate ist eine lange Zeit, keine Frage. Die Zeit werden wir überbrücken, indem wir jetzt in diese Touren laufen. Wir müssen jetzt aber erstmal warten, was die Bundesregierung plant, wie es umgesetzt werden soll. Und auf diese Umsetzung werden wir dann unser neues Konzept aufsetzen.\n\nUnd derzeit, auch das vielleicht, ist es so, dass die Textilien problemlos in jedem Wertstoffhof abgegeben werden können. Wir sammeln die und verwerten die allerdings nicht, sondern die gehen zur thermischen Verwertung ins MHKW an der Stelle."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16390,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 16408,
    "duration": 45,
    "transcription": "Händler, Grüne Future. Ich wollte bloß nochmal ergänzen, wir haben jetzt bloß über einen Teil gesprochen. Ein Teil des Problems ist ja auch, dass es eine Gesetzesänderung gab, dass Textilreste nicht mehr in den Restmüll gehören. Das ist glaube ich auch ein Teil des Problems, dass ein Teil der Bevölkerung oder ein großer Teil der Bevölkerung nicht weiß, wohin mit dem Müll.\n\nVom Bundesumweltministerium gab es eine Handreichung, nachdem das Gesetz rausgekommen ist, dass vermittelt werden soll, dass Textilreste weiter erstmal in den Restmüll kommen sollen, solange es noch keine Alternative gibt. Ich glaube, dass das auch ein Problem ist, dass das nicht ausreichend kommuniziert wird. Dass weiter viele Menschen glauben, sie können jetzt auch ihre Textilreste, die gar nicht mehr verwertet werden können, dort ablagern können.\n\nDas würde ich einfach als Bitte nochmal mitgeben, den Antrag unterstützen wir, dass das nochmal mehr kommuniziert wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16455,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 16466,
    "duration": 58,
    "transcription": "Guderjahn, Gartenpartei, erst mal zum Thema Entsorgung von Altkleidern, die vor den Containern liegen. Es macht ja keinen Sinn, wenn wir den SAB losschicken. Er macht eine gute Arbeit, fährt hin, nimmt ringsherum den Müll weg, der Container bleibt da trotzdem stehen. Das ist die Ursache.\n\nUnd da muss ich doch ganz ehrlich sagen, da muss das Ordnungsamt eine Maßnahme zur Gefahrenabwehr durchziehen und muss die Sachen einsammeln. Und wenn das Ordnungsamt nicht in der Lage ist, dann müssen sie irgendeinen Abschleppdienst anrufen, was auch immer, weil das kriegen wir ja hier in der Stadt hin, dass wir hier Autos wegschleppen, die irgendwo in einem öffentlichen Raum stehen. Dann machen sie da einen roten Aufkleber drauf und dann müssen sie die Dinger wegholen.\n\nEs kann doch nicht sein, dass der SAB hinfährt, den Müll wegholt und drei Tage später liegt da wieder Müll. Die Dinger müssen von der Straße, solange es dafür keine Lösung gibt, und dann hat sich die Sache. Da brauchen wir keinen großen Antrag, das muss das Ordnungsamt machen. Fertig."
  },
  {
    "speaker": "Steffi Meyer",
    "start": 16534,
    "duration": 37,
    "transcription": "Ja, SPD-Tierschutzallianz-Volt noch mal. Meier mein Name. Überrascht mich auch immer wieder. \n\nJetzt noch mal zu den Beigeordneten. Ich bin mit ihren Ausführungen sehr einverstanden und sehr zufrieden. Ich bin auch vollkommen uneitel. Sie können den Antrag jetzt auch ablehnen, was auch immer Sie tun. Hauptsache die Verwaltung tut was, damit das gelöst wird. \n\nVon mir aus können Sie eigentlich auch annehmen, weil wenn die Verwaltung eh das tut, was ich will, dann können wir mal. Aber ist mir alles egal. Hauptsache das Problem wird gelöst. Ich bedanke mich dann dafür und ich hätte es auch gerne in der Stellungnahme gehabt, aber das sind Petitessen. Alles gut, danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16572,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 16588,
    "duration": 96,
    "transcription": "Also ich weiß ehrlich nicht, was ich davon erhalten soll und will das mal als positives Ausrufezeichen. Ich habe einfach nur eine Frage werden. Welche Hose möchtest du anziehen? Ja, ich komme ganz gut zurecht, Manuel. Du bist ja für Abfall- und Waste-Management zuständig, habe ich gerade neulich sehen können.\n\nAber ich wollte fragen, ich habe ein ganz anderes Problem, dass ich festgestellt habe, dass einige der Altkleider-Container offenbar auf Grünflächen stehen, was ja nun auch nicht richtig sein kann. Ich war dazu bereits mit Herrn Matz vom Eigenbetrieb Stadtgarten in Kontakt, weil beispielsweise in der Wiener Straße, Höhe DAK-Heim, da ist so ein Stellplatz für Grünglas, Weißglas, die stehen richtig auf extra befestigten Steinen, während daneben auf einem Grünstreifen, den wir extra angelegt haben im Zuge damals der Schaffung der Straßenbahnstraße, wo ja viele Bäume auch verloren gegangen sind, leider, leider, da steht ein Kleider-Container mitten auf diesem Gras.\n\nUnd ich habe, weil ich ja ein cleverer Stadtrat bin, habe ich gedacht, willst du die Verwaltung nicht noch mit so einem Schnickschnack belasten, stehen ja Nummern dran am Altkleider-Container, rufst du da mal an. Ja, und dann haben die mir gesagt, die wissen gar nicht, dass da ein Container von ihnen steht, das wäre nicht ihrer. Dann habe ich davon ein Foto gemacht, dann habe ich das zu irgendeiner E-Mail-Adresse hingeschickt, natürlich nie wieder was davon gehört, dann habe ich gleich schon an die Stadtverwaltung gedacht, kam mir alles bekannt vor, das war ein Scherz, dass sie da zuhören.\n\nDie Frage ist schon, haben wir, ich meine, es geht zwar um Überquellen, ich habe das verstanden, Container, aber gibt es nicht Vorschriften, wie solche Container, ja, und Grünfläche ist bestimmt nicht dabei, kann sich mal jemand zumindest um diesen einen bitte kümmern, der Wiener Straße, ich bin da zunächst nicht weitergekommen, ihr habt da wahrscheinlich nicht die richtigen Kontakte. Okay, vielen Dank."
  },
  {
    "speaker": "Ronni Krug",
    "start": 16687,
    "duration": 53,
    "transcription": "Ja, da muss ich auch mal, ich habe vor Lachen jetzt auch ein paar Tränchen im Auge. Also wir haben feste Stellplätze, die sind fest vereinbart, man kann nicht einfach irgendwo einen Container hinstellen. Insofern, Herr Müller, hätten Sie die Mailmann zu mir geschickt, dann hätten Sie wahrscheinlich schon die Antwort bekommen. \n\nAlso ich würde Sie in der Tat bitten, wenn Sie das Foto haben, schicken Sie es mir noch mal zu. Notiert habe ich mir das mit der Wiener Straße. Ich würde das mal zusammen mit dem Kollegen Kroll hinterfragen, warum der da auf einer Grünfläche steht. \n\nIm Übrigen, und das noch mal kurz, Herr Guderjahn, wenn Sie durchs Stadtgebiet fahren und schauen, werden Sie sehen, dass schon jede Menge Container nicht mehr vorhanden sind. Die werden weggeholt und die, die vom Anbieter nicht weggeholt werden, die werden bei Auftragung durch das Dezernat 6, dann entsprechend durch den SAB auch weggeholt. Das ist wie mit den Autos. Manchmal dauert es eben, leider Gottes, noch weitere ein, zwei Wochen, bis es dann geschehen ist. Aber wir holen die weg."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16741,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16757,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 16789,
    "duration": 213,
    "transcription": "Ich wäre gerade fast das Ende für mein iPad gewesen. Rohne, CDU, FDP, Stadtratsfraktion. Danke, Herr Müller. Die Überschrift ist tatsächlich vielleicht ein bisschen irreführend. Das mag ich eingestehen. Nichtsdestotrotz ist der Antragstext es eigentlich nicht. Es ist ein Satz, die Aussetzung neuer verkehrlicher Baumaßnahmen zu prüfen, um die aktuelle Verkehrssituation zu stabilisieren und die Lebensqualität der Bürgerinnen und Bürger zu gewährleisten.\n\nHier ist es schlicht und ergreifend um, ich muss eigentlich nur so zwei, drei Wochen in die Vergangenheit schauen und mir mal so drei, vier Beispiele aus den Fingern saugen, die unter anderem auch in der Presse standen. Das sind plötzliche Sperrungen im Bereich Sternstraße, Lené-Viertel, von denen niemand irgendwas wusste, wo plötzlich eine Vollsperrung war, die Leute das ignoriert haben, weil da, ich weiß nicht mehr, was das war, waren es irgendwelche Bombenuntersuchungen für irgendwelche Sanierungsmaßnahmen. Ja, plötzlich war da eine Vollsperrung, keiner wusste, was los war, die war am nächsten Tag quasi weg, es gab keinen erkenntlichen Grund. Das sind so Sachen, mussten wieder sein, konnte sowas vorher angekündigt werden, ich weiß es nicht.\n\nDas nächste, Münchenhofstraße, da wurden drei oder vier Schachtdeckel ausgetauscht, dafür wurde die Münchenhofstraße dann einmal komplett gesperrt, anstatt einfach dreimal drei Meter Absperrbalken drumherum zu ziehen und eine Spur vielleicht offen zu lassen. Die Firmen, die Anlieger kamen da nicht mehr hin, wussten nicht mehr, von welcher Seite sie reinfahren sollen. Vorher, sogar auf Nachfrage, hieß es, nein, nein, da gibt es keine Vollsperrung, das ist ja bloß eine kleine Maßnahme, passiert ist es dann doch.\n\nAndere Sachen, weiß ich nicht, ob die Sperrung der Gareisstraße vom Universitätsplatz vor so eindeutig kommuniziert wurde, also diese Fernwärmeverbindung oder Baumaßnahme der SWM hier quasi einmal durch die halbe Innenstadt, das sorgt auch bei mir für regelmäßige Vollsperrungen, mit denen ich jetzt nicht unbedingt gerechnet hätte und für dementsprechende Umleitungsverkehre mit wirklich sehr lustigen Situationen in Straßenzügen, die teilweise eine Spur haben, weil links und rechts geparkt wird, mit dem entsprechenden Verkehrschaos.\n\nDas meinen wir. Wir meinen jetzt nicht hier die großen Baumaßnahmen aufzuheben oder langfristig geplante Baumaßnahmen plötzlich zu stoppen oder Fördermittel zu riskieren, darum geht es nicht. Uns geht es um diese kleinen Beispiele, die ich gerade eben zum Beispiel unter anderem mit genannt habe, dass da einfach ein bisschen gesunder Menschenverstand einkehrt und wenn vor zum Beispiel gesagt wird, da braucht es keine Vollsperrung, warum denn auch? Und dann gibt es plötzlich eine Vollsperrung, wenn es auch nur ein oder zwei Tage sind. Aber die Leute sind da nicht darauf vorbereitet, die fahren dann im Kreis, wissen nicht, wo sie lang sollen, es ist mehr Verkehr, mehr Stau und mehr Benzinverbrauch und damit mehr Smog in der Stadt, das muss alles im Endeffekt nicht sein.\n\nUnd darauf zielt dieser Antrag ab. Einfach vielleicht über eine Baumaßnahme, die man irgendwann mal vor Monaten, Wochen oder Jahren genehmigt hat, einfach vielleicht vor nochmal drüber zu gucken, nochmal nachzudenken, passt das gerade so? Ist das gerade in dem Ausmaß wirklich notwendig? Gab es da vielleicht Anpassungen? Können wir da vielleicht das Baufeld an eine andere Stelle verschieben, dass bestimmte Straßen für Baumaßnahmen der MVB oder was auch immer nicht komplett gesperrt werden, weil 50 Meter weiter ist ein sehr, sehr großer Platz, der ist frei, da können wir das Baufeld auch lagern. Solche Beispiele noch und nöcher, das erleben wir hier tatsächlich im Wochentakt. Das ist das, was wir meinen und das ist das, was wir mit vollem Menschenverstand meinen und das ist das, was dieser Antrag fordert und mehr wollen wir gar nicht. Ich bitte um Zustimmung."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 17010,
    "duration": 128,
    "transcription": "Ja, herzlichen Dank, Herr Stadtrat Rohne. Mit der Erläuterung können wir damit auch gut lehnen, weil das ist unser täglicher Job tatsächlich zu gucken. Jede Woche montags sitzt die Sperrkommission zusammen und die Sperrkommission versteht sich nicht, wie der Name es sagt, als Sperrkommission, sondern tatsächlich schaut man mit vielen Polizei, einen Verkehrsträger, Straßenverkehrsbehörde und und und, Ordnungsamt nicht vergessen, schaut man sich die Situation an, was können wir uns tatsächlich an Baustellen noch leisten.\n\nAuf der anderen Seite, und wir berichten dazu tatsächlich auch regelmäßig der Oberbürgermeisterin und versuchen dann auch immer die wichtigsten Baustellen zusammenzufassen, das kennen sie. Auf der anderen Seite ist es eben halt schwierig im Einzelfall immer denn eine gute Entscheidung zu treffen, eine vermeintlich gute Entscheidung. Gareisstraße haben wir angesprochen. Ja, was ist, wenn wir da nicht rechtzeitig fertig wären mit dieser Fernwärme? Dann steht ab 1.1. die Uni im Kalten und es gibt überall bei jeder Baumaßnahme, weil darum geht es, die Versorgung der Uni, der Heizcontainer heizt nur noch bis Ende des Jahres, dann ist der Vertrag aufgelöst und dann braucht es Fernwärme. Und diese Dinge müssen dann eben halt auch mit abgewogen werden. Und wenn das dann leider länger dauert, weil da irgendwas dazwischen gekommen ist, dann können wir nicht einfach sagen, nun geht es nicht mehr weiter.\n\nNichtsdestotrotz höre ich von meinen Leuten in letzter Zeit immer mehr, falls sie gefragt wird, dass, dass, dass, das konnten wir nicht genehmigen. Es gibt Telekommunikationsgesetze, die besagen, dass alle Telekommunikationsleitungen genehmigt werden müssen. Nur in ganz besonderen Ausnahmefällen kann ich das verhindern. Also was ich damit ausdrücken will, unser Handlungsspielraum bei der Eindämmung von Baumaßnahmen, die wir ja nicht nur als Stadt selber aufmachen, ist ein Stück weit auch begrenzt. Trotzdem versuchen wir alles auszuloten und sehen diesen Antrag hier auch in diesem Sinne."
  },
  {
    "speaker": "Roland Zander",
    "start": 17145,
    "duration": 85,
    "transcription": "Zander, Gartenpartei, ja wir unterstützen auf jeden Fall diesen Antrag, weil der wirklich gut ist, muss das so sagen. Wenn man als die Werbetreibende oder wie auch immer durch die Landeshauptstadt fährt, man merkt jetzt wieder, es ist Jahresende, die Baustellen vervierfachen sich oder noch mehr. \n\nUnd wenn man denn mal durchfährt, ich bin ja wirklich ein intensiver Autofahrer von A nach B und wenn ich dann fahre, ich habe mir das angeguckt am Holzweg, am Holzweg haben wir von heute auf morgen eine Baustelle gehabt, da waren Arbeiten, das ging wirklich zügig, da habe ich gestaunt, die Teerschicht kam drauf, ein Tag, nichts passiert, man hat den einen Tag gewartet, bis es ausgehärtet ist. Das muss ja gar nicht sein, so wie ich informiert bin, man hätte die Baustelle viel schneller öffnen können. \n\nJa, aber es ist auch so, wir haben extra eine Planstelle gestellt für jemanden, der dafür verantwortlich ist, davon hört man gar nichts mehr. Wir machen an jeder Stelle von heute auf morgen eine Baustelle auf. Ich weiß ja nicht, was Montag beraten wird, vielleicht werde ich mich mal an der Schule selber einladen, um mal zu gucken, was wirklich da los ist, aber das Gefühl hat man nicht, dass es funktioniert in der Stadt, das muss man so sagen und zur Zeit wird es immer schlimmer. \n\nUnd ich muss das auch sagen, also ich fahre jetzt glaube ich ein dreiviertel Jahr in den Kammstieg, ein dreiviertel Jahr ist glaube ich die Nord-Süd-Verbindung fertig, die Straßenbahn könnte zu Ikea fahren. Da steht seit einem halben Jahr ein MVB-Fahrzeug auf den Schienen und es passiert nichts, nichts. Da oben wird nichts mehr gebaut, ich weiß gar nicht warum, aber so sieht's aus."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 17238,
    "duration": 116,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, bei diesem Antrag, das wurde ja auch eben gerade schon zugegeben, es passt irgendwie alles nicht zusammen. Also der Titel, dann der Beschlusstext, also die Überschrift, der Beschlusstext und das, was jetzt vorgetragen wurde, aber es passt auch nicht zusammen. Es tut mir, nee, irgendwie passt da gar nicht zusammen. Es tut mir wirklich leid, weil erst, als ich den, so wie ich den Antrag verstehe, habe ich so verstanden, dass so eine Projekte wie Sie einen Raum werfen oder eine große Mehrheit leider im Stadtrat beschlossen hat, nicht eine Machbarkeitsstudie zu einer dritten Elbquerung, Umgehungsstraßen, all das, dass das jetzt erst mal ausgesetzt werden soll. Na gut, das habe ich jetzt verstanden, das ist damit nicht gemeint.\n\nWir alle kennen das Problem, und ich hatte es ja vorhin auch, als es um die Brücke an der Albert-Vater-Straße war, auch selber beschrieben, was ja wirklich das Problem ist in dieser Stadt. Und das ist tatsächlich, ich weiß wirklich nicht, was in dieser Situation gemacht wird, aber na ja. Und es ist genauso, wie sich jeder fragt, was die Baustellkonventionen, also ich meine jetzt nicht nur die Person, sondern einfach generell, was da eigentlich alles schiefläuft. Dass wir hier ein großes Problem haben, das ist ja unbenommen. Und dass man, dass Beschilderungen nicht vorhanden sind, an der falschen Stelle ist, in die falsche Richtung zeigt, es keine Bordsteinabsenkungen gibt oder irgendwelche anderen Sachen. Also das ist ja wirklich problematisch.\n\nAber es fällt mir wirklich, wirklich schwer, diesem Antrag heute oder unserer Fraktion dem Antrag zuzustimmen, weil es einfach, wir können gerne einen gemeinsamen Antrag schreiben, wo wir das alles noch mal aufführen und diese ganzen Problemlagen und da eine Lösung für finden, aber das ist nicht der Beschlusstext, der da leider in diesem Antrag steht. Es passt leider nicht. Also ich glaube, wir müssen da noch mal in Richtung Baustellenkonventionen, Schwerkommissionen da noch mal einen Antrag stellen, aber diesen Antrag jetzt so, auch wenn ich mir wünsche, ich kann mir natürlich auch vieles wünschen und ich, aber einfach zu sagen, wir wollen keine weiteren Baustellen, ist halt einfach jetzt leider auch nicht die Lösung, sondern man muss sich mal wirklich zusammensetzen und leider, wie gesagt, lassen wir uns gerne an einem gemeinsamen Antrag arbeiten, der in die richtige Richtung geht, aber der Beschlusstext ist es leider nicht."
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 17360,
    "duration": 58,
    "transcription": "Beate Bettecken, CDU, FDP-Fraktion. Frau Linke, ich freue mich zumindest, dass die Verwaltung offensichtlich den Antrag so verstanden hat, wie wir ihn gemeint haben, denn die Stellungnahme geht genau auf diese Dinge. Die geht nicht darauf, dass wir zunehmend keine Baustellen mehr machen, sondern dass dieses Baustellenchaos hier mal endet. \n\nUnd Sie haben ja es teilweise selber in der Hand. Es sind Ihre Partner, es sind städtische Partner. Es ist die MVB, es ist die SWM. Da müsste man ja in irgendeiner Form vermutlich auf Bauzeiten und Ähnliches Einfluss nehmen können. So rein theoretisch. Das ist bei Externen, also wenn die Bahn baut, dass sie da nur begrenzte Handlungsmöglichkeiten haben, ist klar. \n\nAber wir haben auch so ein paar Baustellen, bei denen ich mich dann frage, ist das ein Friedhof mittlerweile oder warum wird da nichts mehr gemacht? Also das muss man einfach dann mal so sagen. Und da die Verwaltung offensichtlich den Antrag so verstanden hat, wie wir ihn gemeint haben, denke ich, kann man ihm auch zustimmen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 17430,
    "duration": 49,
    "transcription": "Mertens, AfD-Fraktion, auch ein Thema, was wir hier oft haben, aber zu Recht, völlig zu Recht, keine Frage. Für uns liest sich das ein bisschen wie so eine Art Verzweiflungstat, möchte ich mal nennen, möchte ich das mal bezeichnen. \n\nIch habe in der Praxis nicht wirklich das Gefühl, oder wir haben nicht wirklich das Gefühl, dass sich fundamental aufgrund des Systems, wie es momentan funktioniert, etwas daran ändern wird. \n\nWir wollen der ganzen Geschichte aber, weil wir natürlich den Leidensdruck auch haben und nachvollziehen können, auch nicht im Wege stehen, daher werden wir uns hier enthalten, wenngleich es wirklich nur der gute Glaube ist, der einen da hoffen lässt, aber wir können ja mal schauen."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 17489,
    "duration": 69,
    "transcription": "Wir hatten vor nicht allzu langer Zeit mal einen Baustellengipfel hier, wo die Fraktionen eingeladen worden sind, Mitarbeiter und von der Stadtverwaltung, SWM, MVB und so weiter. Da gab es ja mal ein Protokoll, was formuliert wurde, dass dieser Baustellengipfel auch weiterhin hier mal stattfinden soll, mindestens einmal im Jahr. Das haben wir seitdem gar nicht mehr getan. Da ist halt die Frage, warum machen wir das nicht mehr, obwohl es ja im Protokoll so drin steht.\n\nUnd dann mal eine Anekdote zur Sperrkommission. Ich finde manchmal die Art und Weise der Sperrkommission bemerkenswert. Wir nehmen mal ein Beispiel. Die Straße in Alt-Prester wird gesperrt. Die Freiwillige Feuerwehr, die Kameraden haben Einsatz, kommen nicht hin. Dann stellt man fest in der Sperrkommission, ach herrje, wir haben ja dahinten eine Freiwillige Feuerwehr, die haben wir gar nicht mehr berücksichtigt. Und dann steht man vor dem Dilemma und muss zu sehen, ach da ist ja was. Und da muss man mal wirklich sagen, diese Optimierung muss es besser geben.\n\nDeswegen ist ja auch dieser Antrag entstanden von unserer Fraktion, weil wir in vielen Bereichen Optimierungsbedarf sehen. Und ich habe eine Bitte an die Verwaltung, das ist ja nicht bös gemeint, aber nimmt doch mal bitte auch ein paar Vorschläge aus dem Stadtrat ernst und nimmt sie auch mal einfach an."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 17567,
    "duration": 93,
    "transcription": "Grube SPD-Tierschutzallianz-Volt. Wir werden ihn einfach ablehnen. Und zwar aus einem ganz einfachen Grund. Wir können das alles machen und das ist auch relativ leicht, das auf so einem Blatt Papier zu schreiben. Aber in der Praxis wird das nichts ändern. Und wenn der Rat das heute hier beschließt und den Leuten verspricht, es wird mit dem Baustellenchaos besser, ist das eine total Luftnummer und ich finde, man soll Leuten keine falschen Hoffnungen machen.\n\nWir haben heute die Finanzierung der Brücke über die Albert-Vater-Straße beschlossen. Das ist eine neue bauliche Verkehrsmaßnahme. Alle anderen Brücken übrigens auch, die kommen erst noch. Das sind alles neue Maßnahmen. Die werden alle mit Einschränkungen verbunden sein. Wir werden im nächsten Sommer, haben wir gerade gehört, die Querung über die Albert-Vater-Straße, über die B1 haben, der Straßenbahn. Auch das ist vielleicht schon eine alte Maßnahme, weil der Teil noch nicht angefangen wurde und der Rest schon läuft. Und da gibt es noch ein paar andere Sachen. MVB, hier alter Markt. So, auch eine neue Maßnahme. Ist auch noch nicht begonnen worden.\n\nDen Leuten jetzt zu versprechen, dass wir das beschließen, schlauer sind als der arme Baustellenkoordinator. Und bei mir auf Familienfeiern ist das immer der erste und der letzte Witz, wenn man kommt und geht, du bist ja Stadtrat, haha, gibts den Baustellenkoordinator, was macht denn der den ganzen Tag? Der tut mir auch so ein bisschen leid, der Mann, was soll er machen? Der hat hier eine Masse zu koordinieren und wir sind auch nicht wohin in der kleinen Stadt.\n\nAlso das heute zu beschließen, deckt Hoffnungen, die wir niemals erfüllen können als Stadt. Wir sind hier in jeder Sitzung dabei, neue Baumaßnahmen zu beschließen, große Baumaßnahmen zu beschließen. Das werden wir auch die nächsten Monate tun und dann macht das hier keinen Sinn. So schade wie das ist."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17660,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17678,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 17707,
    "duration": 39,
    "transcription": "Zander, Gartenpartei, ja, Neustädter See. Der Antrag ist auch schon ein bisschen was her, aber was soll's. In dem Antrag steht ja drin, dass wir eigentlich in diesem Quartal eigentlich mal ein Konzept, ein Konzept hätten gerne auf den Tisch, wir hätten gern mal gewusst, was soll mit unserer Freiheit am Neustädter See passieren oder wollen wir es wirklich verkaufen. Das muss man so sagen.\n\nJetzt gibt es noch mal zwischendurch eine Information, das war's, mehr passiert nicht, aber nachdem ich sehe, was am Barleber passiert, ist mir das nichts Neues. Ich bin auch nicht verwundert, dass es am Neustädter See nicht besser wird, aber vielleicht werden wir dazu abstimmen und sagen, Moment mal, jetzt wollen wir doch mal was machen und wir gucken mal, was passiert."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 17756,
    "duration": 88,
    "transcription": "In unserer Stellungnahme haben wir geschrieben, dass wir tatsächlich weiterhin auf der Ursachensuche sind, was die Wasserqualität des Neustädter Sees angeht. Dort gab es noch leider keine abschließende Erklärung, woher die Verunreinigungen tatsächlich kommen können. Wir arbeiten die ganze Zeit permanent mit den hier auch in der Stellungnahme benannten Institutionen zusammen, um dort weiter voranzukommen.\n\nIhr Antrag lautet ja, die Attraktivierung des Strandbades müsste passieren. Ich glaube, ein ganz wesentlicher Punkt, darauf haben wir uns ja bezogen, ist die Wasserqualität, neben vielen anderen Faktoren auch. Deswegen haben wir in unserer Stellungnahme auch geschrieben, wenn wir hier, und damit arbeiten wir weiter, und das möchte ich hier an dieser Stelle auch noch einmal sagen, mit Vehemenz daran, solange wir hier noch keine abschließende Bewertung haben, ist es nicht sinnvoll, weiter darüber nachzudenken.\n\nDieser Prüfauftrag ist ja auch dementsprechend erfolgt. Wir brauchen diese Grundlage, und wenn diese gesichert ist, werden wir uns wieder an Sie wenden, ob wir eine ähnliche Sanierung wie im Bar Lebersee vornehmen können oder eben nicht. Aber das ist der erste Schritt, den wir gerne erst noch einmal zu Ende betrachten möchten. Und diese Untersuchungen, wie gesagt, laufen beständig."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17844,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 17855,
    "duration": 44,
    "transcription": "Ja, ich bin erstaunt, solche Aussagen jetzt zu hören. Also mir haben die Vögel gezwitschert, dass man schon da weiß, eine konkrete Vermutung hat, woher die Einträge in den Neustädter See kommen. Wenn das jetzt hier so wischi waschi erklärt wird, dass man das nicht weiß, trotzdem stelle ich hier in Frage, also in dem Antrag geht es um ein Konzept. \n\nDa geht es nicht darum, dass wir heute beschließen, wir investieren Millionen, sondern einfach, dass die Verwaltung mal ein Konzept vorlegt, was wird mit dem Strandbad Neustädter See in den nächsten Jahren. Und nicht, dass wir jetzt hier Millionen beschließen. Wir möchten einfach wissen, was passiert. \n\nAlso würden Sie uns jetzt erklären, wenn auch in den nächsten zwei, drei Jahren Sie da keine konkreten Informationen haben, wo der Eintrag in den Neustädter See herkommt, dann schieben wir den Neustädter See einfach zu und das ist das nächste Strandbad, was nicht mehr nutzbar ist oder was ist da die Planung der Verwaltung? Vielen Dank."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 17906,
    "duration": 30,
    "transcription": "Es ist richtig, es gibt eine Vermutung, aber wie das Wort Vermutung sagt, es ist eine Vermutung und diese müssen wir noch dementsprechend bestätigt bekommen. Und daran wird weiterhin gearbeitet und das ist einfach die Grundlage und die Basis, dass wir uns weitere Gedanken dazu machen können, wie es mit dem Strandbad dort weitergeht, wie es attraktiviert werden könnte.\n\nDa bitte ich einfach noch mal um etwas Geduld, deswegen sagen wir ja auch dementsprechend, dass wir den Antrag nicht grundsätzlich ablehnen, nur dass es noch nicht der richtige Zeitpunkt ist."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17937,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 17943,
    "duration": 63,
    "transcription": "Zander, Gartenpartei, ja mein Vorredner hat das schon richtig gesagt, also hier steht ja nichts von Untersuchung oder sonst was oder von Vermutung. Die Vermutung damals am Barleber See, kennen wir auch alle, was dort geäußert wurde und und und, es ist alles nach hinten dann losgegangen und es war nicht so oder wie auch immer.\n\nWir wollen ein Konzept, wir wollen wissen, was wird mit dem Neustädter See. Das können wir und das sind wir auch eigentlich die Bürger und Bürgerinnen, die da oben sind oder die Besucher, die seit Jahren dorthin gehen. Nicht nur an den öffentlichen, sondern auch an dem FKK Stand, wo es auch noch einen Extra-Antrag gibt. Die sind einfach oder die möchten einfach mal wissen, woran sie sind, was passiert und das kann keine Jahre dauern oder sonst irgendwas. Das muss möglich sein innerhalb von Monaten.\n\nAlso das kann man doch nicht wegschieben und ich kann mir nicht immer vorstellen, ja wir können es nicht, wir sind nicht in der Lage oder was auch immer. Grundsätzlich wird doch immer denn eine Drucksache uns vorgelegt, wir brauchen 20.000, 30.000 Euro, am Barleber See waren es 40.000 Euro. Wir machen denn ein Konzept und den habt ihr und dann könnt ihr entscheiden, was ihr wollt. Hier passiert nichts und das ist das Schlechte daran."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18007,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 18020,
    "duration": 157,
    "transcription": "Rohne, CDU, FDP, Stadtratsfraktion. Ich habe das Thema tatsächlich auch wieder auf den Schirm bekommen, als nach zwei oder drei Jahren eine Stellungnahme zu einem Antrag von mir kam, den ich, glaube ich, 2022 bestellt habe. Die kam am 13.8. Das war kurz nachdem die Stellungnahme zum Antrag der Gartenpartei kam. Dann kam irgendwann diese Stellungnahme mit dem Monitoring, mit der Untersuchung, was für Einträge gibt es, wo kommen die möglicherweise her und so weiter und so fort.\n\nIch habe mich dann auch am Neusteller See mit Anliegern darüber unterhalten, die mir auch relativ deutlich gesagt haben, zuletzt, glaube ich, vor ungefähr sechs Wochen, das war auch deutlich, also mehrere Wochen nach der jetzigen Stellungnahme, dass man schon sehr genau weiß, wo die Sachen herkommen, dass man mit den Leuten auch im Gespräch ist. Das sind Anlieger, das sind Firmen, das hat auch etwas mit dem Gefälle aus dem Bereich Barleben zu tun, wo dann Oberflächenwasser abgeführt wird und in Richtung Neusteller See geht. Man weiß schon sehr genau, wo die Sachen herkommen, weil man weiß, wo die Spitzenwerte in welchem Bereich des Sees liegen und man spricht mit den Leuten.\n\nIch erwarte tatsächlich auch, weil ich auch die gleichen Informationen habe, dass das gar nicht so ungewiss ist, wo die Sachen herkommen. Jetzt soll hier keiner vor die Öffentlichkeit gezogen werden, wer jetzt hier für was angeblich verantwortlich ist, sondern man will das klären. Das ist für mich dann im Zweifel auch ein gangbarer Weg, hier soll keiner irgendwie quasi an Schafott gehangen werden. Aber ich erwarte tatsächlich, dass hier jetzt irgendwann auch mal Maßnahmen kommuniziert werden, wie es weitergehen kann.\n\nDass der Antrag der Gartenpartei zu früh ist, wenn auch nur kurz offensichtlich, weil man doch keine Maßnahmen kommunizieren kann, wenn man doch nicht genau weiß, ob die Verursachung abgestellt werden kann, das ist mir im Grunde auch klar. Aber wir spielen ja an diesem Thema seit drei oder vier Jahren rum. Es gab jahrelanges Monitoring. Man weiß, welche Einträge da sind und man weiß, welche Gegenmaßnahmen dagegen helfen. Die Gespräche mit den Anrainern haben stattgefunden mit den Verursachern. Das muss abgestellt werden.\n\nUnd jetzt müssen wir faktisch eigentlich zur nächsten Saison spätestens ins Abstellen kommen, damit die Wasserqualität da vernünftig zustande kommt. Und ich erwarte eigentlich, dass hier spätestens im ersten Quartal 2026 dann ein Maßnahmenkatalog da ist, ob wir uns den da leisten können. Das ist eine andere Frage. Aber das sind die Aussagen, die wir auch von vor Ort, ich glaube, wir berufen uns da auf ähnliche Kreise, bekommen haben, dass schon klar ist, wo es herkommt und was man dagegen unternehmen kann. Aber man hier gerade noch im Gespräch ist, um das Ganze zumindest irgendwo auf einer menschlich-sachlichen Ebene einmal mit zu klären."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18180,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18200,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19252,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Aila Fassl",
    "start": 19324,
    "duration": 91,
    "transcription": "Fassl, SPD, Tierschutzallianz Volt. Es gibt in der Stadt diese großen Werbeträger von Ströer. Viele befinden sich davon am Straßenrand oder auf den Verkehrsinseln der MPW-Haltestellen und darunter befinden sich ein paar, die so platziert sind, dass sie den Autofahrern die Sicht auf Fußgänger nehmen können, wenn diese dahinter langgehen und die Straße überqueren wollen. Dadurch ist es in mindestens zwei Fällen zu Unfällen gekommen, bei denen Menschen verletzt wurden und in beiden Fällen waren es Kinder.\n\nIn Punkt 1 des Antrags sollen die Werbeträger, bei denen es bereits zu Unfällen gekommen ist, entfernt oder versetzt werden. In Punkt 2 sollen kritischen Standorten mit externen Stellen gemeinsam geprüft werden, ob Werbeträger dort ebenfalls eine Sichtbehinderung darstellen. Es geht explizit nicht darum, alle Werbeträgerstandorte zu prüfen. Wenn man sich zum Beispiel die Unfallstellen ansieht, sind vornehmlich Werbeträger kritisch, die sich in Haltestellenbereichen auf der Straße befinden. Das schränkt also die zu prüfenden Werbeträger deutlich ein.\n\nGenauso falls Anwohner mal eine kritische Stelle melden, dann sollte das natürlich genauso geprüft werden. Letztendlich würde es einfach wenig Sinn ergeben, den Werbeträger beispielsweise von dem Unfallort an der Haltestelle Brennecke Straße anzufassen, aber zwei Haltestellen weiter, direkt vor der Grundschule Leipziger Straße, wo es sehr ähnlich aussieht, dann ungeprüft, einfach alles so zu lassen, wie es ist. Deswegen möchte ich an dieser Stelle nochmal für den Punkt 2 werben, damit wir präventiv handeln und nicht auf den nächsten Unfall warten. Ich bitte um Zustimmung und Punktweise Abstimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19415,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19440,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19468,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 19503,
    "duration": 96,
    "transcription": "Wiebe SPD-Fraktion, Tierschutzallianz Volt,\n\nder Antrag ist im Mai gestellt worden, schon ein bisschen her, und zwar war das nach einer Veranstaltung in der IHK im Zusammenhang auch unter anderem mit der akuten Brückensituation in Magdeburg, die sich ja verschärft hatte. Wir hatten auch ein Gespräch mit der IG Innenstadt zu dem Thema, und die haben sich damals natürlich aus nachvollziehbaren Gründen über die aktuelle Situation beklagt. Die Innenstadt ist schlecht erreichbar, die Geschäftsleute leiden, das Karstadt hat einen Rückgang an Kunden etc. pp.\n\nDeshalb ist dieser Antrag entstanden, weil wir damals gesagt haben, es besteht akuter Handlungsbedarf. Man sollte sich mit allen Beteiligten zusammensetzen und mal gucken, was man machen kann, um die Situation in der Innenstadt zu entschärfen und die Geschäftsleute zu entlasten. Eigentlich hatten wir damals gedacht, dass wir den Antrag gleich abstimmen, weil der Handlungsbedarf ja auf der Hand lag.\n\nInzwischen ist ein halbes Jahr vergangen und einige Dinge haben sich verändert. Trotzdem sind wir der Meinung, dass man diesen runden Tisch, wie wir das jetzt genannt haben, \"Attraktive Innenstadt\", durchaus etablieren könnte. Wir haben ja weiteren Handlungsbedarf, es gibt andere Probleme, und deshalb ist vom Grundsatz her der Antrag meines Erachtens weiterhin berechtigt. Danke."
  },
  {
    "speaker": "Olaf Meister",
    "start": 19606,
    "duration": 44,
    "transcription": "Ja, wir sind nicht zu 100% begeistert von dem Antrag. Braucht es wirklich ein weiteres Gremium, ist das wirklich nötig, bringt das so Vorteile? Da haben wir erhebliche Zweifel. \n\nWenn man es denn macht, dann müsste der Runde-Tisch-Award tatsächlich rund sein, also dann eine relativ breite Beteiligung. Also haben wir dann andere Träger noch mit ins Feld geworfen im Änderungsantrag, also auch Kultur-, Verkehrsträger und dergleichen. \n\nUnd als Rahmen, den das Ganze haben sollte, als Grundlage den Rahmenplan Innenstadt erwähnt, der letztlich Dinge festgesetzt hat, wie wir die Innenstadt weiterentwickeln wollen. Das sollte dann die Grundlage sein. Insofern werben wir für den Änderungsantrag. Danke. \n\nSo, nächster Redner, Stadtrat Rohde."
  },
  {
    "speaker": "Tim Rohne",
    "start": 19655,
    "duration": 105,
    "transcription": "Rohne, CDU, FDP, Staatsfraktionen. Gleiches Thema, was wir vor einigen Monaten schon mal hatten und was von uns auch stark kritisiert wird. Wir haben mittlerweile an Arbeitsgruppen, Beiräten, Ausschüssen und so weiter und so fort, ich weiß nicht, was der letzte Stand war, 60, 65, 70 Stück. Das ist jetzt der nächste Versuch, eine Arbeitsgruppe, die beraten, für ein Gremium, das da wieder beratend ist, einzuführen.\n\nIch weiß nicht, wie der Terminkalender hier von jedem aussieht, beziehungsweise was jeder denkt, dass je größer die Beteiligung, desto besser wird es. Nee, das ist und kann nicht Ziel der Sache sein, dass wir hier für jeden Beirat noch eine Arbeitsgruppe und eine Unterarbeitsgruppe und keine Ahnung was gründen. Es gibt dafür einen Wirtschaftsausschuss, es gibt dafür eine IG-Innenstadt, es gibt dafür sicherlich regelmäßige Sitzungen, regelmäßige Verhandlungen und einen regelmäßigen Austausch vor allem zwischen Innenstadthändlern und sicherlich auch Teil der Verwaltung, des Wirtschaftsdezernates und so weiter und so fort.\n\nJetzt hier die nächste Arbeitsgruppe mit wieder vorgeschlagenen Partnern und keine Ahnung was zu gründen, das macht alles nicht besser. Es gilt immer wieder der Satz und wenn ich nicht mehr weiter weiß, bilde ich einen Arbeitskreis. Und das ist auch hier wieder der Fall. Wir werden das insgesamt ablehnen. Wir brauchen im Gegenteil, wir brauchen weniger Untergremien der Untergremien, wir brauchen wieder mehr Zeit, um uns auf das Wesentliche zu konzentrieren und das bringt am Ende fällt nichts aus, was es allen sehr sehr viel Lebenszeit und kostet und sehr sehr viel Papier erzeugt und am Ende von eigentlich von uns dann nicht gehört wird, weil wir dann doch abstimmen, wie wir uns das hier gerade einhält, beziehungsweise wie das in der Fraktion besprochen wird. Da bringt dann die 18. Arbeitsgruppe auch nichts mehr. Wir werden ablehnen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 19764,
    "duration": 37,
    "transcription": "Ja, Kumpf, AfD-Fraktion, wir möchten natürlich auch die Innenstadt attraktiv halten. Ich sehe es eigentlich ähnlich wie Herr Rohne, aber wenn die IG-Innenstadt sich das wünscht, wenn Vertreter der ILK sich das wünschen, sehen wir diesen Antrag schon als sinnvoll, unterstützenswert und werden mal gucken, inwieweit dieses Gremium denn auch sinnvoll arbeitet.\n\nAbraten möchte ich natürlich von dem Änderungsantrag der Grünen. Das ist genau das, was solche Gremien kaputt macht, wenn man noch die und die und die einlädt. Mich wundert es, dass nicht der Umweltbeirat oder der Klimaschutzbeirat mit auf der Liste steht, um die ganze Veranstaltung ins Sinnlose zu führen. Also dem Originalantrag stimmen wir zu, dem Antrag der Grünen möchten wir gerne ablehnen. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 19806,
    "duration": 133,
    "transcription": "Zander, Gartenpartei. Also eigentlich muss ich mich als Stadtrat hier schämen, dass es hier so einen Antrag gibt, muss ich dazu sagen. Wir haben am Anfang der Sitzung die Halberstädter Straße nach einem Abriss der Brücke öffnen wollen, um die Innenstadt, die Händler und alle zum Weihnachtsgeschäft zu unterstützen. Das hat die SPD abgelehnt. Gott sei Dank haben wir das ja alles festgehalten. Das will man nicht. Jetzt will man einen runden Tisch machen und möchte die Innenstadt damit stärken. Damit hilft man der SPD bei der Landtagswahl 2026 sowieso nicht mehr. Das steht fest. Und das sind ja alles Wahlanträge. Das haben wir letztes Mal schon gemacht, davor schon gemacht.\n\nAlso ich finde das schon einen riesen, riesen Skandal, was hier läuft und eine Täuschung aller Wähler. Das muss man ganz eindeutig sagen. Wenn es darum geht, die Innenstadt zu stärken, sagt man nein, weil es ja von der Fraktion Gartenpartei kommt, da was zu öffnen. Aber auf der anderen Seite möchte man das machen. Und ich erinnere daran, 30 Jahre nach der Wende oder noch viel länger. Also wir sollten langsam mal aufhören, unsere einzelnen Stadtteile gegeneinander auszuspielen. Wenn wir ein Stadtteil managen, also einen runden Tisch machen wollen, sollten wir auch alle Stadtteile mit dazu nehmen.\n\nEs kann doch nicht sein, wir verbieten in Nordwest gewisse Sachen zu verkaufen. Darum hat sich der Betreiber des Marktes und Edeka nie gebaut, weil sie gar nicht das volle Sortiment dort in Nordwest verkaufen können. Haben ihre Baugenehmigung zurückgezogen. Gehen Sie mal hin, erklären Sie das denen mal. Jetzt wollen wir noch mal was für die Innenstadt machen. Ich bin für die Innenstadt. Das hat unser Antrag gezeigt. Das zeigt die Vergangenheit, wo wir überall zugestimmt haben für Tausende oder für Millionen Investitionen für die Innenstadt. Die stärken wir.\n\nAber wir müssen auch mal am Neustädter See im Kammstieg, vielleicht auch im Neustädter Feld, auch dort mal stärken und sagen: Moment mal, freie Marktwirtschaft, jetzt lassen wir doch mal bitte hier das so machen. Wir werden ja sehen in den nächsten Monaten, wenn das Märktekonzept hier auf der Tagesordnung steht, was passiert und was rauskommt da. Aber so kann man doch nicht mit den Händlern umgehen. Einmal hü, einmal hopp und sagen jetzt sind wir ja die Besten. Weiter geht's mit Stadtraten."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 19943,
    "duration": 95,
    "transcription": "Ja, Wiebe SPD, Türschutzallianz Volt. Herr Zander, die Händler sind an uns herangetreten in der IG-Innenstadt. Das sind nämlich Händler und die haben sich genau das, diese Initiative gewünscht. Herrn Rohde muss ich sagen, richtig, wir brauchen sicherlich nicht nur ein Untergremium. Das wollten wir auch gar nicht. Wir wollten eine formlose, schnelle Form, der Antrag, Herr Zander, ist übrigens von Mai und nicht von jetzt.\n\nWir wollten eine formlose Sache, um diese beteiligten Leute, die Probleme haben, also IG-Innenstadt-Händler etc. an einen Tisch zu bringen. Ohne großen organisatorischen Überbau, übrigens hätten die Stadträte da erstmal gar nichts mit zu tun, das hätte man der Verwaltung überlassen können. Insofern verstehe ich diese Kritik nicht ganz. \n\nWir wollen hier kein Gremium zusätzlich schaffen, was ständig tagt und was durch den Antrag der Grünen vielleicht auch noch zusätzlich überladen wird mit irgendwelchen anderen Leuten. Wir wollten hier die Interessengruppen, die betroffen sind und die konnten uns das sehr anschaulich schildern, wie die Situation kurz nach der Brückenschließung war. Die wollten wir unterstützen und das haben die sich so gewünscht und wir wollen hier, wie gesagt, kein zusätzliches Gremium etablieren. \n\nWir wollten eine kurzfristige, schnelle Sache, um den Leuten zu helfen. Leider ist das durch die Überweisung in die Ausschüsse nun eigentlich ein bisschen verwässert worden. Dafür können wir nichts. Ich würde trotzdem für den Antrag werben. Ich denke mal, grundsätzlich sind die Gründe immer noch da, die zu diesem Antrag geführt haben. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20038,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Beate Bettecken",
    "start": 20059,
    "duration": 53,
    "transcription": "Herr Belas, wir können das ganz schnell machen. Ich war letztes Mal vertretungsweise im WTR, da ist das Thema besprochen worden, auch AGM. Da standen eigentlich auch ursprünglich die IHK und die Kammern als Eingeladene auf der Liste. \n\nMein Vorschlag wäre, der WTR macht eine Sondersitzung, lädt die Innenstadthändler ein und wenn das dann alles ganz furchtbar endet oder eben zu nichts führt, dann können wir uns gerne nochmal... Sie haben es ja selber gesagt, die Brücke ist wieder... Die Behelfsbrücke steht, der Weg ist wieder offen. \n\nIch würde mal sagen, vielleicht überlassen wir es eben der Beigeordneten und dem WTR, das jetzt mal kurzfristig in die Wege zu leiten. Dann hat man ein Gremium, das besteht und da müssen wir uns jetzt nicht noch über einen zusätzlichen Verteilerschlüssel eben unterhalten. \n\nUnd übrigens, dieser WTR steht natürlich auch für die Belange der anderen Stadtteile offen. Das ist keine Innenstadtveranstaltung."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 20118,
    "duration": 70,
    "transcription": "Ja, Stefan Papenbreer, Tierschutzpartei. Also zunächst einmal lehne ich den Antrag ab. Gleichzeitig eine kurze Begründung dazu. \n\nWie ich in der letzten Sitzung schon mal gesagt hatte, gab es von der MMKT ein Jahr lang eine Planung, eine vernünftige Tourismusplanung zu machen, wo aber auch die Attraktivität der Innenstadt mit eingebunden ist. Die Innenstadt ist sehr stark daran, die Innenstadt attraktiv zu halten und gleichzeitig, und da lache ich mich wirklich kaputt, habe ich beim letzten Mal einen Antrag gestellt, dass die Wobau versucht, bitte Gewerbeflächen in der Innenstadt gewerblich zu vermieten und die haben sie abgelehnt. Das gehört auch zur Attraktivität der Innenstadt. \n\nUnd dann Herr Zander, zu Ihnen einmal. Also wenn es um Flächen geht außerhalb der Innenstadt, Magdeburg hat mittlerweile eines der höchsten Dichten zwischen Gewerbeflächen und Einwohnerzahl in Deutschland. Weitaus höher als in Berlin. Das verkraftet irgendwann auch ein Investor nicht mehr. Das heißt, der Schutz der Gewerbetreibenden, die wir derzeit da haben, ist auch eine Verpflichtung eines Stadtrates. Das einfach mal dazu. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 20194,
    "duration": 140,
    "transcription": "Zander, Gartenpartei, na da muss ich auch mal drauf antworten. Ich bin Stadtrat gewählt im Neustädter Feld. Ich bin Stadtrat gewählt im Kampstieg. Und ich habe dafür Sorge zu tragen, dass meine Geschäfte in meinem Wahlkreis auch da bleiben. Und erhalten bleiben und nicht zugemacht werden. Und auf GWAs, wo ich gehe, genauso. Ob das Nordwest ist, Alt-Olvenstedt ist oder woanders.\n\nMich interessiert das überhaupt nicht, muss das so sagen, wenn ihr einen runden Tisch gebt für die IG Innenstadt. Ich habe als Stadtrat bis jetzt immer zugestimmt, weil es um die Sache geht. Ich habe da gar kein Problem, hier Millionen für die IG Innenstadt auszugeben, aber das möchte ich im Neustädter Feld genauso haben. Und es kann nicht sein, dass man dann sagt, wir haben eine Dichte oder sonst irgendwas, darum müssen wir jetzt im Neustädter See, im Kampstieg, Neustädter Feld, Bördepark, Florapark ein paar Läden zumachen. Oder wie damals der Stadtrat Grube immer gesagt hat im Bauausschuss, wir reißen den Florapark um die Hälfte ab, das reicht für euch da oben. Also da muss ich sagen, da geht mir der Hut hoch. Bitte eine Gleichbehandlung für alle, für alle Stadtteile.\n\nUnd wir haben doch, das werde ich nie vergessen, Herr Grube, das kriegen Sie immer wieder. Das können wir sogar nachlesen im Protokolle, ich habe sogar dazu Anrufe. So, jetzt finden hier keine bilateralen Gespräche mehr statt, Herr Stadtrat Zander hat das Wort. Vielen Dank, Herr Vorsitzender, dass Sie mich mal unterstützen dabei, muss ich das so sagen. Ich unterstütze Sie immer, Herr Zander, immer, von Herzen. Also das geht zum Beispiel wieder nicht, das ist keine anständige Art und Weise, wie wir miteinander umgehen, aber ansonsten haben Sie immer noch das Wort.\n\nIch freue mich immer, wenn ich ein bisschen Dampf ablassen kann, ich weiß. Das ist doch in Ordnung, ich kann damit gut mitleben, aber das ist leider so und darum müssen auch am Rande der Stadt Magdeburg, egal ob das der Bördepark ist, Florapark ist oder im Kampstieg, Neustädter See, auch gefördert werden. Das kann nicht sein, dass wir da zumachen und hier in der Innenstadt noch mehr. Vielleicht bauen wir in Zukunft die vierte Etage oder fünfte Etage im Allee-Center, so geht es nicht. Denn der Bürger selbst entscheidet doch, wo er hingeht. Das ist nun mal so und da kann man nicht sagen, wir machen da etwas kleiner oder sonst irgendwas. Aber ich werde in Zukunft immer mal darauf hinweisen, wenn ich wieder nach Nord-West fahre oder dahin fahre, dass die Leute mal wissen, woran es wirklich liegt, warum die Geschäfte zu sind, warum es keinen neuen gibt. Vielen Dank. So."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20267,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 20341,
    "duration": 205,
    "transcription": "Vielen Dank, Fraktion DIE LINKE, Oliver Müller, seit kurzem oder seit zehn Monaten Mitglied im Wirtschaftsausschuss. Vielen Dank, Frau Dr. Bettelton. Wir geraten ja immer so positiv miteinander, Sie haben da jetzt einmal vertreten, aber wissen natürlich schon und haben den Eindruck, wie wir künftig am besten in diesem Gremium arbeiten sollten. Ich bin seit zehn Monaten dabei und halte mich immer noch zurück. Aber ich finde die Idee ja nur gut und will sie einfach nur einmal einladen mitzuhören.\n\nJa, weil das jetzt so klingt, auch der Tagesordnung, Frau Stieger-Ahn vielleicht schon rauf ich hinaus will, stehen ja eh fest jetzt die IHK und die Kammern, ja Gott sei Dank, aber ja auch erst seit kurzem, das war ja lange Zeit überhaupt nicht so. Ich weiß nicht, ob Sie das wissen, Ihre Kollegen, die das aus dem Wirtschaftsausschuss erzählt hatten, wir mussten uns das hart erkämpfen, insbesondere, ich darf das einmal so sagen, die Leitung dieses Ausschusses, weil es sozusagen Hinweise, Querschläge seitens der Verwaltung des Rechtsamtes gab, dass das gar nicht vorgesehen ist, dass das gar nicht sein darf, dass man nicht in einen direkten Austausch treten darf.\n\nDas muss ja hier an dem Gremium auch mal gesagt werden, dass der Stadtrat sich erkämpft hat, dass er das trotzdem macht und insofern, nee, ich will doch nur, dass Sie das einfach mal wissen, weil das klingt denn so, wir wären gar nicht auf die Idee gekommen, wir mussten das erst mal erkämpfen, jetzt sind wir da, aber dann frage ich mich, die ganzen Innenstadthändler einladen, wie soll denn das gehen, ins Beims-Zimmer oder was, wo wir ja sonst oft tagen müssen, das sind ja dann hoffentlich ein paar mehr, das ist schon die Frage, wie man das dann koordiniert und die Fortschreibung dieses Rahmenplans ist ja auch nicht die erste Fortschreibung, da befassen wir uns ja regelmäßig in Abständen mit, also ich weiß nicht, wie oft ich das schon gemacht habe, also so neu ist das ja am Ende dann auch nicht.\n\nUnd ich muss ganz ehrlich sagen, ich konnte dem Änderungsantrag der GRÜNEN dann doch das eine oder andere Positive durchaus abgewinnen, ja, ja, insbesondere auch noch mal die Öffnung, attraktive Innenstadt sind jetzt nicht nur die Händler, das hat auch was mit Kultur beispielsweise zu tun, aber gut, Hustle-Management, das gibt es ja dann in der Form nicht mehr, nee, in dem Punkt ist der Antrag dann überholt, konnte man damals noch nicht wissen wahrscheinlich, aber bei aller Liebe und Sympathie für das Netzwerk Freie Kultur, Frau Dr. Bettecken, alle Kultureinrichtungen sind nun auch nicht wirklich Mitglied da, es gibt noch welche, die es noch nicht für notwendig erachtet haben, dort Mitglied zu sein, die aber vielleicht dann doch auch mitreden sollten, liebe GRÜNEN, und nicht alle sich subsumiert fühlen unter diesem Label dann, ich kann mir vorstellen, das Roncalli-Haus zum Beispiel ist glaube ich da jetzt nicht Partner, aber ich will nichts Falsches erzählen, darum die Idee weiß ich nicht, fände ich ganz gut, finde ich gut, Frau Dr. Bettecken, dass wir das so machen können, ja, also, aber ich weiß nicht, ob der gesamte Stadtrat das will, weil die Innenstadt ja vielleicht doch noch mal einen besonderen Stellenwert hat, auch wenn ich dem durchaus beipflichte, was Stadtrat Zander sagt, dass wir als Stadtratsmitglieder uns natürlich der gesamten Stadt verpflichtet fühlen müssen und nicht nur einzelnen Stadtteilen, das, ja, ist natürlich bei Ottersleben ein bisschen schwierig, weil ja gefühlt ein Drittel des Stadtrats aus Ottersleben kommt, aber das müssen wir ja heute an der Stelle nicht zu Ende diskutieren.\n\nAlso, ja, vielleicht kann man das, ich weiß ja nicht, vielleicht meldet sich ja Frau Steger noch mal zu Wort, ob sie das auch so gut findet mit den Innenstadthändlern, ob wir das im Rahmen des Ausschusses tatsächlich machen können, und ich finde das wirklich gut, dass wir jetzt als Ausschuss regelmäßig mit den Kammern und auch den Handwerkskammern sprechen und diesen Austausch pflegen, gab es allerdings auch schon alles mal, ja, ist jetzt auch nicht neu erfunden worden, ja, aber okay, schön, dass Sie mir so lange zugehört haben, vielen Dank. Ja, knapp 20..."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20542,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 20566,
    "duration": 20,
    "onBehalfOf": "Ausschuss für Wirtschaftsförderung, Tourismus und regionale Entwicklung",
    "transcription": "Ja, ich spreche für ein WTR. Also wir werden jetzt das als Anregung mitnehmen und das diskutieren. Wir hatten das ja auch, die IHK war ja anwesend, als wir das schon in der vorletzten Sitzung besprochen hatten und wenn ich die Vertreter der IHK richtig verstanden hatte, fanden die das jetzt so verkehrt nicht. Aber wir werden das dann nochmal thematisieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20588,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20637,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 20676,
    "duration": 79,
    "transcription": "Vielen Dank, Herr Vorsitzender. Burkhard Moll, Tierschutzpartei. Ja, jetzt mal wieder was fürs Gemüt hier und nicht mehr diese hitzigen Debatten, die den ganzen Tag hier so laufen. Es geht darum, um eine Richtlinie oder den fairen Umgang mit Wild- und Fundtieren. Hier gibt es verschiedene Ansichten der Verwaltung. Jeder schiebt es irgendwie auf den anderen.\n\nWir als Tierschützer und die Tierschutzorganisation erhalten sehr viele Anfragen von Leuten, die verletzte oder Tiere empfinden und wissen nicht, wie es dann weitergehen soll, was sie damit machen sollen. Der Zoo ist gefordert, hat begrenzte Aufnahmekapazitäten, das Tierheim ist meistens zu, die Tierrettung nur bei Nutz- und Haustieren oder gar nicht, kein Auto, kaputt etc. Es ist ganz schlimm, was da passiert. Die Leute wissen nicht, wie sie da mit den Sachen umgehen sollten.\n\nUnd darum bitten wir sie um ein, muss nicht Leitplan heißen, eine Richtlinie oder einen Flyer oder nur ein Informationsblatt. Wie können die Leute, die ein Tier, ob Wild- oder Fundtier finden oder verletztes Tier finden, mit diesem Tier umgehen? Was können sie machen? Gerne auch die Änderungsanträge der SPD-Tierschutzallianz Wald und Uwe mit zugestimmt. Ich bitte Sie im Namen des Tierschutzes um Zustimmung zu unserem Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20755,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Aila Fassl",
    "start": 20766,
    "duration": 48,
    "transcription": "Wenn man ein freilaufendes Tier findet, das vielleicht erkrankt oder verletzt ist, hat man selten Zeit, um sich durch die Fülle an Informationen auf Webseiten oder Social-Media-Kanälen zu wühlen. Da ist es eigentlich ganz sinnvoll, wenn das in klaren Worten mit Zuständigkeiten und Erreichbarkeiten kompakt für die Bürgerinnen und Bürger zusammengetragen wird.\n\nWir haben nur einen Zusatz mit unserem Änderungsantrag. Es sollen auch der Vollständigkeit wegen die herrenlosen Tiere aufgenommen werden, damit ihnen ein anderes Verfahren wird als mit Fundtieren, was wahrscheinlich den wenigsten in so einer Situation bewusst ist.\n\nMit dem Änderungsantrag des Uwe gehen wir mit, also dass es keine Richtlinie mit rechtlichem Regelungscharakter geben soll, sondern einen Leitfaden, der als Anleitung und Hilfestellung dienen kann. Und ich denke, das ist ja sowieso das, was der Antragsteller im Sinn hatte."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 20821,
    "duration": 84,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Genau, danke Herr Vorsitzender. Meine Vorrednerin hat es auch noch mal ein bisschen umrissen. Also wie gesagt, in der Stellungnahme war in der Hinsicht negativ, weil es eine als Richtlinie ausgegeben war und wir in dem Bereich keine weitere Richtlinie schaffen können, beziehungsweise nicht da die Kompetenz haben. Aber ein Leitfaden, der Informationen bringt, was die Bürger machen können, wenn sie herrenlose Tiere finden, das ist nicht ganz klar ersichtlich. \n\nDeswegen wurde es im UWE auch mit dem Änderungsantrag unterstützt, einstimmig, 5 zu 0 zu 0, wie man nachgucken kann. Genau, und wie die Stadt das dann umsetzt, das würde ich nicht weiter ausführen, aber es gab vor allem im UWE die Diskussion, dass man es ja auch einfach online machen kann. Wir sind alle digital unterwegs und die Menschen laufen ja nicht mit Richtlinien durch die Gegend, sondern sie haben ihr Handy dabei, gucken ins Internet und sagen, ah, da muss ich jetzt hin, ich rufe die und die Nummer an. Wenn das Tierheim zu ist, macht man was anderes. \n\nAber dieser ganze Informationsfluss, das war nicht ganz klar, deswegen stimmen Sie gerne bei den Änderungsanträgen dem Antrag zu."
  },
  {
    "speaker": "Nicole Anger",
    "start": 20911,
    "duration": 50,
    "onBehalfOf": "Gesundheits- und Sozialausschuss",
    "transcription": "Nicole Anger als Ausschussvorsitzende für den GeSo in diesem Fall. Wir hatten im GeSo ein bisschen die Herausforderung, dass uns der Änderungsantrag vom Uwe nicht fristgemäß oder zeitgemäß vorlag, sodass wir den nicht mitberaten konnten, obwohl der am Uwe schon durch war. Das war ein bisschen problematisch insofern, dass wir den gerne zur Debatte gestellt hätten.\n\nAber wir waren uns im Grunde genommen auch einig, dass, was meine VorrednerInnen gerade schon sagten, dass es nicht Richtlinie, sondern Leitfaden oder ähnliches heißen muss, weil es nicht um eine Richtlinie geht, sondern um eine Orientierungshilfe, wie ich beim Fund von Wildtieren und auch herrenlosen Tieren damit umgehe.\n\nAnsonsten haben wir da auch sehr tief und inhaltlich darüber diskutiert, aber ich denke, der Konsens ist, es braucht eine Informationsquelle für die EinwohnerInnen der Stadt, wie dann beim Auffinden eines Tieres gehandelt werden kann und deswegen Unterstützung."
  },
  {
    "speaker": "Roland Zander",
    "start": 20968,
    "duration": 33,
    "transcription": "Wir als Fraktion werden natürlich nur dem Originalantrag zustimmen. Die Änderungsanträge sind zu weich, eigentlich auch viel lockerer, ich muss das so sagen, da kann man nicht mitgehen. \n\nWir brauchen wirklich eine Richtlinie. Ich habe es ja selber schon erlebt, wir hatten ja auch in der Vergangenheit schon solche Anträge, wie das Tierheim mit Fundtieren umgeht und was weiß ich, was immer abgelehnt wurde. \n\nWir finden es richtig, dass das so bearbeitet wird, dass es dann endlich mal wirklich eine Richtlinie gibt und nicht mehr gesagt werden kann: Diese Tiere nehmen wir nicht. Nur wenn man den Spezialgriff hat, dann werden sie enorm, und das finden wir eben falsch."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21002,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21035,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 21081,
    "duration": 86,
    "transcription": "Anger Fraktion Die Linke möchte gerne noch mal für unseren Antrag plädieren. Es geht um die Aufstellung eines Verkehrsspiegels am Schafangel. Wenn man vom Schafangel rausgefahren kommt auf die Luisenthaler Straße, ist die Sicht in der Tat relativ schlecht, weil dort Fußweg, Hecke, Fahrradweg, alles vorhanden ist und man nur sehr, sehr schwierig gerade auf die in der Kurve liegende Luisenthaler Straße blicken kann. \n\nDas ist insbesondere nicht unbedingt nur ein Problem für Autos, sondern vor allen Dingen für Fahrradfahrende an der Stelle, die ja auch VerkehrsteilnehmerInnen sind und in der Stellungnahme der Verwaltung leider überhaupt nicht berücksichtigt wurden. Wir finden es auch sehr bedauerlich, dass es einen Vor-Ort-Termin gab, über den wir nicht mehr informiert wurden im Vorfeld. Es wäre immer sehr hilfreich, wenn die Stadträtinnen, die dazu einen Antrag stellen, auch davon erfahren würden, dass es Vor-Ort-Begehungen gibt. Dann kann man nämlich sich vor Ort konkret austauschen. \n\nUnd es ist auch sehr spannend zu lesen, dass ein direkter Anwohner bei dem Termin dabei war. Da wohnen ein paar mehr Menschen und es wäre schon sinnvoll, wenn man sich dann doch die Meinung der dort Anwohnenden Mehrheit einholt, weil da ist nämlich der Wunsch wirklich sehr groß, dass es dort einen Verkehrsspiegel gibt. Ich glaube, das Blendproblem, das haben wir mit Verkehrsschildern und Spiegeln überall. Der Verkehrssicherheit halber wäre es wichtig, diesen Verkehrsspiegel dort zu installieren. \n\nDas ist jetzt auch nicht das große Budget für die Stadtkasse, aber es würde den Anwohnenden dort sehr helfen und zur Verkehrssicherheit beitragen, bevor etwas passiert. Gerade im Sinne von jungen Menschen, Kindern, Jugendlichen, die dort Rad fahren. Vielen Dank. \n\nDanke, weiter geht es mit..."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 21172,
    "duration": 37,
    "transcription": "Ja, ich unterstütze den als Stadtrat auch diesen Antrag, weil der schon Sinn macht in der Kurve aus dem einfachen Grund. Wir haben ja auch das Bike-In in der Luisenthaler Straße und gerade in den Frühlings- und Sommermonaten fahren da die Motorräder lang. \n\nUnd gerade wenn dort Einwohnerinnen und Einwohner aus dem Schafanger nach rechts in die Stadt einbiegen wollen, ist es manchmal sehr, sehr, sehr, sehr gefährlich, weil eben diese Motorräder nicht gleich am Ortseingangsschild auf 50 bzw. ein bisschen noch darunter bremsen. \n\nUnd deswegen halte ich den in diesem Bereich für sehr sinnvoll. Also ich stimme dem definitiv zu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21209,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 21252,
    "duration": 20,
    "transcription": "Guderjahn, Gartenpartei, ja, damit wir gleich weitermachen können mit Verkehrssicherheit, wie wir ja eben schon mit dem Spiel gesehen haben, auch hier möchten wir, dass die Instandsetzung für Fahrradwege von Westerhüsen bis nach Buckau instand gebracht werden und bitte um Zustimmung und dann können wir das gleich beschließen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21274,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 21314,
    "duration": 111,
    "transcription": "Madeleine Linke Fraktion Grüne Future Ja, bei der Elisabeth-Eichholz-Straße wurden wir von vielen Seiten darauf angesprochen, dass dort sehr viel illegal geparkt wird. Auf der Straße gibt es auch keine Damen und Herren, auf der rechten Seite ist ein bisschen zu laut, ich kann Sie hier vorne schwerlich verstehen. Dankeschön.\n\nEs gibt eine Hecke auf der anderen Seite, auf der anderen Seite sind auch Bäume und Grünanlagen, und das ist einfach nur eine Straße sozusagen. Die freiwillige Feuerwehr hat uns darauf hingewiesen, dass, wenn es so wie jetzt immer zugeparkt ist, sie tatsächlich im Ernstfall, und es ist tatsächlich auch relativ häufig, gerade auch in den beiden Kleingartenanlagen, die da sind, vorkommt, wenn ein Brand ist, sie da eigentlich nicht richtig durchfahren können. Wenn so weiter ein Auto steht, kommen sie da mit einem Großfahrzeug nicht mehr durch.\n\nGleichzeitig wurden wir angesprochen, dort ist ja auch ein Kinderspielplatz am Europaring und beziehungsweise direkt an dieser Straße. Der ist auch nur teilweise mit einem Zaun versehen, sonst ist das direkt offen, und da laufen auch viele Kinder tatsächlich immer wieder auf die Straße. Ja, das ist einfach ein bisschen unsicher, wenn da die Autos eben hinfahren können, was sie gerade teilweise jetzt noch können, wenn sie ein Anliegen haben und eben da auch parken.\n\nDeswegen schlagen wir vor, und dann noch der andere Hinweis ist, das Montessori Zentrum mit einer Grundschule und einer Kindertagesstätte ist auch sozusagen am Anfang der Straße mit einem großen Parkplatz, der leider unbefestigt ist, aber es ist ein großer Parkplatz. Also da könnten die Menschen sozusagen von den Kleingartenanlagen auch ihre Autos abstellen und den kurzen Weg, den man aus jedem anderen Schrebergarten spart, auch kennt, dann mit einem Schubkarre oder anderen Sachen erledigen. Also es wäre einfach möglich.\n\nDeswegen schlagen wir vor, mit dem Antrag eben hier dieses Schild \"Anlieger frei\" eben abzumontieren und zu prüfen, wie man eben das Parken dort auf der Straße anders noch verhindern kann oder beziehungsweise dass das Ordnungsamt häufiger dort kontrollieren könnte. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21425,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21435,
    "duration": 8,
    "transcription": "Ich möchte lediglich darauf hinweisen, dass es straßenverkehrsrechtlich unzulässig ist, in dieser Straße zu parken."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 21449,
    "duration": 30,
    "transcription": "Gut, das sagen sie jetzt, aber das wissen die Anleger wahrscheinlich nicht, also da wird gerne mal geparkt. Da stehen auch Hänger, wochenlang Hänger, rum, große. Dazwischen spielen die Kinder vom Spielplatz. Und das ist so ein lustiges Treiben, wenn man mit dem Fahrrad ankommt, dann ab in die Sonne von vorne. \n\nEs ist also total risikobehaftet. Da ist ein großer Parkplatz, paar Meter weiter, und da können die Leute parken. Und wenn sie was Schweres ausladen wollen, ranfahren, halten, ausladen, das sollte doch reichen. Also auf jeden Fall dort das Schild Anleger wegnehmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21481,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21497,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 21520,
    "duration": 106,
    "transcription": "Madeleine Linke Fraktion Grüne Future. Ja, die Erich-Weinert-Straße, die ist generell ja eine große Zufahrtsstraße, aber momentan wird sie natürlich sogar noch deutlich stärker genutzt wegen Schleienufer, Brücken und so weiter. Das ist, glaube ich, vielen bekannt. Wir befinden uns ungefähr auf der Höhe des Amos. Auf der anderen Seite haben wir Ärzte und ein Ärztezentrum. Wir haben einen Sportplatz in der Nähe und auch einen Park. Das heißt, die Straße wird doch häufiger gequert. Es gibt nicht ganz so viele sichere Querungsmöglichkeiten. Natürlich an der Kreuzung gibt es eine Ampel. Sonst ist aber weit und breit relativ wenig.\n\nDann kommt ja ungefähr in der Einmündung Freie Straße, eine Mittelinsel im StBV. Das greife ich jetzt einfach mal vor. Haben wir dann da noch mal besprochen, dass es tatsächlich da häufig Leute auch queren und da sehr sehr gefährlich ist, weil natürlich mit dieser Brückensituation dort vor Ort die Sicht auch eingeschränkt ist. Da halten aber wirklich viele Autos, viele wollen auch einbiegen in die Freie Straße oder auch nach rechts einbiegen in die, ich weiß nicht wie die Straße heißt, aber zum Standesamt hin. Humboldt-Standesamt. Okay, genau.\n\nUnd auf jeden Fall haben wir im StBV, wie ich finde, eigentlich eine sehr gute Lösung gefunden. Also unser Antrag war eigentlich in Zebrastreifen sozusagen auf Höhe, sage ich mal, des Amos ungefähr oder der Ausfahrt da zum Parkplatz zu haben. Aber wir haben uns im StBV so ein bisschen darauf geeinigt, dass tatsächlich eine Ertüchtigung oder eine höhere Verkehrssicherheit bei der Verkehrsinsel zu machen, bei der Einmündung Freie Straße, also ein bisschen weiter Richtung Sudenburg, da weiß ich, also ne, Sudenburg ist nicht, ihr wisst, was ich meine, dahin, da sozusagen versichernde Maßnahmen zu machen.\n\nAber den StBV-Antrag würde ich mir jetzt anders vorstellen. Also wir gehen total mit mit dem Änderungsantrag und würden uns freuen, wenn da die Verkehrssicherheit eben auf der Erich-Weinert-Straße besser hergestellt werden würde. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21626,
    "duration": 89,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21728,
    "duration": 73,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21813,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21848,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21882,
    "duration": 195,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21955,
    "duration": 6,
    "transcription": "...müsste Ihnen eigentlich vorliegen, dass wir eine sofortige Abstimmung bitten und keine Überweisung mehr geben. \n\nJa, das ist richtig, aber wenn Geschäftsordnungsanträge vorliegen..."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 22089,
    "duration": 332,
    "transcription": "Ja, und da Sie mich heute so gerne reden hören, will ich Sie auch nicht enttäuschen und ich will unseren Antrag mal vorstellen. Der ist überschrieben mit SOS MVB Hausverbote für Kriminelle in Bussen und Bahnen der MVB. Der Beschlusstext lautet wie folgt: Die Oberbürgermeisterin wird beauftragt, die notwendigen Schritte einzuleiten, damit die Magdeburger Verkehrsbetriebe den Personen, die Straftaten, insbesondere Rohheitsdelikte, Sexualstraftaten und Sachbeschädigungen in den Bussen und Bahnen sowie an Haltestellenbereichen begehen, mittels schriftlicher Anordnung ein Hausverbot ausspricht. Hausverbote sollen je nach Schwere zeitlich begrenzt werden.\n\nZur Begründung: Die Zahl der bundesweit polizeilich registrierten Gewaltdelikte, Sexualstraftaten und Sachbeschädigungen auf Bahnhöfen und in Zügen stieg im Jahr 2024 im Vergleich zum Vorjahr deutlich. In einem Artikel der Zeitung Die Zeit vom 5. Dezember 2024 war folgendes zu lesen: In den vergangenen Jahren stieg laut dem Innenministerium die Zahl der Übergriffe im öffentlichen Personennahverkehr und an den Haltestellen in Sachsen-Anhalt. 2022 seien in dem Zusammenhang knapp 820 Straftaten gezählt worden. Besonders die Anzahl der Fälle von Körperverletzungen und sexueller Belästigung hätten deutlich zugenommen, so das Innenministerium.\n\nAuch an den Haltestellen und in den Verkehrsmitteln der MVB kommt es im Jahresdurchschnitt täglich zu Straftaten. Im Jahr 2024 wurden insgesamt 450 Straftaten polizeilich registriert. Unabhängig vom Deliktfeld oszillieren die jährlichen Fallzahlen. Die Anzahl und Art der Straftaten der Täter und Opfer sowie die Täter-Opfer-Konstellation in den Jahren 2014 bis 2024 lassen sich aus den Antworten der Landesregierung Sachsen-Anhalt auf eine Serie kleiner Anfragen entnehmen. Betrachtet auf den Zeitraum 2015 bis 2024 ergeben sich demnach je Deliktfeld folgende Durchschnittswerte: Straftaten gegen das Leben 0,2. Straftaten gegen die sexuelle Selbstbestimmung 10,1 Fälle. Hoheitsdelikte, Straftaten gegen die persönliche Freiheit 156,3. Diebstahl unter erschwerenden Umständen 23,4. Und sonstige Straftaten 138,8. Sachbeschädigung allein davon 71,7.\n\nStatistisch betrachtet geschieht ca. alle zweieinhalb Tage ein Hoheitsdelikt, das heißt eine vorsätzliche Körperverletzung, gefährliche Körperverletzung, Bedrohung oder räuberische Erpressung an den Haltestellen oder in den Verkehrsmitteln der MVB. Hinzu kommt das Dunkelfeld. Das heißt also die Summe der Straftaten, die den Strafverfolgungsbehörden nicht bekannt werden und daher nicht in der polizeilichen Kriminalstatistik erscheinen. Es ist davon auszugehen, dass weniger schwere Straftaten wie Beleidigungen oder Diebstahl eher seltener zur Anzeige gebracht werden. Hier ist das Dunkelfeld entsprechend groß. Gleichwohl darf dennoch auch von einer deutlich höheren Zahl von schweren Straftaten ausgegangen werden, welche im Dunkelfeld bleiben. Diese Straftaten sind wie jene im Hellfeld geeignet, das Sicherheitsgefühl der Opfer, Zeugen und Mitbetroffenen negativ zu beeinflussen.\n\nÜberdies sind einige Straftaten so schwerwiegend beziehungsweise vom öffentlichen Interesse, dass sie von der Polizei in Pressemitteilungen veröffentlicht werden und über die Medien verbreitet werden. Dazu zwei Beispiele aus diesem Jahr: Ein Volksstimme-Artikel vom 22. April 2025. Bei einer Schlägerei ist ein Mann am Mittwochabend von mehreren Personen verletzt worden. Die Tat ereignete sich im Bereich der Haltestelle Heumarkt. Zeugen zufolge kam es bereits in der Straßenbahn zu der Auseinandersetzung. Als das Opfer an der Haltestelle flüchten wollte, wurde ihm sein Rucksack entrissen. Die Polizei konnte ihn in der Nähe des Tatortes finden. Es fehlte ein dreistelliger Bargeldbetrag. Das Opfer musste vor Ort medizinisch versorgt werden. Einer der Täter konnte in Tatortnähe gefasst werden. Da auch er verletzt war, wurde er in ein Krankenhaus gebracht und dann wieder entlassen.\n\nDer zweite Volksstimme-Artikel ist vom 28. August dieses Jahres. Nach einem Steinwurf auf eine Straßenbahn im Bruno-Bayer-Ring bittet die Polizei um Mithilfe. Der Vorfall ereignete sich laut Reviersprecherin am Dienstag gegen 21.30 Uhr an der Haltestelle Stern."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22422,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 22459,
    "duration": 406,
    "transcription": "Vielen Dank, Herr Vorsitzender. Allerdings interessiert ja vielleicht auch die Bürger, die uns am Livestream verfolgen, was hier in der Begründung steht und für die mache ich das ja auch. Vielen Dank. Gerne. Da muss ich noch mal anfangen.\n\nVolksstimme-Artikel vom 28. August 2025: Nach einem Steinwurf im Bruno-Bayer-Ring bittet die Polizei um Mithilfe. Der Vorfall ereignete sich laut Reviersprecherin am Dienstag um 21.30 Uhr an der Haltestelle Stern. Dort hatten sich zwei Männer im Bereich der Ampel Bruno-Beye-Ring Haltestelle am Stern aufgehalten. Als die Bahn der Linie 1 nach dem Halt am Stern ihre Fahrt in Richtung B1 wieder aufnahm, warf einer der Täter einen faustgroßen Stein auf die Frontscheibe der Straßenbahn, wodurch diese zerbrach und der Straßenbahnführer dabei am Arm verletzt wurde. Die Verdächtigen flüchteten. Die drei Fahrgäste in der Bahn waren beim Eintreffen der Polizei nicht mehr vor Ort.\n\nSicherheitsteams, die in den Bussen und Bahnen unterwegs sind, können dort, wo sie patrouillieren, ein örtlich und zeitlich begrenztes Sicherheitsgefühl vermitteln. Gleichzeitig vermitteln sie die Nutzer des öffentlichen Personennahverkehrs den Eindruck, dass sie sich an einem unsicheren Ort aufhalten. Die Sicherheitsteams sind das Eingeständnis einer Verkehrsgesellschaft, dass eine gefahrlose Personenbeförderung in ihren Verkehrsmitteln nicht möglich ist. Allein aufgrund der hohen Anzahl von Straftaten und Tätern ist es unmöglich, mit Sicherheitsteams die Kriminalität im ÖPNV signifikant zu senken. Dazu muss direkt repressiv Einfluss auf die Täter genommen werden, um Wiederholungstaten zu verhindern. Ein Hausverbot für Kriminelle wäre ein Anfang, welches zudem eine kriminalpräventive Wirkung haben könnte.\n\nWenn gleich aufgrund der Echttatverdächtigenzählung in der polizeilichen Kriminalstatistik eine Kumulation der Tatverdächtigen einzelner Straftaten nicht zwangsläufig zur Tatverdächtigenanzahl einer Straftatenhauptgruppe in der PKS führt, sind die Zahlen der Tatverdächtigen sehr aufschlussreich und belegen die Notwendigkeit von Hausverboten gegen Straftäter. So wurden in den Jahren 2020 bis 2024 pro Jahr durchschnittlich 339,8 Tatverdächtige ermittelt. Im gleichen Zeitraum wurde lediglich ein Hausverbot in Form einer schriftlichen Anordnung gegen einen renitenten Schwarzfahrer ausgesprochen. Das heißt, auf etwa 1700 Tatverdächtige kommt ein Hausverbot. Die Anzahl der Hausverbote müsste sich nach Ansicht unserer Fraktion zumindest im dreistelligen Bereich bewegen, da gemäß der Regelung des Zivil- und Strafrechts und auch aus den Beförderungsbedingungen von Marego die Verkehrsumstellung nicht erfolgen kann. Es besteht daher keine Regelungslücke, sondern ein Vollzugsproblem.\n\nUnter dem schwindenden Sicherheitsgefühl der Bürger im ÖPNV leidet seine Attraktivität. Dabei sollten nach dem Verständnis der Antragstellerin die öffentlichen Verkehrsmittel zu den sichersten Orten gehören. Ein hoch subventioniertes Unternehmen wie die MVB, das jährlich aus der Stadtkasse zweistellige Millionenbeträge erhält und deren Unterdeckung im Jahr 2029 sogar auf 92 Millionen geschätzt wird, müsste es folglich im Rahmen seiner Bringepflicht eine Herzensangelegenheit sein, Straftäter den Zutritt zu seinen Verkehrsmitteln zu verweigern. Dem ist aber leider nicht so. Die Straftäter sollen verstehen, dass ihr rechtswidriges Handeln nicht folgenlos bleibt. Das bedeutet, dass diese Personen ein Hausverbot erhalten und bei festgestellten Verstößen die betroffenen Personen notfalls unter Zwang aus den Verkehrsmitteln entfernt werden und eine Anzeige wegen Hausverbot folgt.\n\nDie Einschränkung der Mobilität ist potenziell geeignet, bei den vom Hausverbot betroffenen Personen eine kritische Selbstreflexion und Reue zu erzeugen. Dies wiederum kann und soll zukünftig nach Ablauf des zeitlich begrenzten Hausverbotes zu einem sozialverträglichen Verhalten der Delinquenten an Haltestellen und in Bussen und Bahnen der MVB führen. Wir wollen die Anzahl der Straftaten im ÖPNV möglichst auf Null senken, das Sicherheitsgefühl der Bürger in Bussen und Bahnen der MVB erhöhen, damit dieses Angebot des ÖPNV überhaupt und häufiger in Anspruch genommen wird. Wir wollen damit die Einnahmen der MVB erhöhen und somit die notwendigen stetigen Subventionen verringern, folglich die Stadtkasse entlasten und als Stadtrat eine Botschaft an die Kriminellen senden: Wir sehen euch, verurteilen eure Taten und sind nicht länger bereit, tatenlos eurem rechtswidrigen Handeln zuzusehen.\n\nWer an Haltestellen oder in Bussen und Bahnen der MVB Straftaten begeht und dabei Personal oder Rettungs- und Vollzugsdienste angreift, Sexualstraftaten insbesondere an Frauen oder Kindern begeht oder Sachbeschädigung am Eigentum der MVB verübt, hat zweifellos das Recht an der Nutzung der Verkehrsmittel verwirkt und diesen Personen ist grundsätzlich mit schriftlicher Anordnung ein Hausverbot auszusprechen. Das, was wir hier fordern, ist kein Novum. Es gibt zum Beispiel Stadionverbote, die auch durchgesetzt werden und dem gleichen Ziel dienen. Ebenso kann die Polizei Aufenthaltsverbote nach dem Polizeirecht aussprechen gegen Personen, die an bestimmten Orten Straftaten und insbesondere wiederholte Straftaten begehen und natürlich werden Verstöße nur bei Kontrolle festgestellt. Aber jeder, der ein Hausverbot hat, wird tunlichst versuchen, sich in den Bussen und Bahnen unauffällig zu verhalten, damit er keine Anzeige oder ein Verfahren wegen Hausfriedensbruch bekommt und etliche sind Wiederholungstäter. Deren Gesichter sind den Mitarbeitern der MVB zumeist bekannt, was auch das Entdeckungsrisiko für die Personen mit Hausverbot erhöht und daher halten wir das Hausverbot für geeignet, die Sicherheit der Nutzer in den Bussen und Bahnen der MVB zu erhöhen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22870,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 22925,
    "duration": 81,
    "transcription": "Ja, der Herr Kumpf möchte eine persönliche Erklärung abgeben. Werter Stadtratsvorstand, es ist schwer zu ertragen für Sie. Man hat es gesehen, wenn man sich wie uns, unsere Fraktion, an die Hausordnung, Geschäftsordnung und so weiter, an parlamentarische Regeln und Gepflogenheiten hält, und wir unsere Redezeit ausnutzen, ist für Sie schwer zu ertragen. Ist aber so, das ist Demokratie, das muss man aushalten.\n\nWas natürlich nicht auszuhalten ist und wir absolut gar nicht akzeptieren, ist, dass Sie sich nicht an die Geschäftsordnung und an viele andere Sachen halten, was ja schon mehrfach hier thematisiert wurde. Und das finde ich eigentlich einen Riesenskandal. Wir haben Grafiken an die Verwaltung gesendet, gestern Mittag, die sollten heute hier bei der Rede an die Wand geworfen werden. Und uns wurde dann heute erklärt, nachdem das heute Mittag nochmal getestet wurde und jetzt nachgefragt wurde, warum das nicht an die Wand geworfen wurde, weil der Vorstand entschieden hat, das nicht zu tun.\n\nDas kann man gerne machen, aber nicht in königlicher Manier, wie Sie das hier so handhaben anscheinend, über jegliche Diskussion im Stadtrat. Anderen genehmigen Sie das, also bei uns lief das jetzt schon mal durch, bei den Grünen lief das durch und jetzt auf einmal aus heiterem Himmel, verwehren Sie uns das. Das Mindeste, was wir hätten erwarten können, dass Sie uns darüber informieren, dass das heute nicht so stattfindet und nicht so eine linke Nummer, uns einfach auflaufen zu lassen und uns durch den Mitarbeiter zu informieren, dass Sie das einfach in königlicher Manier abgelehnt haben. Da hätte ich jetzt gerne eine klare Antwort für. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23009,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23066,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23129,
    "duration": 166,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 23306,
    "duration": 262,
    "transcription": "Sehr geehrte Damen und Herren, liebe Stadträte,\n\ndas ist ein Antrag, den wir tatsächlich schon mal vor ein paar Jahren gespielt haben, als die Situation in Neustadt schon mal so schlimm war. Nach den jüngsten Ereignissen sehen wir uns die nötig, diesen Antrag noch mal zu bringen. Wir werden häufig gefragt, was würdet ihr denn machen, wenn ihr hier Gestaltungsmacht hättet? Und da war jetzt eine der Maßnahmen, eben die Überprüfung der Pässe von den EU-Bürgern.\n\nIch lese nachher mal den Antrag vor, damit jene unter Ihnen, die ihn vielleicht nicht gänzlich gelesen haben, verstehen, um was es da eigentlich geht. Es ist überschrieben mit Dokumente prüfen, Fälschungen enttarnen. Der Beschlusstext lautet wie folgt:\n\nErstens, die Stadtverwaltung wird beauftragt, sicherzustellen, dass jedes in den Bürgerbüros der Stadt Magdeburg vorgelegte Personaldokument eines EU-Mitgliedstaates bei erstmaliger Vorlage mit einem Dokumentenprüfgerät auf Echtheit überprüft wird. Von dieser Überprüfung ausgenommen können EU-Personaldokumente von Personen sein, die sich keinen Zugang zum Arbeitsmarkt verschaffen möchten, zum Beispiel Auszubildende und Studenten oder die keine Sozialleistungen in Anspruch nehmen.\n\nZweitens, soweit es bereits in Magdeburg wohnhaft gemeldete Personen mit einem Personaldokument eines EU-Mitgliedstaates betrifft, sind deren Personaldokumente, sofern zum Beispiel im Rahmen von Kontrollen Zweifel an der Echtheit bestehen, dem Bürgerbüro vorzulegen und dort mit einem Dokumentenprüfgerät entsprechend zu überprüfen.\n\nZur Begründung, um sich widerrechtlich in den Genuss der Freizügigkeit für EU-Bürger nach dem Freizügigkeitsgesetz in der Bundesrepublik Deutschland und auch Zugang zum deutschen Arbeitsmarkt zu verschaffen, werden bundesweit vermehrt aufenthaltsrechtliche Verstöße unter Verwendung gefälschter oder verfälschter Dokumente, insbesondere Pässe, Personalausweise, aber auch Führerscheine zur Vortäuschung einer Staatsbürgerschaft zu einem EU-Staat festgestellt. Diese gefälschten oder verfälschten Dokumente werden oft von Personen verwendet, um eine Tätigkeit unter Umgehung des vorgeschriebenen Mindestlohnes auszuüben. Zudem reisen vermeintliche Flüchtlinge mit gefälschten Pässen ein. Mit falschen Identitäten werden dann Behörden überlistet, Sozialleistungen bezogen oder illegale Geschäfte durchgeführt. Für Straftaten aller Art können Kriminelle unabhängig von der Nationalität falsche Papiere benutzen, um etwa Verträge abzuschließen. Wer im Meldeamt nicht auffliegt, wird erfahrungsgemäß nicht hinterfragt.\n\nEin sicherer Nachweis, um eine Fälschung oder Verfälschung zu erkennen, könnte bereits durch den Abgleich der in einem Maschinen lesbaren Zeilen der meisten EU-Ausweise befindlichen Prüfziffern vorgenommen werden. Dazu muss das zuständige Einwohnermeldeamt die vorgelegten EU-Personaldokumente mittels einem Dokumentenprüfgerät der Bundesdruckerei auf Echtheit geprüft werden. Diese Dokumentenprüfgeräte stehen den Bürgerbüros der Stadt Magdeburg bereits zur Verfügung, sodass keine kostenintensiven Neuanschaffungen notwendig sind. Die Überprüfung eines Personaldokumentes mit einem Dokumentenprüfgerät dauert wenige Minuten. Dem gegenüber steht ein Schaden pro Sozialleistungsbetrug von mehreren tausend Euro jährlich.\n\nDie jetzige Verfahrensweise zur Überprüfung der EU-Personaldokumente wird als nicht zuverlässig angesehen. Daher wird nach Abwägung von Aufwand und Nutzen die beantragte Überprüfung von EU-Personaldokumente mittels Dokumentenprüfgerät als notwendig erachtet.\n\nVielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23572,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 23605,
    "duration": 48,
    "transcription": "Ähnlich wie davor, möchte ich nochmal bekannt geben, dass ich das nicht toleriere, was hier heute passiert ist. Dass Sie sich nicht an die Geschäftsordnung halten und ähnliches an die parlamentarischen Gepflogenheiten. Ist uns ja allen bekannt, wurde schon mehrfach moniert, aber dass der Stadtratsvorstand nicht mal die Würde und die Achtung vor diesem Stadtrat hat und dementsprechend ja auch handelt und uns rechtzeitig darüber informiert, dass wir das heute hier so nicht stattgeben, der Sache so stattgeben, finde ich wirklich ein Skandal, das möchte ich hier nochmal mit betonen.\n\nDas hatte ich eigentlich gedacht, dass bei meiner vorherigen persönlichen Erklärung Sie da vielleicht darauf eingingen, so an Herrn Kumpf haben Sie recht, das hätte man anders handhaben müssen, aber dass Sie dann nicht mal darauf eingehen, bedeutet eigentlich für mich, dass genau das, was ich gerade vorgeworfen habe, zutreffend ist und bin da maßlos darüber enttäuscht und da werden wir in Sicherheit an anderer Stelle nochmal darüber diskutieren. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23653,
    "duration": 291,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 23944,
    "duration": 24,
    "transcription": "Ja, wir möchten uns recht herzlich bedanken bei Bündnis 90 die Grünen für diesen Antrag. Tempo 30 ist ja Stadtratsbeschluss, dann haben wir gelernt, das geht auf einmal nicht, soll nicht gehen. \n\nWir warten ein bisschen schneller als wir, wir waren dabei, denn die Kinder stehen ja schon parat. Sie werden sich noch mal lautstark melden dazu, dass man nicht damit einverstanden ist, dass man einen Stadtratsbeschluss nicht umsetzt, weil man sagt, das geht nicht. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23967,
    "duration": 379,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 24340,
    "duration": 123,
    "transcription": "Eine Anfrage abgeben, ja, aber zu keinem Tagesordnungspunkt. Nein, ich darf nach dieser Sitzung, nach dem Tagesordnungspunkt, den wir jetzt abgelehnt haben, eine persönliche Erklärung abgeben. Also zu den Geschäftsordnungen. Super, Zandergarten Partei. Sie können jetzt zu den Anregungen anfangen. Zu dem Tagesordnungspunkt können Sie gerne eine Erklärung abgeben. Nein, nicht, sondern was allgemein ist, eine persönliche Erklärung, und das darf ich. So steht es in der Satzung. Das habe ich schon dreimal bestätigt bekommen von der Verwaltung, dass das möglich ist. Sie dürfen hier nicht das Wort jetzt verbieten für eine persönliche Erklärung. \n\nSie können sich aber, Herr Zander, nicht aussuchen, zu welchem Tagesordnungspunkt Sie die halten, sondern zu dem, der aufgerufen ist. Das ist doch eine persönliche Erklärung. Zu was für ein Thema, Herr Zander? Sie können sich aber nicht aussuchen, zu welchem Tagesordnungspunkt. Dann können Sie zu dem jeweils aufgerufenen Tagesordnungspunkt eine persönliche Erklärung abgeben. Wenn Sie das jetzt machen wollen, können Sie das tun. Genau so ist es. Genau, Zandergarten Partei. \n\nJa, der Vorsitzende, werter Vorstand, ich möchte hiermit jetzt auch bemängeln, dass heute auf der Tagesordnung ganz viele Tagesordnungspunkte standen, die nicht zur Zuständigkeit der Landeshauptstadt Magdeburg gehören. Unser Antrag wurde nicht auf die Tagesordnung heute genommen. Des Weiteren hatten wir heute viele Prüfungsanträge zur Prüfung, die in Ausschüsse überwiesen worden sind. Auch das ist nicht zulässig. Ich werde am Montag das Rechtsamt darüber informieren, dass wir gegen diese Stadtratssitzung Klage einreichen werden. Wir werden das jetzt vom Landesverfassungsamt prüfen lassen, inwieweit wir benachteiligt sind, unsere Anträge hier nicht auf die Tagesordnung zu setzen. Andere werden einfach draufgesetzt, obwohl die auch nicht zulässig sind, wir nicht zuständig sind, und das wollen wir mal klären, inwieweit das alles so rechtens ist. Dankeschön, kriegen Sie alles schriftlich."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 24358,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 24378,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 24463,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  }
]
