[
  {
    "speaker": "Dr. Norman Belas",
    "start": 731,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 787,
    "duration": 29,
    "transcription": "Vielen herzlichen Dank, sehr geehrter Herr Vorsitzender, sehr geehrte Stadträte und Stadträtinnen. Natürlich hätte ich hier auch eine Eilentscheidung treffen können und Sie im Nachgang informieren. Da wir aber heute eine Sitzung haben, war mir daran gelegen, dass ich Sie mitnehmen kann und dass Sie der ganzen Geschichte zustimmen und nicht erst im Nachgang mit einer Information einbezogen werden. \n\nDeswegen würde ich mich freuen, wenn Sie dem öffentlichen Gesundheitsdienst das Geld verschaffen und heute die Tagesordnung um diese eine Drucksache ergänzen und natürlich dann auch zustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 816,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 856,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 907,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 926,
    "duration": 13,
    "transcription": "Nicole Anger, Die Linke. Ich habe nur einen Hinweis zur Tagesordnung. Wir haben am Donnerstag den Tagesordnungspunkt Informationen nicht aufgerufen, der steht heute aber im Mandatos nicht drin. Ich würde darum bitten, dass wir den heute noch mal aufrufen und ich melde schon mal Redebedarf an."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 943,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 988,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1039,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 1067,
    "duration": 200,
    "transcription": "Oliver Müller, Fraktion, DIE LINKE, wie Sie es erwünscht, das ist ja mehr Ihr Wunsch, habe ich erfahren, dass Sie meine Einbringung hören wollen. Die hätten wir uns ja alle gemeinsam ersparen können und uns tatsächlich mit der Vorbereitung des Baumgipfels in den Ausschüssen befassen können. Das habe ich auch verstanden. Sie wollen das heute und hier machen. Das ehrt Sie natürlich auch auf Ihre Weise.\n\nIch freue mich, dass wir uns hoffentlich einig sind, wenn es darum geht, dass wir das immer weniger werdende Stadtgrün in unserer Stadt nicht nur erhalten wollen, sondern wir wollen wieder wenigstens den Status erreichen, den wir hatten, als wir bundesweit als eine der grünsten Städte Deutschlands galten. Ich bin schon ein bisschen traurig, wenn Ihre erste gute Tat eben diese Abstimmung gewesen sein soll, sich damit nicht in den Ausschüssen ernsthaft auseinandersetzen zu wollen.\n\nSie wissen vielleicht auch, dass sich neben solchen schon internationalisierten Gruppen wie Otto Pflanzt und Editha Pflanz auch ein AG Stadtgrün gebildet hat, dass es viele Menschen in unserer Stadt gibt, die sich tatsächlich ernsthaft Gedanken darüber machen, wie ihr persönliches Umfeld, ihr Wohnumfeld grüner werden kann. Und wir wissen auch, dass in dieser Stadt, ich hoffe auch, dass es so bleibt, niemand aus bösem Willen Grün entfernt und Bäume fällt, wobei es leider eben auch negative Einzelbeispiele gibt, dass wir leider auch Klimawandel haben, dass wir diese Käferplage haben. Umso mehr sollten wir uns eigentlich einig darüber sein, dass wir nach Maßnahmen suchen müssen, um besser zu werden, um diesen Vorgängen auch begegnen zu können.\n\nUnd da möchte ich meinen Dank aussprechen an die Stadtverwaltung. Ich nehme an, insbesondere auch in dem Bereich Umweltamt und auch Eigenbetrieb Stadtgarten und Friedhöfe. Denn im letzten und vorangegangenen Jahr ist eine wissenschaftliche Untersuchung entstanden, auf die verweisen wir ja auch in unserem Antrag, wo also mit Kompetenz und wissenschaftlichem Verständnis aus dem Süden unserer Republik sich die Verhältnisse hier in Magdeburg, insbesondere bei Stadtbäumen, angeschaut worden ist. Und es wurden auch handlungsleitende Maßnahmen besprochen, die es gilt, in die Umsetzung zu bringen.\n\nAllein da gibt es nur noch einige Luft nach oben, als ich vor einigen Monaten das erste Mal im Betriebsausschuss Stadtgarten und Friedhöfe diese Handreichung, dieses Buch, das auch in der sogenannten Weißen Reihe hier erschienen ist, das auch freundlicherweise hier auslag, als noch Exemplare vorhanden waren, direkt unter Forte unten im Rathaus, war dann schnell vergriffen. Hatte man zumindest im ersten Moment nicht gleich den Eindruck gewinnen können, Herr Greul, dass jedes Mitglied im Betriebsausschuss dieses Buch tatsächlich von A bis Z gelesen hätte. Aber das soll jetzt ja passiert sein. Die Mitglieder dort und auch die Zuständigen in der Leitung haben sich damit befasst, sodass zumindest dieses Thema jetzt auf Ausschuss, eben auf dieses einen kleinen, feinen Ausschuss, das darf ich wohl sagen, Betriebsausschuss, SfM, tatsächlich die Wirkung erreichte, die es haben kann, aber noch nicht in der Breite, wo es hin muss.\n\nUns ging es als Fraktion mit diesem Antrag eines wissenschaftlichen Kongresses zu diesem Thema darum, dass wir gemeinsam von den Problemen, aber natürlich auch von den Lösungsmöglichkeiten anderer Kommunen, partizipieren können, dass wir in einen Austausch eintreten und gegenseitig voneinander lernen, was in unserer Stadt für unser Grün hilfreich sein kann. Und ich bitte einfach noch mal zu überlegen, ob das nicht auch für Sie, die eben noch nicht ganz überzeugt waren bei der ersten Abstimmung, eine Option sein kann, dass sich zumindest in den Fachausschüssen, vielleicht auch im Umweltausschuss, mal damit auseinandergesetzt werden können, wie wir da besser wären.\n\nDas ist die Einladung an Sie alle, die wir mit diesem Antrag an Sie richten. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1268,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1275,
    "duration": 56,
    "transcription": "Burkhard Moll für die Tierschutzpartei, Fraktion Tierschutzpartei. Ja, der Oliver Müller hat ja nun schon sehr umfänglich alles besprochen und eigentlich das genau auf den Punkt gebracht, was ich jetzt auch hierzu beitragen wollte. \n\nWir können nur von den anderen Bundesländern, auch von anderen Leuten auch lernen, denn Magdeburg war mal eine der größten Städte Deutschlands und wir möchten das gerne wieder zurück haben. Und wir kämpfen ja um jeden Baum, um jeden Strauch und da sollte man doch wirklich mit anderen Leuten zusammenarbeiten, sodass man sich da auch gegenseitig Tipps und Tricks verraten kann, denn wir wissen, es ist nicht immer einfach mit der Verwaltung, auch hier in Magdeburg. \n\nDie Bäume fallen eher bevor neue gepflanzt werden oder wenn sie gepflanzt werden, werden sie nicht gegossen oder nicht gepflegt. Oder sie werden nochmal, wie es kurz nach der Tat ist, sollten nochmal rausgerissen werden, weil die vielleicht nicht so richtig passen. \n\nAuf jeden Fall bitten wir auch um diesen Antrag die Zustimmung zu geben. Es ist wichtig, es ist für Magdeburg unheimlich wichtig, dass da was passiert."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 1340,
    "duration": 36,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Ich hätte auch den Antrag gerne im Umweltausschuss gesehen, dann hätten wir darüber diskutieren können, in kleinerer Runde, in fachlicher Runde, weil das Thema sehr wichtig ist. \n\nBaumschutz in Magdeburg treibt immer sehr viele um, auch von der CDU, Herr Bayer zum Beispiel, Sachverständiger Einwohner im Umweltausschuss, der auch außerhalb der Stadtgrenzen anerkannt ist als Baumexperte."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1379,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 1391,
    "duration": 178,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Dankeschön. Ich hoffe, das wird mit der Redezeit noch wieder hinzugerechnet, aber wir werden ledig sein. Ich will Sie auch nicht auf die lange Folter spannen. Also, wir haben auch in Magdeburg noch Dinge zu lernen, obwohl wir in einigen Dingen auch gut dastehen.\n\nEs gibt immer wieder auch aus der Verwaltung Vorstöße, wie Baumschutz gelingen kann. Es gab da im Stadtplanungsamt, wie auch letzte Woche schon mal angesprochen, einen Kollegen, der sich um die Bepflanzung und Bebauungspläne gekümmert hat, dessen Stelle hoffentlich in naher Zukunft auch mal wieder besetzt wird, weil es auch darum geht, Verwaltungshandeln effizienter zu gestalten.\n\nEs geht darum, das ist ein deutschlandweites Thema, also ich sehe mich auch im beruflichen Leben der grünen Branche zugehörig. Die Kommunen haben alle ähnliche Probleme und dass man nicht weiß, wie man gegen Fehlverhalten nicht gepflanzte Bäume in Bebauungsplänen vorgehen kann. Man muss immer wieder Pflanzperioden einhalten etc. Da weiß die Verwaltung wahrscheinlich noch mehr als ich aktuell.\n\nGleichzeitig haben wir in der Stadt, wie Herr Müller auch schon sagte, ein großes ehrenamtliches Engagement. Otto Pflanzt will pro Einwohner einen Baum pflanzen, über 200.000 Bäume. Wir haben weiteres ehrenamtliches Engagement, ein Baumkataster in Magdeburg, das erstellt wurde. Wir haben Daten, die in der Stadtverwaltung vorliegen, ich glaube aus einer Befliegung, wo per Luftbildanalyse der Baumbestand in Magdeburg analysiert wurde.\n\nWie gesagt, der Klimawandel, die Klimaerwärmung stellt die städtische Grün vor Herausforderungen, denen wir uns als Stadt Magdeburg nicht alleine stellen müssen. Wir können da Synergieeffekte aus anderen Verwaltungen in Deutschland sammeln, vielleicht auch nicht nur bundesweit, vielleicht auch alle deutschsprachigen Staaten Österreich, Schweiz, um auch vielleicht mal ein positiveres Zeichen zu senden, wie es manchmal sonst leider nicht so der Fall ist.\n\nIch will jetzt nicht auf Entwil eingehen, dafür kann die Stadt auch nichts. Aber positive Zeichensätze, das ist ein Zeichen, wo ich gerne alle zu einladen würde. Das muss auch die Stadt nicht alleine organisieren oder finanzieren. Ich kann mir da sehr gut vorstellen, dass dort Spendengelder fließen können, sei es nun aus dem bürgerschaftlichen Bereich oder vielleicht auch von Firmen, die auch gerade Vereine sponsern in Sachen Baumpflanzung in Magdeburg. Deswegen bitte ich um Zustimmung zum Antrag. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1573,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1582,
    "duration": 85,
    "transcription": "Zander, Gartenpartei, ja, eigentlich habe ich mich ja auf den Haushalt vorbereitet, aber mir geht gleich der Hut hoch, wenn ich hier sowas von wieder höre, muss das so sagen. Wir haben im letzten Jahr und Anfang des Jahres doch beschlossen, Millionen für Nachpflanzung von Bäumen. Das muss man ganz einfach sagen. Und wenn wir das umsetzen würden, was wir hier beschlossen haben, glaube ich, würden wir ganz anders darstellen. Dann wären wir wieder die grünste Stadt Deutschlands. Aber wir kriegen es ja nicht gebacken. \n\nWie mit allen anderen Beschlüssen, die wir ja hier beschließen und nicht richtig umsetzen, oder es dauert zwei, drei Jahre, bis es umgesetzt wird. Ich glaube, dafür sollten wir mal Sorge tragen, hier als Stadträte, dass die Beschlüsse umgesetzt werden. Und wie hier alle so richtig, so schön auf der, das will ich mal nicht sagen, hauen, also, das verstehe ich gar nicht. Letztes Mal haben sie beschlossen, eine Kleingartenanlage wegzumachen, die so viel Grün hat, mehr als ein Baum. Da hat hier nicht einer gezuckt, nicht einer hat irgendwas gesagt. Nicht einer, sie haben alle zugestimmt, dass die Gartenanlage wegkommt. Das muss man so sagen. Und jetzt wollen sie hier die Bäume retten. \n\nUnd ja, es ist doch schon möglich. Jeder, der im Markt überwacht wird, kann spenden für Bäume, kann selber ein Baumpate werden. Man kann alles machen. Man muss es nur umsetzen. Vielleicht machen ja ein paar Stadträte noch mit und spenden einen Baum. Und dann sieht es doch ganz anders aus. Also, bitteschön, immer dabei bleiben. Wir machen schon hier noch. Wir geben ja Millionen aus. Wir müssen nur mal sehen, dass wir es umsetzen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1671,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 1688,
    "duration": 74,
    "transcription": "Ja Hartmann, Grünen Future, Herr Zander, ich weiß jetzt nicht von welcher Kleingartenanlage Sie sprechen, wo, so kurz, ja, ich weiß, dass Sie gleich nochmal ausholen wollen, ja, natürlich, aber es ist auch noch nicht beschlossen.\n\nJa, ja, es geht auch, wie gesagt, Kleingartenanlagen sind wichtig, ja, aber es geht auch um andere Bäume, ja, zum Beispiel Bäume, die aus Verkehrsgründen gefällt werden müssen, ja, da ist die Stadt nicht in der Pflicht, das nachzupflanzen.\n\nDa gibt es viel Engagement, Otto pflanzt, äh, nicht Otto pflanzt, sondern Otto bäumt sich auf, mein Baum für Magdeburg, das sind viele Initiativen, vielleicht gibt es noch andere Initiativen bundesweit, ja, es gibt ähnliche, äh, Sachen, äh, mein Baum für Magdeburg.\n\nJa, aber, äh, Herr Zander, Sie hatten ja auch erst einer Überweisung zugestimmt, dann haben Sie dagegen gestimmt, äh, vielleicht erklären Sie uns das nochmal, das wäre sehr nett, ähm, ansonsten, Sie sind auch von der Gartenpartei, haben Sie ein Herz fürs Grün, stimmen Sie einfach dem Antrag der Linken zu, vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 1776,
    "duration": 59,
    "transcription": "Zander, Gartenpartei. Ja, also ich möchte jetzt ja keinen Stadtrat persönlich angreifen, aber wenn sie sich hierhin stellen und erzählen, es ist noch nicht beschlossen, im Januar steht schon wieder auf der Tagesordnung und da steht klipp und klar drinne, was passieren soll. Also so viel dazu, wie sie informiert sind dann als Stadtrat. Also das finde ich denn schon, naja, will ich lieber nicht sagen, muss man so sagen. Aber ist egal.\n\nNa klar haben wir erst zugestimmt, weil wir noch gar nicht so richtig dabei waren. Wir waren noch gar nicht warm für die Sitzung heute. Das muss ich so sagen. Und Gott sei Dank kam ja jemand, der hat gesagt, ich zweifle das an und wir konnten uns dann nochmal anders entscheiden. Da drüber, da stehe ich doch zu, zu meiner Entscheidung. Und das ist so und ich hab's ja auch gesagt, wir geben genug Geld als Stadt dafür aus.\n\nWir sollten Sorge tragen. Aufpassen, dass das Geld mal schneller umgesetzt wird, dass die Bäume schneller nachgepflanzt werden. Und wir sollten vielleicht mal aufpassen, dass die gesunde Bäume nicht aus Handschlag einfach in die Genehmigung kriegen zum Absägen. Das sollten wir aufpassen. Das ist viel wichtiger."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1835,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1914,
    "duration": 53,
    "transcription": "Wir sind natürlich grundsätzlich dagegen, dass man das jetzt noch überweist. Dann wissen wir doch, was passiert: Das kommt im neuen Jahr und die Halberstädter Straße ist ja dann sowieso auf. Ich möchte nur noch mal darauf hinweisen, man sollte jetzt öffnen, sofort öffnen und nicht die Ausrede nochmal bringen, wir sanieren ja die Straßenbahn. \n\nDie Straßenbahn schien vor der Brücke, es ist alles fertig, die Baustelle ist abgeschlossen und man sollte... Doch, das ist abgeschlossen, da war ich heute, also erzählen Sie mir ja nicht, was nicht stimmt. Und man sollte jetzt die Halber öffnen bis zum Weihnachtsgeschäft, bis nach dem Weihnachtsgeschäft und dann könnte man auch weiter bauen als MVB. \n\nAlle anderen Baustellen der MVB in der Landeshauptstadt Magdeburg sind am Stehen, da wird gar nicht gebaut, warum auch immer. Die Verbindung hoch zu Ikea ist immer noch zu, obwohl es den Stadtratsbeschluss gibt, dass die Linie geöffnet werden muss. Ich weiß gar nicht, über was wir uns hier noch unterhalten wollen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1967,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1986,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 2026,
    "duration": 289,
    "onBehalfOf": "Jugendhilfeausschuss",
    "transcription": "Ja, liebe Stadträtinnen und Stadträte, damit das Thema uns im Jugendhilfeausschuss sehr wichtig ist, stelle ich mich heute mal hier vorne hin, ansonsten hätte ich das auch an der Seitenbande gemacht. Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Damen und Herren, liebe Stadträte, wir müssen heute eine klare Botschaft an die Landesregierung senden, die Zeit der unverbindlichen Absichtserklärungen ist vorbei. Schulsozialarbeit in Sachsen-Anhalt braucht endlich eine dauerhafte gesetzlich abgesicherte Finanzierung.\n\nSeit Jahren erleben wir dasselbe Spiel. Förderchaos, befristete Projekte, Verzögerungen und jedes Mal geraten Fachkräfte, Schulen und Familien in Unsicherheit. Das ist bildungs- und jugendpolitisch unverantwortlich. Wer ernsthaft behauptet, Kinder und Jugendliche seien Priorität, kann Schulsozialarbeit nicht wie ein Jahrespraktikum behandeln.\n\nWenn wir heute über Schulsozialarbeit sprechen, dann sprechen wir über etwas, das in Magdeburg längst Alltag und unverzichtbarer Teil unseres Bildungslebens ist. Wir reden über Menschen, die an den Schulen Konflikte schlichten, bevor es eskaliert. Über diejenigen, die an Magdeburger Schulen Jugendlichen helfen, wieder Fuß zu fassen. Über die, die an Grundschulen Kinder auffangen, deren Ranzen schwerer ist als nur mit Heften gefüllt. Diese Arbeit ist für unsere Stadt nicht unverzichtbar. Sie ist ein Rettungsanker.\n\nWir alle wissen, dass Magdeburg wächst, vielfältig wird und damit auch die Herausforderungen an unseren Schulen steigen. Mehr Kinder, mehr Belastungen, mehr Familien, die Unterstützung brauchen. Unsere Schulsozialarbeiterinnen und Schulsozialarbeiter sind oft die Ersten, die merken, wenn etwas nicht stimmt. Sie verhindern Schulabbrüche. Sie stabilisieren Familien. Und sie entschärfen Krisen, bevor sie die Klassen sprengen. Und trotzdem lässt das Land diese Menschen seit Jahren im Regen stehen. Mit befristeten Projekten, mit Finanzierungschaos, mit Unsicherheit, die niemand verdient hat.\n\nJede Schulleitung in Magdeburg kann berichten, wie sie Jahr für Jahr bangt, ob Stellen bleiben oder wieder verschwinden. Und damit hängt jedes Mal ein Kind in der Luft. Ganz ehrlich, das ist kein Zustand. Das ist politisch Verantwortungslosigkeit. Magdeburg hat seinen Teil längst gemacht. Wir unterstützen Schulsozialarbeit aus Überzeugung. Aber wir können diese Landesaufgabe nicht allein schultern. Es ist Zeit, dass das Land endlich seiner Verantwortung gerecht wird und nicht nur sonntags Reden hält, während montags an unseren Schulen die Realität brennt.\n\nDiese Resolution, die ich Ihnen jetzt im Antrag mit vorgelegt habe, hat der Jugendhilfeausschuss mehrheitlich beschlossen. Diese Resolution in der gleichen Lounge hat die Stadt Halle, die Stadträte Halle bereits beschlossen und auch die Stadt Dessau-Roslau. Diese Resolution soll ein klares Signal für Schulsozialarbeit in Magdeburg sein. Schulsozialarbeit braucht endlich eine dauerhafte, verlässliche, gesetzlich gesicherte Finanzierung durch das Land Sachsen-Anhalt ab dem Schuljahr 2027-2028. Weil bis dahin ist die Finanzierung gesichert.\n\nWer Kinder Chancen geben will, darf ihre Unterstützungsstrukturen nicht Jahr für Jahr in Disposition stellen. Wer behauptet, Bildung sei Priorität, muss das auch beweisen. Ich bitte Sie, unterstützen Sie diese Resolution für die Menschen, die jeden Tag an unseren Schulen kämpfen und vor allem für die Kinder und Jugendlichen, die unsere Hilfe benötigen. Vielen Dank einmal dafür.\n\nDer Hinweis, wir haben die Wirtschaftskammern mit im Boot, wir haben die Gewerkschaften mit im Boot. Wenn Sie dieser Resolution zustimmen, werden auch da die Unterzeichnungen erfolgen. Wie ich feststellen konnte, gab es die eine oder andere Rechtsfrage bezüglich der Resolution, bezüglich des Antrages, so wie er formuliert war, wie die Formalien aufgetreten sind. Dafür würde ich ganz gern Herrn Dr. Gottschalk mit ins Boot holen, um diese Formalien zu klären. Damit wir auch da die Rechtssicherheit haben, dass der Antrag, so wie er eingestellt war, formal richtig ist. Ich danke Ihnen und hoffe auf Ihre Unterstützung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2315,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 2323,
    "duration": 105,
    "transcription": "Ja, auch von mir guten Abend, sehr geehrte Stadträtinnen und Stadträte, sehr geehrter Stadtratsvorstand, sehr geehrte Oberbürgermeisterin. Ich kann das ergänzen, weil mich im Prinzip Unruhe trägt und das seit 25 Jahren, wenn es um die Finanzierung von Schulsozialarbeit geht, weil wir uns seitdem damit beschäftigen, wie also dieses Angebot sich auch in Schulen in der Art platzieren kann, dass hier gesellschaftspolitische Fragenstellungen ausgeglichen werden durch die Jugendhilfe.\n\nWarum haben wir das gemeinsam unterschrieben? In der Form also auch der Orientierung auf die Unterschriftsleistung ist es so, dass es natürlich einen Jugendhilfeausschuss gibt und die Verwaltung, also ein zweigliedriges System in der Jugendhilfe, das erklärt sich daraus und ich denke auch, dass die Regularien, die also durch den Jugendhilfeausschuss angestrebt sind, hier entsprechend passen.\n\nDie Orientierung auch der Diskussion zur Schulsozialarbeit im Lande Sachsen-Anhalt, wer die also begleitet, merkt die Unruhe auch in den Strukturen und auch bei den Trägern, wie gesagt ganz intensiv. Noch fiskalisch der Hinweis, wenn uns dieses Angebot nur selbst beschäftigen würde, würde es also einen Umfang von sieben Millionen ausmachen pro Jahr. Das so einfach nicht zu wuppen wäre, wenn sie das sich umlegen auf die Gesamtstruktur in der Landeshauptstadt Magdeburg, würde uns das die gesamten Strukturen im Paragraf 11 bis 16, also Jugendarbeit bis Kinder- und Jugendschutz durcheinanderwirbeln und entsprechend aufsetzen lassen.\n\nIch denke, jetzt haben sie Gelegenheit, auch noch mal alle ganz aktiv gegenüber dem Land Sachsen-Anhalt zu erklären, unsere Forderungen nach auskömmlicher Finanzierung zu unterstützen. Wir sind sehr oft mit dem Land Sachsen-Anhalt im Gespräch. Wie gesagt, hier ist die Gelegenheit, das dann auch zu artikulieren. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2429,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 2438,
    "duration": 237,
    "transcription": "Ja, vielen lieben Dank, Meyer-Pinger, CDU-FDP-Staatsfraktion. Zunächst einmal grundsätzlich vorweg, auch wir unterstützen selbstverständlich das Anliegen, Schulsozialarbeit bedarfsgerecht in unseren Schulen vor Ort zu sehen. Und wir waren auch mit Blick in die vergangenen Jahre, oder jetzt spreche ich einfach mal für mich, extrem stolz auf unsere Landeshauptstadt, weil wir als Kommune im Gegensatz zu anderen Kommunen sehr frühzeitig die Verantwortung übernommen haben und gesagt haben, wir sehen dieses Erfordernis, wir sehen den Bedarf, wir halten uns auch selbst in der Mitverantwortung dieser Finanzierung, haben für das Schuljahr 2024, 2025, 2016 VZE geschaffen, wir haben die Netzwerkstelle mitfinanziert.\n\nUnsere Stadt hat ganz klar das Signal gesendet, wir stehen für das Erfordernis und die Bedeutung der Schulsozialarbeit. Und das steht für uns völlig außer Frage. Im Übrigen, logischerweise ist das aufgrund des neuen § 13a SGB VIII logischerweise auch aus unserer Sicht vollkommen sinnvoll und nachvollziehbar.\n\nJetzt kommt ein klitzekleiner Haken, denn aus unserer Sicht schafft dieser vorliegende Antrag oder zielt der vorliegende Antrag nicht ganz auf das ab, worauf man sich sonst immer abgestellt hat, nämlich die bedarfsgerechte Vorhaltung von Schulsozialarbeit in den Schulen. Vielmehr gehen aus unserer Sicht die Angebote oder vielmehr die Forderungen nach 2 VZE pro Schule ab einer Schülerinnen- und Schülerzahl von 301 Schülern genauso über die bisherige Zielstellung hinaus wie die grundständige und ausschließliche Finanzierung durch das Land. Das ist etwas, was durchaus deutlich über das Ziel hinaus schießt und durchaus auch kritisch bewertet werden muss.\n\nWir sprachen, und ich betone das noch einmal, von einer, und das ist absolut essentiell, keine Schulsozialarbeit wie das Wieskan-Prinzip verteilt, sondern dort, wo es bedarfsgerecht auch erforderlich ist. Und genau da muss es zum Einsatz kommen. Es ist überhaupt keine Frage, dass man Kritik äußern kann an der Art und Weise und der Umsetzung der Jury oder den Umgang mit den eigenen Prioritätensätzen, die aus den Kommunen in die Jury gegeben wurden. Fakt ist aber, dass wir im Gegensatz zu dem, was dieser Antrag hier vertritt, durchaus auf die bedarfsgerechte Verteilung und Angebotsschaffung setzen.\n\nUnd darüber hinaus liegt der Rest, so tragisch das auch ist, schlicht und ergreifend nicht in unserer Verantwortung, sondern in der Verantwortung des Haushaltsgesetzgebers, des Landes, wenn wir das Land adressieren. Und wir müssen schon festhalten, dass es uns sich deshalb auch nicht ganz erschließt, warum man, es wurde gerade eben schon angesprochen, dieses Anliegen in dieser Antragsform hier eingebracht hat. Es wurde zwar das Wort Resolution sehr oft benutzt, aber am Ende ist es ein Antrag und ein Beschluss, den wir jetzt hier zusammenfassen sollen. Und da waren wir durchaus irritiert, wenngleich wir das Ansinnen durchaus, was die Schulsozialarbeit angeht, nachvollziehen können, dass wir hier auch einen Beigeordneten als Unterzeichner dieses Antrages haben.\n\nInsofern kurzum, wir stehen ganz klar für eine bedarfsgerechte Bereitstellung und logischerweise auf lange Sicht auch das Erfordernis der entsprechenden Finanzierung der Schulsozialarbeit, aber nicht in dieser Form, die hier in diesem Antrag abgebildet ist. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2678,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 2685,
    "duration": 192,
    "transcription": "Nicole Anger, Fraktion DIE LINKE. Ich war gerade ein bisschen irritiert, habe überlegt, in welchem Plenum ich hier gerade sitze, ob ich im Landtag sitze oder im Stadtrat. Frau Mayer-Pinger, das waren ja Argumente, die eher von der Landesseite her kommen können und nicht für einen Stadtrat sprechen, der ja doch darauf dringen sollte, dass das Land uns Finanzen zur Verfügung stellt, damit wir eben solche Sachen wie die Schulsozialarbeit umsetzen und vor allen Dingen ausführlich finanziert bekommen.\n\nIch bin dem Jugendhilfeausschuss, jetzt bin ich schon beim Landesjugendhilfeausschuss, so irritiert haben sie mich an der Stelle mit ihrem Statement, was ja eher auf die andere Ebene gehörte, aber ich bin dem Jugendhilfeausschuss dieser Stadt unwahrscheinlich dankbar und meine Fraktion genauso, dass sie das Thema hier nochmal auf die Agenda gepackt haben, denn der Beigeordnete hat gesagt, wir sind seit mehr als 25 Jahren in einer Projektitis und das bringt unwahrscheinlich viele Unsicherheiten für die Fachkräfte mit sich.\n\nWir verlieren die Fachkräfte, weil wenn man ständig befristete Arbeitsverträge bekommt, wenn man sich ständig wieder neu selbst erfinden muss, wenn man ständig seine Wirkungen nachweisen muss und wenn man das jährlich immer wieder mit denselben Argumenten argumentieren muss und nicht das Gefühl hat, dass das Gegenüber auch nur ein Mini-Mü davon versteht, dann gehen die Fachkräfte, dann suchen die sich andere Aufgabenfelder und im Moment ist es wirklich in der Jugendhilfe so breit offen, dass alle, die einen anderen Job suchen, auch einen anderen Job finden.\n\nWir sollten doch alle Bemühungen daran setzen, dass uns die Schulsozialarbeiterinnen, denen ich an der Stelle auch mal einen riesen Dank aussprechen möchte für das, was sie jeden Tag in den Schulen leisten, dass wir die Fachkräfte dort halten, wo wir sind und alles daran setzen, dass wir aus dieser Projektitis rauskommen und endlich ein Landesprogramm bekommen.\n\nDenn gucken wir, und da bin ich, Frau Meier-Pinger, auf der Landesebene, gucken wir in den Koalitionsvertrag der Landesregierung, da steht etwas von Verstetigung der Schulsozialarbeit und das ist in der Legislatur nicht erfolgt. Eine Finanzierung bis 27, 28 über ESF ist keine Verstetigung und selbst 2018 hat der Landtag schon beschlossen, ein Landesprogramm aufzulegen. Es war ein klarer Beschluss des Landtages und bis heute, wir wissen es alle, ist nichts damit passiert. Es gibt kein Landesprogramm und das ist doch das Problem.\n\nSelbst der von Ihnen angesprochene 13a aus dem SGB VIII hat keinen Einfluss gefunden in das Ausführungsgesetz des Landes. Es sollte einen 31a geben im Ausführungsgesetz, den gibt es nicht. Das Land bemüht sich nicht darum, die Schulsozialarbeit gesetzlich zu verankern im Ausführungsgesetz, noch ein Landesprogramm aufzulegen und das ist genau der Fehler hier im System und deswegen ist der Antrag des Jugendhilfeausschusses so wichtig, denn wir bekommen dann wirklich das, was sie hier so ein bisschen als bedarfsgerecht bezeichnet haben, nämlich Schulsozialarbeit, die kontinuierlich wirkt und nicht, wenn sie Wirkung an einer Schule erzielt, an die nächste Schule wechseln muss und die andere Schule dann wieder im Nassen steht.\n\nWir brauchen nämlich Stabilität und Kontinuität in der Schulsozialarbeit und das, was wir hier tun müssen als Stadtrat, ist es ein Appell an das Land zu senden, was wir vom Land erwarten und das Ganze mit unseren Forderungen zu untermauern, damit die Oberbürgermeisterin beziehungsweise auch der Beigeordnete beauftragt werden, mit unseren Forderungen an das Land heranzutreten und für eine Zukunft der Schulsozialarbeit zu sorgen, damit unsere Kinder und Jugendlichen nicht nur die Zukunft sind, sondern schon das Jetzt und alle Unterstützung bekommen, die notwendig sind. Vielen Dank."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 2884,
    "duration": 38,
    "transcription": "Wir werden dem Antrag auf jeden Fall zustimmen, wir können hier Resolutionen nicht beschließen, sondern nur Beschlussvorlagen. Erstmal das vorweg. Und darum ist es gut, dass es diesen Antrag gibt. \n\nWir müssen auf jeden Fall alles dafür tun, dass Schulsozialarbeit passiert. Und damit wir allen Kindern hier die gleichen Chancen geben können. Und auch, dass genügend Leute da sind. \n\nWir wissen alle, Kinder sind unsere Zukunft. Und darum müssen wir alles dafür tun, dass sich die Stadt Hamburg mit dem Land in Verbindung setzt. Und dafür auch die entsprechenden Mittel zur Verfügung stellen lassen kann. \n\nWir werden zustimmen."
  },
  {
    "speaker": "Simone Borris",
    "start": 2927,
    "duration": 30,
    "transcription": "Ja, sehr geehrte Stadträtinnen und Stadträte, ich wollte nur daran erinnern, dass wir genau die gleiche Diskussion schon mal vor einiger Zeit hier geführt haben und im Ergebnis dann auch eine Resolution beim Land abgegeben haben mit dem Nachweis, dass wir das getan haben und dass wir da auch diskutiert haben, ob wir vorpreschen sollen und hier komplett in die Finanzierung einsteigen sollen. \n\nBei allen Bedenken die Frage, die ich durchaus teile, dass die Arbeitskräfte dann abwandern, aber es ist nicht unsere alleinige Aufgabe, dafür Sorge zu tragen, dass Schulsozialarbeit, die sich bewährt hat, für die Stadt erhalten bleibt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2959,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 2974,
    "duration": 20,
    "transcription": "Philipp Händler, Grüne Future. Ich wollte mich den Vorrednern anschließen, Frau Anger, Frau Keune und Herr Moll. Dem können wir uns bloß anschließen, wir sind auch sehr dankbar für diesen Antrag und wollen auch in Verstetigung der Schulsozialarbeit.\n\nIch möchte jetzt nicht noch mal so weit ausführen, wie gesagt, wir schließen uns da an und bitten auch um Unterstützung für den Antrag. Vielen Dank."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 3000,
    "duration": 83,
    "transcription": "Ich will nur noch mal kurz ergänzen, Frau Anger, ich weiß in der Tat, dass dieser Ansatz, dieser kritische Ansatz zu sagen, wir als Stadt sehen uns durchaus auch in der finanziellen Verpflichtung, vielleicht nicht ganz zu Pass kommt, aber das ist exakt der Ansatz, den ich schon vertreten habe, als wir das letzte Mal über die Resolution gesprochen haben. Insofern ist das überhaupt nichts Neues, sondern ich glaube tatsächlich, dass es auch erforderlich ist und sinnvoll ist und es sendet auch ein wichtiges Signal, gerade weil es im Land auch diese Frage geben wird, wie sollen wir das finanzieren?\n\nWir haben vom Beigeordneten gehört, welche Summen aufkämen, wenn wir das als Stadt vollständig alleine machen und dann rechnen wir das einmal hoch aufs Land und dann wissen wir, welche großen Vorausforderungen da auch im Landeshaushalt mit zugange sind. Das ist nicht unsere Baustelle, das sehe ich vollkommen, aber ich sehe es sehr wohl als unsere Aufgabe hier mit zu finanzieren und mit in die Verantwortung zu gehen und das muss auch widergespiegelt sein und das sehe ich aktuell leider auch in dem vorliegenden Antrag nicht.\n\nDie Resolution von damals hat auch für uns weiterhin Bestand und insofern wird die Diskussion, da bin ich mir ganz sicher, mit Sicherheit nicht abbrechen. Im Übrigen haben Sie den Landtag deutlich öfter hier in die Debatte gebracht, als ich es für erforderlich hielt, aber trotzdem vielen Dank und uns allen noch einen konstruktiven Austausch."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3086,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 3093,
    "duration": 48,
    "transcription": "Die Linke. Ja, da muss ich ja jetzt noch mal drauf reagieren. Frau Mayer-Pinger, wenn die Mitfinanzierung, die ja sowieso immer diskutiert wird auf Landesebene und ja im Moment auch Bestandteil ist, ihr einziges Problem an diesem Antrag ist, dann können Sie sich ja mindestens enthalten an der Stelle. \n\nSchulsozialarbeit scheint ja nicht so schlecht zu sein aus Ihrer Sicht und doch brauchbar in den Schulen der Stadt, sodass Sie zumindest die Intention, die Grundintention des Antrages ja mittragen können. Und wenn Sie dem nicht ganz zustimmen, dann wäre doch eine Enthaltung das Minimum an der Stelle, damit wir mit der Schulsozialarbeit endlich weiterkommen. \n\nUnd wenn man der Oberbürgermeisterin gerade auch zugehört hat, das Wichtige ist doch, dass wir als Stadt ein entsprechendes Signal aussenden und Druck auf das Land ausüben, damit wir gemeinsam, Stadt und Land, die Schulsozialarbeit auf feste Füße stellen können im Sinne unserer Kinder und Jugendlichen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3142,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3212,
    "duration": 292,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3515,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Florian Ruß",
    "start": 3538,
    "duration": 257,
    "transcription": "Ja, dann freue ich mich jetzt ausführlich darüber berichten zu dürfen. Der Stadtrat möge beschließen, die Oberbürgermeisterin wird beauftragt zu prüfen, wie ältere Mitbürger der Stadt besser über den sogenannten Enkeltrick und ähnliche Betrugsmaschen aufgeklärt werden können. Dabei sollen der Seniorenbeirat und die Polizei mit einbezogen werden. Wir bitten um die Überweisung in die Ausschüsse für kommunale Rechts- und Bürgerangelegenheiten, Familie und Gleichstellung und Finanz- und Grundstücksausschuss.\n\nBegründung: Die perfide Betrugsmasche Enkeltrick zielt bewusst auf ältere Menschen und nutzt die Schwächen, die sich aus deren Alter ergeben, aus. Täter versetzen ihre Opfer durch Schockanrufe in emotionale Ausnahmesituationen und pressen so teilweise das gesamte Ersparte aus diesen heraus. Auf sehr ähnliche Weise versuchen Täter nun auch immer vermehrt vorzutäuschen, Handwerker oder Ordnungskräfte zu sein, um sich so Zutritt zu den Wohnungen älterer Menschen zu verschaffen und deren Wertgegenstände zu stehlen.\n\nNachfolgend eine Auflistung von entsprechenden Fällen in unserer Stadt, die Eingang in die offiziellen Polizeimeldungen gefunden haben und dadurch verifizierbar sind. Die Anzahl an echten Fällen ist dabei sicherlich länger als die vorliegende Liste und reißt auch bis heute nicht ab. Daher bedarf es einer gezielten Präventionsstrategie, die alle älteren Magdeburger erreicht und über möglichen Trickbetrug aufklärt.\n\n6. August 2022: Zwei Südeuropäerinnen verschaffen sich Zugang zur Wohnung einer Rentnerin und bestehlen diese in ihrem Beisein.  \n30. Oktober 2022: Araber betrügt 84-jährige Rentnerin mit sogenanntem Enkeltrick und erbeutet eine fünfstellige Summe und wertvollen Schmuck.  \n24. Januar 2023: Zwei Südländer geben sich als Bauarbeiter aus und stehlen Schmuck aus einem Haus im Lindenweiler.  \n26. Januar 2023: Zwei Araber geben sich als Handwerker aus und stehlen Schmuck aus einer Wohnung.  \n10. Mai 2023: Südländer gibt sich als Spendensammler aus und stiehlt Schmuck aus einer Wohnung am Neustädter Platz.  \n10. Mai 2023: Südländer betrügt Olfenstädterin mit Enkeltrick und erbeutet mehrere 10.000 Euro.  \n5. Juli 2023: Zwei Personen geben sich als Mitarbeiter der SWM aus und dringen ohne Erfolg in zwei Wohnungen ein.  \n14. Juli 2023: Zwei Südosteuropäer täuschen Hilfsbedürftigkeit vor und prellen 82-Jährigen in seiner Wohnung im breiten Weg um vierstelligen Betrag.\n\nEs ist aber auch ein städteübergreifendes Phänomen und es ist brandaktuell, wie in einem Artikel beim MDR vom 30.11. nachzulesen ist. Da heißt es, immer wieder haben Betrüger mit sogenannten Schockanrufen Erfolg. In der Börde, also ganz nah an Magdeburg, hat eine Frau einem vermeintlichen Bankmitarbeiter ihre Kontodaten gegeben. Angeblich sei ihr Konto gehackt worden. Anschließend hat der Betrüger 50.000 Euro abgebucht. Später heißt es dann, jeder zehnte Schockanruf in Sachsen-Anhalt erfolgreich. Einer Statistik des Landeskriminalamtes zufolge gab es im Jahr 2023 rund 1.900 Schockanrufe in Sachsen-Anhalt, von denen etwa jeder zehnte erfolgreich war.\n\nIn einem anderen MDR-Artikel vom 3.11. heißt es, im Landkreis Stender, also auch in Sachsen-Anhalt, ist eine 57-jährige Frau Opfer eines groß angelegten Betrugs geworden. Unbekannte geben sich als Bankmitarbeiter aus, brachten sie dazu, mehrere Überweisungen vorzunehmen und der Schaden liegt laut Polizei im mittleren sechsstelligen Bereich. Und um dies in Magdeburg zu verhindern, bitte ich um Ihre Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3797,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 3809,
    "duration": 53,
    "transcription": "Ja, Schumann, CDU, FDP, Ratsfraktion. Also, wenn Sie mein Schüler wären, dann würde ich Ihnen jetzt ins Hausaufgabenheft ein Bienchen für Fleiß eintragen, denn das ist alles, was da rausgekommen ist. Eine Aufzählung von Straftaten, aber was Sie nicht gemacht haben, Ihr Antrag, ist vollkommen... Ich wollte jetzt gerade hirnrissig sagen, aber so was sagt man ja nicht.\n\nAlso, ist vollkommen überflüssig, ist vollkommen überflüssig, denn es gibt Aufklärung. Sie haben selber gesagt, im MDR lief groß ein Beitrag am 30.11., die Medien berichten, die Volksstimme, überall wird über Straftaten berichtet und da muss man nicht extra noch hier den Stadtrat beschäftigen und man muss auch nicht die Verwaltung damit beschäftigen, irgendwas zu prüfen. Das ist vollkommen sinnbefreit, also Ablehnung natürlich."
  },
  {
    "speaker": "Florian Ruß",
    "start": 3870,
    "duration": 13,
    "transcription": "Ja, das ist ja wunderbar, dass bereits Aufklärung läuft, aber wie erfolgreich die läuft, sehen wir ja. Also ich glaube, es braucht noch fünf Minuten, dann könnte ich hier zwei weitere Listen füllen. \n\nAlso dann braucht es vielleicht mal echte Aufklärung und nicht, dass man das in den Nachrichten nachlesen kann. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3887,
    "duration": 93,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3990,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4026,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 4090,
    "duration": 70,
    "transcription": "Ich bin erstaunt, dass wir darüber nicht diskutieren wollen, eigentlich die angespannte Haushaltslage. Wir werden später noch darauf zu sprechen kommen. Es lag doch eigentlich oder beziehungsweise wir sind uns doch alle eigentlich in dem Punkt einig, dass uns die nennenden, sie übergeordneten Ebenen unseres Föderalstaates bei diesem Punkt völlig allein lassen.\n\nDer Stadt werden zusätzliche Aufgaben übertragen, nicht böse gemeint, aber die Worte fielen ja auch schon, unbedarfte Leute sollen darüber entscheiden, wie wir bei Terrorabwehr vorgehen, während andere Events zum Beispiel durch die Landespolizei einfach geschützt werden. Und wir sollen das auch noch aus eigener Tasche machen, während der Bund versagt beim Schutz der Grenzen nach außen, das Land versagt bei der auskömmlichen Gestaltung der kommunalen Haushalte.\n\nUnd wir wollen es nicht mal in der Sache prüfen, ob wir beim Land diese Kosten zurückholen, wie es uns eigentlich zusteht. Auf die Diskussion bin ich gerade wirklich sehr gespannt, auch wenn ich denke, dass da nicht sehr viel kommen wird von der restlichen Breite."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4164,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 4176,
    "duration": 28,
    "transcription": "Meister, Grüne/Future. Ich würde erst einmal danken, dass Sie den Antrag nicht einmal vorgelesen haben, das begrüße ich. Inhaltlich war ich ein bisschen überrascht, weil die AfD, als wir hier die Diskussion hatten, wie wird das mit der Sicherheit gemacht, hat die AfD gesagt, das entscheiden nicht wir, das entscheidet das Land. \n\nSo, haben Sie sich hier verweigert, diese Entscheidung zu treffen, diese Verantwortung hier zu übernehmen. Jetzt hat das Land entschieden, jetzt sagen Sie ganz schlimm, das Land hat entschieden, das soll das Land das Geld zahlen. Das hat so keinen Sinn. Das ist also keine in sich konsistente Geschichte, der Antrag ist abzulehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4205,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 4232,
    "duration": 14,
    "transcription": "Es ist eine Sache, ob man dafür kompetent ist, und es ist eine andere Sache, ob man die Kompetenz vom Land ablehnt und es einfach nach unten weiter drückt, ohne es auszufinanzieren. \n\nDas heißt, meine Argumentation ist sehr viel konsistenter als die der Grünen im Land."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4249,
    "duration": 203,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 4451,
    "duration": 45,
    "transcription": "Biswanger, Fraktion DIE LINKE, vor geraumer Zeit waren die Kollegen Schulz und ich aus der Tierschutzpartei zu Gast im Standesamt, um uns mal einen Eindruck zu machen, wie es mit der Geburtsbeurkundung im Standesamt läuft. Das war nicht aus anderen Gründen, natürlich.\n\nDort kam der Wunsch der Mitarbeitendenschaft auf, dass es vor allen Dingen nach einer gesicherten Möglichkeit vor Ort fehlen würde, wo man auch einmal die Fahrräder abschließen oder unterstellen könnte. Der Wunsch ist also nicht einmal explizit auf unserem Rücken gewachsen, sondern war eine kleine Wunschäußerung, die die Mitarbeitenden dort vor Ort hatten, auch im Sinne eines guten Services für Mitarbeitende. Ich finde, man könnte dem nachkommen und hier einmal Nachhilfe leisten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4499,
    "duration": 132,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 4631,
    "duration": 42,
    "transcription": "Ja, interfraktioneller Antrag, öffnet die Hubbrücke. Die Hubbrücke ist ein Wesen, hat eine wesentliche Bedeutung für unsere Innenstadt, sowohl was die Integration mit der Innenstadt angeht, als auch natürlich schlicht eine verkehrliche Situation, dass man trockenen Fußes auf die andere Elbseite kommt. Wichtiges technisches Denkmal, wir wissen alle, momentan ist sie nicht offen, das hat die verschiedensten Gründe.\n\nWir würden gerne mit dem Antrag es initiieren, dass wir die verschiedenen Partner an sich an den Tisch setzen und versuchen, eine gemeinsame Lösung zu erreichen, dass es sowohl die städtische Seite als auch natürlich die Eigentümer der Brücke und auch die Leute, die darum sich um diesen Verein gruppieren. Ich glaube, dass wir da durchaus in der Lage sind, Schritte nach vorne zu gehen und zu Lösungen zu kommen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4674,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 4684,
    "duration": 40,
    "transcription": "Ich bin ein bisschen empört, weil wir das jetzt schon so oft gemacht haben, mit den Beteiligten am Tisch gesessen haben, vor über einem Jahr versucht haben, Lösungen zu finden. Ich glaube, es ist noch gar nicht so lange her, dass wir auch wieder mit den Partnern zusammengesessen haben und versucht haben, wirklich eine Lösung zu finden, die uns allen zugutekommt, weil es ist nicht unser Besitz. \n\nGleichwohl sind wir dafür, dass man die Überquerung ermöglicht, weil es der Weg zur Hyperschale ist, weil es eine wichtige Stelle ist, aber wir sitzen so oft mit denen zusammen und versuchen Lösungen zu finden und es kann nicht sein, dass wir als Stadt alleine die Lösung bieten, sondern da muss auch mal von der Gegenseite was kommen. \n\nZu den Einzelheiten würde ich gerne Herrn Rehbom abgeben. Vielen Dank, Herr Beigorn."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 4727,
    "duration": 61,
    "transcription": "Ja, herzlichen Dank. Ich möchte an die Worte der Oberbürgermeisterin anschließen, insofern, dass wir tatsächlich vor einiger Zeit erst zusammengesessen haben, auch mit Eigentümervertretern dieser Brücke, die auch eindeutig erklärt haben, dass sie die Hubbrücke weiterhin behalten wollen, aber eben halt darum bitten, dass die Stadt mitwirkt.\n\nWir haben Angebote unterbreitet, in welcher Art und Weise wir mitwirken können. Da ging es um Themen, wer könnte sich da gegebenenfalls daran beteiligen, welche Möglichkeiten gibt es, die Hubbrücke überhaupt erstmal wieder zu untersuchen. Es wäre ja furchtbar, wenn wir sie untersuchen würden und während der Untersuchung feststellen würden, die ist leider auch nicht standfähig und wir übernehmen sie dann oder ähnliches.\n\nAlso es sind ein paar Dinge vorher zu klären und dann kann man weiter beraten, wie wir gemeinsam diese Hubbrücke erhalten. Aber der Grundsatz ist, sie sollen Eigentümer im Bereich der jetzigen Eigentümer bleiben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4791,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 4800,
    "duration": 75,
    "transcription": "Vielen Dank, Herr Vorsitzender. Oliver Müller, für die Fraktion DIE LINKE. Wir können die Empörung der Oberbürgermeisterin gut nachvollziehen und möchten sie da als Verwaltung auch darin bestärken, konsequent zu bleiben. Eigentum verpflichtet bekanntermaßen und wir haben in einer eigenen Anfrage vor einigen Monaten zu diesem Thema ja auch schon unsere Position deutlich gemacht.\n\nNatürlich liegt uns, wie wohl jedem Magdeburger und jeder Magdeburgerin, die EU-Brücke am Herzen. Sie ist ein technisches Denkmal. Sie ist eine wichtige Wegebeziehung. Sie gilt es unbedingt zu erhalten, aber sie gehört uns nicht, wie wir gerade noch einmal gehört haben. Sie gehört dem Team um Herrn Onnen und den weiteren Verkäufern seinerzeit des sogenannten Elbbahnhofs, deren Name mir gerade entfallen ist.\n\nUm was es nicht geht, meine Damen und Herren, ist Gewinne sozusagen zu vereinzeln, zu privatisieren und die Schulden zu vergesellschaften. Also da ist wirklich mal ein Stoppschild zu setzen. Ich denke, Frau Mayer-Pinger, da sind wir dann einer Linie, die, die Sie vorhin ja auch so für die Interessen unserer Stadt in unserem Land gekämpft haben.\n\nAlso hier sind schon die Menschen in Verantwortung zu nehmen, die genau gewusst haben, welches Erbe, welchen Kauf sie damals antreten. Denn dieses Brückenensemble muss man ja, es ist ja die Kanonenbrücke dorthin im weiteren Verlauf auch noch, gehört ja dazu, war eben der Pferdefuß bei diesem Filetwohnstück. Und das war allen bekannt, auch Herrn Onnen. Und jetzt hier zu kommen, bei der Stadt zu klopfen, wo wir eh selber schon nichts haben, das geht nicht."
  },
  {
    "speaker": "Roland Zander",
    "start": 4884,
    "duration": 40,
    "transcription": "Zander, Gartenpartei. Ja, jetzt müssen wir wieder ein paar Jahre zurückgehen, wo der Alt-OB hier war. Dr. Lutz Strömper hat uns das doch hier im Stadtrat klipp und klar erklärt, was los ist. Mit dem Beschluss der neuen Brücke müsste die Hubbrücke um ein Meter erhöht werden. \n\nDa gab es ja damals diese Bekundung, der Stadtrat oder die Stadt Magdeburg kann ja für ein Euro die Brücke kaufen. Das haben wir damals abgelehnt hier. Hier im Stadtrat wurde das abgelehnt. Genau deswegen, weil das so nicht funktioniert. \n\nUnd jetzt muss man so sagen, ja, man kann ja probieren, irgendwelche Fördergelder zu holen, den Vereinen noch zu helfen, dass man das vielleicht wieder in Stand setzt, aber man kann die Brücke als Stadt nicht übernehmen. Also da wären wir auch dagegen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 4931,
    "duration": 65,
    "transcription": "Das ist eine Schnapsidee, eine Brücke zu privatisieren, das ist deutlich geworden, war auch kein Fehler der Stadt, sondern hat ja damals die Bundesbahn so entschieden. Halte ich tatsächlich nicht für sinnvoll, weil mit einer Brücke offensichtlich kein wirtschaftlicher Zweck erfüllt werden kann, da kannst du natürlich keinen Gewinn mitmachen. Trotzdem ist es ja im öffentlichen Interesse, dass diese Brücke funktioniert, so das steht vor der Klammer.\n\nTrotzdem, die Empörung hilft jetzt nicht weiter, also ich weiß, dass es diese Gespräche gab, aber das ist mit manchen so länger her, es sei denn, ihr habt ja zwischendurch noch was gemacht, also im Sommer, das weiß ich nicht, welche Zeitung das ist, und es passiert halt nichts. Das Ergebnis ist, wir können das jetzt ablehnen und was ist dann, dann stehen wir da und alle paar Jahre beschwert sich da mal jemand und dann nimmt Vandalismus es zu und so.\n\nWir müssen da jetzt in einen Prozess kommen, in dem Antrag steht nicht drin, Stadt, wir sind jetzt begeistert und wir nehmen da jetzt eine Brücke, das ist so, also wirklich, es geht um das Gespräch und das Wiederanstoßen dieser Verhandlungen, weil Empörung eben wirklich nicht hilft, sondern wir müssen da jetzt in der Sache miteinander reden. Das sind ganz unterschiedliche Interessen, das ist mir klar, aber da muss man ins Gespräch kommen und offensichtlich zeigt die Reaktion, dass dieser Antrag genau jetzt nötig ist."
  },
  {
    "speaker": "Simone Borris",
    "start": 4999,
    "duration": 26,
    "transcription": "Also noch mal, das Gespräch ist gar nicht so lange her und wir hatten eine Brücke gebaut im übertragenen Sinne und es ist bisher nicht die Rückreaktion gekommen. Insofern ist die Empörung meinerseits jetzt schon nicht nur eine Empörung, ich werde jetzt langsam wütend, weil dann soll der Stadtrat bitte mit den Eigentümern sprechen. \n\nHerr Meister, Sie haben die Chance, sprechen Sie mit den Eigentümern. Unsere Lösung hat nicht funktioniert, die wir angeboten haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5025,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 5042,
    "duration": 114,
    "transcription": "Rohne CDU, FDP, Stadtratsfraktionen. Ich sehe das gar nicht so verbissen, wie das jetzt hier gerade auf der Achse diskutiert wird. Das hat oder führt gerade auch noch zu Diskussionen bei mir selbst und meiner eigenen Fraktion, auch wenn ich selbst mitgezeichnet habe. Ich habe das tatsächlich ein bisschen anders verstanden. Also, dass da Gespräche gelaufen sind in den letzten Wochen und Monaten mehrfach, das ist uns, glaube ich, allen klar. Aber man erreicht offensichtlich, wie Frau Borris das jetzt hier gerade selber sagt, mit diesen Gesprächen aktuell nichts. \n\nEs wurden sich die Pralinenstücke rausgenommen und die Traube Nuss mit dem Schlussabsinn, die keiner haben will, die ist jetzt halt eben übrig. Und ja, das ist nochmal so das eine, die Anstandspraline, die jetzt da oben drüber übrig bleibt und die will dann irgendwie keiner haben. Dann wurde dieser Verein gegründet und ein anderes juristisches Konstrukt zu. Wir kennen die Geschichte alle, mehr oder weniger. Für mich ist das jetzt, ja, wieder der übliche Hilferuf. \n\nAllerdings, das ist für mich jetzt ein Mittel, um auch öffentlich Druck, auch um eigentlich Frau Borris in den Verhandlungen so ein bisschen mit zu unterstützen, dass die Presse das nochmal aufgreift. Dass das hier nochmal in der Öffentlichkeit landet und das halt eben nicht dieses, dieses, man bricht vor der Hubbrücke mit einem Gesicht nach unten, komplett zusammen in irgendwelchen Zeitungsberichten und sagt, wir bekommen ja keine Hilfe. Nee, man muss hier Ross und Reiter tatsächlich einmal benennen. \n\nUnd dafür ist für mich dieser Antrag da und deshalb habe ich den persönlich mitgezeichnet. Nicht um Frau Borris, um sie zu ärgern, sondern um das noch einmal mit in die Öffentlichkeit zu ziehen, um ihnen die Möglichkeit zu geben, hier auch nochmal klarzustellen, wie oft hier mittlerweile geredet wurde, wie oft hier Hilfsangebote gemacht wurden und dass es vielleicht einfach nicht an der Stadt liegt oder nicht an uns liegt und vor allem auch nicht an Ihnen liegt, sondern dass da vielleicht auf der anderen Seite das Entgegenkommen oder vielleicht eben auch das Bewusstsein dafür einfach wieder ein bisschen geschärft werden muss. \n\nUnd ohne Druck, vor allem durch die Presse, bitte Frau Lindenau, passiert da offensichtlich nichts. Dafür ist dieser Antrag da, so habe ich den verstanden, deswegen habe ich den mitgezeichnet und ich bitte auch meine Fraktion, auch wenn die eine oder andere einfach nicht so begeistert ist, um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5157,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 5172,
    "duration": 80,
    "transcription": "Wiebe, SPD-Tierschutzallianz-Volt. Also wir wollen wirklich die Oberbürgermeisterin nicht erlassen, das liegt uns ganz fern und die Verwaltung auch nicht. Aber wir wollen, und das wollen übrigens nicht wir oder die, die den Antrag sich aussetzen, das wollen eigentlich die Bevölkerung, die will, dass da irgendwie dieses Problem so gelöst wird, dass man diese bescheuerte Brücke wieder nutzen kann. Und das kann ich verstehen. Ich fahre zwar nicht so oft da drüber, aber ich kenne viele, die drüber fahren. Und die möchten die Brücke wieder benutzen können.\n\nUnd dass da jetzt Gespräche offensichtlich in einer Sackgasse landen, das ist bedauerlich. Aber vielleicht muss man Herrn Onnen auch nochmal klipp und klar sagen, dass er jetzt hier nicht einfach kraft seiner Wassersuppe die ganze Verantwortung auf die Stadt delegieren kann. Da muss öffentlicher Druck aufgebaut werden. Und hier kam ein Vorschlag, dass wir in Gespräche eintreten, wo dann bestimmte Stadträte, von mir aus die, die ja draufstehen, die den Antrag ja interfraktionell unterstützen, dass die da an diesen Diskussionen mit beteiligt werden.\n\nAber sich jetzt hier hinzustellen und sagen, wir zeigen mal auf Herrn Onnen und der blockiert alles. Und damit ist das Problem erledigt. Nee, eben nicht, weil die Brücke bleibt ja offensichtlich weiterhin geschlossen. Und das ist bedauerlich, muss ich nochmal sagen. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5254,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 5267,
    "duration": 91,
    "transcription": "Also, ich verstehe, was die Verwaltung sagt, und gleichzeitig liegt es vielleicht daran, dass wir als Stadträte auch nicht genug Informationen bekommen, welche Gespräche genau gelaufen sind und wie die Inhalte sind. \n\nAus meiner Sicht heraus ist entweder jemand bockig in der Landesverwaltung, weil er mit Herrn Onnen nicht kann oder was auch immer. Liebe Simone, du schüttelst den Kopf, aber irgendworan muss es ja liegen, weil die Stellungnahme von Herrn Onnen war ja, es gibt da zwar irgendwelche defekten Dinge, aber die befinden sich in irgendwelchen Bereichen, die überhaupt nichts mit dem Durchgang zu tun haben. Also haben wir einfach nicht genug Informationen. \n\nUnabhängig davon muss die Brücke in irgendeiner Form wieder freigestellt werden. Und wir müssten auch mal prüfen, ich hatte ja damals gesagt, gut, ich weiß, es gibt kein Wegerecht, aber wir müssten trotz alledem prüfen, weil Eigentum verpflichtet, inwieweit wir nicht trotzdem auch den Herrn Onnen das Messer irgendwo auf die Brust legen können. Es kann ja kein Zustand sein, dass wir sagen, ist eben so und damit ist das Thema durch. \n\n2027 möchte ich ganz gerne, dass 100.000 Menschen unsere neue Halle besuchen und zwar über die Hubbrücke. Das wird gehen, ja, wir wollen mal schauen. Also insofern, ja, vielleicht haben wir nicht genug Informationen und es wäre schön, wenn diese Informationen, die in diesen Gesprächen gelaufen sind, vielleicht auch noch mal an die Stadträte weitervermittelt werden. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5365,
    "duration": 140,
    "transcription": "Es wird ja immer nur von einem gesprochen, der das Ganze gekauft hat. Das ist ja nicht richtig. Das wäre vielleicht die erste Information, dass es mehrere Eigentümer gibt. Mehrere, die damals den Elbphanhof mit seinen Anhängseln gekauft haben und jetzt gucken müssen, was mit den Brücken passiert. \n\nEs gibt Brücken, für die gibt es einen Plan, sie auch am liebsten wohnbaulich zu nutzen. Das kennen Sie schon. Und es gibt andere, die sind eben Wahrzeichen unserer Stadt und müssen irgendwo auch im Stadtbild bleiben. Ich glaube, da sind wir uns alle einig. Und da muss man schauen, wie man damit umgeht, weil ansonsten wirtschaftlich betreiben in dem Sinne kann man das nicht. \n\nEs wird Umformierungen geben innerhalb dieses Vereins, der Eigentümer ist. Und es haben sich andere, die grundsätzlich gekauft haben, damals bereit erklärt, sich der Sache anzunehmen und dort neuen Schwung reinzubringen. Aber solche Prozesse brauchen eben auch in der Privatwirtschaft ein bisschen Zeit. Und diese Zeit wollen wir einräumen. \n\nEs ist langsam wieder an der Zeit, nochmal nachzufragen, wie konkret der Entwicklungsstand ist. Das werde ich auch tun, so wie ich zwischendurch auch immer mal wieder getan habe. Und wir wollen auch gucken, wo wir unterstützen können. Denn am Ende, im Wirt, das ist übrigens keine Landesbehörde, die dort die Sperrung verursacht hat, sondern das Bundeswasserstraßenamt, die haben gesagt, keine Durchfahrt, bevor nicht die nächste Hauptprüfung durchgeführt wird. Das ist also die, die alle sechs Jahre durchzuprüfen ist. \n\nUnd auch da bin ich der Auffassung, es ist absolut notwendig, diese ca. 40.000 Euro dafür aufzubringen und erst mal zu wissen, wie steht es denn um die Brücke. Und wenn wir das wissen, dann können wir weitere Schritte diskutieren. Aber zunächst erst mal Klärung innerhalb der Eigentümergemeinschaft, ich will es mal so zusammenfassen, Finanzierung klären, an uns herantreten, wenn da noch ein bisschen was fehlt und wir vielleicht dann doch noch die Chance haben zu unterstützen. \n\nUnd dann wissen wir, was mit der Brücke ist, wenn wir so untersucht haben. Und dann können wir weitere Dinge besprechen und sehr gerne auch natürlich hier in diesem Gremium darüber berichten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5505,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thomas Wendler",
    "start": 5513,
    "duration": 36,
    "transcription": "Ja, Wendler, AfD. Also, wie Herr Rehbaum schon sagt, muss man erstmal die Finanzierung klären. Ich weiß nicht, ob ich da mit meiner Einstellung so aus dem Rahmen falle, aber ich finde, dass man sich erstmal um die wichtigen Sachen in Magdeburg kümmern sollte. \n\nUnd auch in Anbetracht dessen, dass wir eigentlich pleite sind, kein Geld haben, auch mal die wichtigen Anträge unterstützen. Zum Beispiel Schutz vor Kriminalität bei alten Leuten wird abgelehnt. Aber so ein Theater zu machen wegen einer Brücke, wo kein Geld dafür da ist, wo kein Mensch weiß, was da überhaupt mit ist. Da rächt man sich darüber auf und versucht, da irgendwas zu klären. \n\nWir sollten uns mal ab und zu auf die wichtigen Sachen konzentrieren, die auch finanzierbar sind."
  },
  {
    "speaker": "Nicole Anger",
    "start": 5557,
    "duration": 103,
    "transcription": "Ja, ich finde es auch ungemein wichtig, die älteren Menschen dieser Stadt vor der rechtsextremen Fraktion zu schützen. Ich glaube, da ist sich der Großteil dieses Stadtrates auch einig. Aber uns geht es ja im Moment um die Brücke, wo wir uns, glaube ich, auch alle einig sind, dass die Brücke zur Benutzung freigegeben werden sollte und die Menschen die Richtung Stadtpark und auch Retour wieder verwenden können.\n\nIch will aber nur mal daran erinnern, dass es dem Inhaber oder der Eigentümergemeinschaft, die Kosten der Prüfung, die Kosten der Reparatur zu vergesellschaften, auf uns als Stadt umzulegen. Das sieht man daran, wie oft Spenden eingeworben werden für diese Holzbohlen, die wieder defekt sind oder was dort für Essenspartys auf der Brücke für teuer Eintritt veranstaltet werden. Das hat alles nur ein Ziel, dass der Inhaber nicht selbst für diese Kosten aufkommen muss.\n\nUnd liebe Kolleginnen hier im Stadtrat, ich möchte Sie auch einmal alle erinnern an das Kavalier Scharnhorst und an den Denkmalschutz. Da sollte es bei Ihnen auch klingeln, was dort passiert ist in der Gegend. Wir sind eindeutig dagegen, dass die Stadt an der Stelle dem Eigentümer finanziell unter die Arme greift. Ich habe die Oberbürgermeisterin und den Beigeordneten so verstanden, dass sie regelmäßig in Gesprächen sind, daran interessiert sind, dass diese Brücke freigegeben wird. Aber das ist explizit Aufgabe des Eigentümers, der Eigentümergemeinschaft ist. Und da kann man die Verantwortung, Herr Dr. Wiebel, nicht auf die Stadt delegieren. Das ist nicht in der Zuständigkeit der Stadt.\n\nSie hätten aber viel besser Ihren Antrag klarer formulieren können und hätten einfach mal darauf hinweisen dürfen, das Mansplaining können Sie bitte lassen, wenn ich rede, dass die Brücke zu enteignen ist. Das wäre doch klar. Dann hätten wir sie als Stadt zurückbekommen, dann hätten wir uns kümmern können. Das wäre ein klarer, eindeutiger Antrag gewesen. Aber das, was Sie machen, ist Rumeierei und dem Eigentümer noch mehr in Rachen werfen. Wir sind gegen diesen Antrag."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 5670,
    "duration": 73,
    "transcription": "Vielen Dank, Herr Vorsitzender, CDU, FDP, Stadtratsfraktion. Es gibt ja dieses schöne Lied, über sieben Brücken sollst du gehen. Wir haben aber ein Brückenproblem, nicht nur auf der Seite, sondern eben auf der Magdeburger Ringseite. Wir haben es ja schon von der Oberbürgermeisterin gehört und ich teile auch der Auffassung der Oberbürgermeister, es sind ja Gespräche geführt worden. \n\nWir haben dieses Problem eigentlich jetzt hier noch zusätzlich an der Backe, was wir nicht haben brauchen. Und wenn ein Besitzer nicht in der Lage ist, mit einem Verein irgendwie was ordentlich hinzubekommen, dann tut es mir auch leid, da kommt immer das schöne Wort, sorry, aber dann können wir nichts weiter machen. \n\nUnd ich erinnere, das hat Herr Beigeordneter Rehbaum auch eben nochmals gesagt, wir haben noch die Kanonenbahnbrücke. Wenn wir jetzt damit anfangen, das wird ein Fass ohne Boden. Und da müssen wir uns mal wirklich in die Augen schauen und sagen, mehr geht auch nicht, was wir als Stadtrat beziehungsweise als Verwaltung machen. \n\nUnd wenn man jemandem auf jemanden einen Schritt zugeht, dann muss der andere auch die Hand reichen. Wenn das nicht passiert, dann geht das halt nicht. Und wir erinnern uns immer noch an dem Dilemma mit der Hermann-Gießler-Halle, die wir auch hier veräußern wollten und wir auch einen Besitzer hatten und dann trotzdem wieder fallen gelassen worden sind. Also deswegen."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 5753,
    "duration": 71,
    "transcription": "Ja, ich will nur noch Kopf der ganzen Diskussion hinzufügen, dass wir sehr wohl auch aus diesen Gründen eine Anfrage ins Spiel gebracht haben und diskutiert haben, um zu klären, wie der aktuelle Ist-Stand ist. Ich glaube, wir alle, auch diejenigen, die jetzt über die Hubbrücke noch nicht vollständig informiert sind, können sich weltweit bestens informieren über die Gegebenheiten, über den Eigentumserwerb und die jeweiligen Gemengelagen.\n\nFakt ist, und ich glaube, da können sich diejenigen, die sich mit der Thematik schon auseinandergesetzt haben, sicherlich einig sein, nämlich darin, dass der Käufer damals beim Kauf und bei der Übernahme dieser Brücke sich sehr wohl seiner Kaufentscheidung und der Konsequenzen, die aus dieser Kaufentscheidung erwachsen sind, bewusst war. Und das ist eine riesengroße Herausforderung.\n\nEs ist sicherlich sinnvoll und auch wichtig, Gespräche zu führen oder weiter Gespräche zu führen, auch wenn die bislang nicht von Erfolg gekrönt waren. Fakt ist aber, die Verantwortung, die ist klar zuzuordnen und die liegt nicht beim Stadtsäckel. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5828,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5842,
    "duration": 112,
    "transcription": "Guderjahn, Gartenpartei. Wie heißt es so schön, eine Krähe hackt der anderen kein Auge aus. Wir sollten das auch hier nicht tun und uns nochmal auf unser Wahrzeichen, die Magdeburger Hubbrücke, besinnen. Im Endeffekt ist es doch eigentlich Wurscht. Ja, auf jeder Tüte, auf jedem T-Shirt ist die Hubbrücke mit drauf, also lasst es mal bitte, ja?\n\nFakt ist doch eins, 27 haben wir das Festival der Moderne. Bis dahin sollten wir auf jeden Fall das Ding saniert haben, egal wie. Ja, ist so, weil Fakt ist doch eins, ihr braucht euch hier nicht alle hinsetzen und ja, und der On, und ach. Nee, ich erinnere bloß mal an Neustädter Bahnhof, da hat das Land 1,3 Millionen reingesteckt. Ja, habt ihr noch nicht Monopoly gespielt? Ja, da wurde Geld reingesteckt in ein privates Ding, ja, ein privates Ding. Ja, da wurde der Bahnhof saniert und ich erinnere bloß an den Bahnhof Bukau. Ist auch ein privates und da mieten wir uns ein mit dem Theater und stecken da über 400.000 rein.\n\nUnd die Namen, die da auftauchen, das ist alles Elbbahnhof, meine Damen und Herren. Ja, und ihr wundert euch hier rum und sagt, ja, die Hubbrücke, die dürfen wir nicht machen. Nein, Denkmalschutzschaft Bauligen, bloß das wird eine große Lücke. Wenn die nämlich ins Wasser fällt, dann ist es zu spät, ja, dann ist es richtig zu spät. Lasst uns den Antrag zustimmen, den machen wir jetzt den Antrag, dann soll die Stadt sich nochmal kümmern.\n\nAber Fakt ist doch eins und es wurde auch gesagt, ja, das stimmt, Denkmalschutz, ja, wo ist denn der Denkmalschutz? Wie viel Farbe haben die dahingestellt? Wie viel Geld haben die denn bereitgestellt? Das ist doch mal eine Frage. Der Denkmalschutz hier in Magdeburg oder im Land oder sonst wo, wie viel Geld haben die denn da hingelegt? Nicht einen Cent bis jetzt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5958,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5978,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 6009,
    "duration": 50,
    "transcription": "Es geht hierbei darum, dass wir die Oberbürgermeisterin bitten, zu prüfen, wie die Personalsituationen in unseren Schwimmbädern entschärft werden können. Es sind viel zu wenig Leute da vorhanden und es wachsen die Überstunden.\n\nWir hätten vielleicht die Möglichkeit im Punkt 1 dieses Prüfantrages, dass eventuell die Rettungsschwimmerinnen und Rettungsschwimmer mit Silberzeichen als Ganz- und Vollzeitkräfte in Betrieb genommen werden können, oder zumindest die in Hülle und Fülle angelaufenen Überstunden der jetzigen Fachkräfte dort bezahlt werden und nicht erst nach einem Jahr, so wie es vorgeschrieben ist, sodass wir praktisch jetzt einen Ausgleich finden und dass die Bäderbetriebe weiter funktionieren können. Man sollte das prüfen.\n\nAls Lösungsmittel für die Finanzierung wären zum Beispiel die Gelder der unbesetzten Stellen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6059,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Robert Fietzke",
    "start": 6096,
    "duration": 204,
    "transcription": "Fietzke, Fraktion Die Linke, für die interfraktionellen Antragstellenden. Die Vorgänge rund um die Mobilisierung gegen ein Theaterstück, dessen Inhalt und Ausgestaltung noch nicht einmal bekannt ist, zeigen eindrücklich, dass wir längst inmitten eines entfesselten rechten Kulturkampfs stehen. Kulturinstitutionen werden gezielt angegriffen, eingeschüchtert und politisch unter Druck gesetzt. Nicht zufällig, sondern systematisch. Denn die freie Kunst und Kultur erzählt Geschichten, die Mächtige nicht hören wollen, stellt kritische Fragen, die sonst niemand stellt, will bewusst irritieren, zum Nachdenken anregen, zum Fühlen. Und sie widerspricht dem Zeitgeist. Denn genau das ist ihr Auftrag. All das ist autoritären Kräften naturgemäß ein Dorn im Auge.\n\nSelbst wenn das Theater des Jahres glaubhaft beteuert ist, gehe bei diesem Stück keinesfalls um das Ausschlachten des Leids der Opfer des Anschlags, sondern um die tiefgründige empathische Auseinandersetzung damit, wie die Betroffenen und die gesamte Stadtgesellschaft eigentlich mit dieser unfassbaren Trauer und Traurigkeit umgehen. Ich habe das am 9. November selbst erlebt. Während im Schauspielhaus aus den Tagebüchern von Viktor Klemperer gelesen wurde, brüllte draußen ein rechter Mob Gäste an, so auch uns. Mitarbeiter berichteten von Angst, Eingänge mussten aus Sicherheitsgründen gesperrt werden, davor eine Polizeikette. Drinnen Erinnerungskultur und die Auseinandersetzung mit dem Antisemitismus der Nazis, der Sprache des Dritten Reichs, der Frage, welche Bedeutung die rhetorische Wegbereitung bei der Werdung einer mörderischen Diktatur hatte. Draußen Gebrüll, Faschos, Bedrohlichkeit. Ein ganz normaler 9. November in Deutschland, daran sollten wir uns niemals gewöhnen.\n\nUnd an dieser Demonstration beteiligten sich auch einschlägige Neonazi-Strukturen aus dem Harz, aus Magdeburg. Gruppen mit Verbindungen bis hinein in rechtsterroristische Netzwerke. Und das ist keine zufällige Randerscheinung, sondern Teil einer organisierten Strategie, Kulturorte als offene Räume von Demokratie, Freiheit und Vielfalt anzugreifen. Und diese Entwicklung beginnt nicht erst bei Neonazi-Kameradschaften, wir sehen sie bundesweit. Der parlamentarische Arm des Rechtsextremismus greift das Bauhaus an, greift die Landeszentrale für politische Bildung an, greift soziokulturelle Zentren an, will Theatern und Museen politische Vorgaben machen, mischt sich in Programmgestaltung ein, attackiert kritische Kunst oder relativiert in Person des Spitzenkandidaten für das Ministerpräsidentenamt mal eben den Holocaust. Autoritäre Kulturpolitik mit dem einzigen Ziel der Destruktion. Die Zerstörung der Freiheit von Kunst und Kultur zur Erlangung von Kontrolle über die Inhalte.\n\nUnd der Diskurs hat sich längst verschoben. Die Debatten werden aggressiver, wir erleben das hier im Stadtrat, Drohgebärden normalisieren sich, Kultur wird zunehmend zur Zielscheibe von rechten und rechtsextremen Akteuren. So verengt sich der gesellschaftliche und diskursive Raum für freie Kunst und Kultur immer weiter, bis eines Tages hoffentlich nicht keine Luft mehr zum Atmen bleibt. Wir sagen ganz klar, kulturelle Vielfalt und Freiheit ist keine Dekoration, sie ist Grundbedingung für eine offene Gesellschaft. Es braucht kompromisslosen Schutz, Rückhalt und Förderung für Kulturorte und ihre Beschäftigten. Gerade in solchen Situationen. Wir stehen als demokratische Stadt fest an der Seite unseres Theaters, unserer Spielhäuser, unserer KünstlerInnen und nicht an der Seite derer, die sie zum Schweigen bringen wollen. Dieses Signal wollen wir heute senden für die Kunstfreiheit, für die Demokratie. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6302,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 6313,
    "duration": 74,
    "transcription": "Kraus, AfD-Fraktion. Es ist bemerkenswert, wenn in diesem Tonfall von einem Vertreter der Linken das Datum des 9. Novembers angesprochen wird, wenn wir doch anscheinend vergessen zu haben, dass 1989 am 9. November. Ja, natürlich musste ich da kurz überlegen, weil warum auch nicht?\n\nWie gesagt, der Punkt ist, es ist immer wieder fantastisch, wenn ein Linker von extremen Bedrohungen für die Demokratie und so weiter spricht, in dieser Partei, die immer noch die Nachfolgepartei der SED, der Mauer-Mörderpartei ist. Und das sollten wir nicht vergessen. Es ist interessant, wer sich diesem Antrag da auch angeschlossen hat.\n\nZum Antrag selbst, es ist nicht der Sprachrahmen, der sich verschoben hat. Und es soll auch nicht die Diskussion verschoben werden. Es wird einfach von vielen Menschen in dieser Stadt als völlig pietätlos wahrgenommen, wenn noch nicht mal ein innerhalb des Trauerjahres nach diesem Anschlag bereits Ankündigungen gemacht werden, dass das Thema auf die große Bühne kommt. Das ist der Punkt, über den gestritten wird."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6390,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 6399,
    "duration": 52,
    "transcription": "Ich möchte nur eine kurze Anmerkung machen. Sie haben beschrieben, als dort Leute vor Ort waren, friedlich protestiert haben. Und wir sprechen hier übrigens nicht vom Sturm aufs Theater. Ich weiß nicht, welche Szenen Sie da mitbekommen haben. Aber allein, dass Sie sagen, dass kritische Fragen zu stellen schon ein Problem ist, und das ist jetzt sogar rechtsterroristisch. Es ist nicht mehr extremistisch, es ist terroristisch. Also ich bin auf die nächste Steigerungsform von Ihnen wirklich gespannt.\n\nMan sollte kritische Fragen stellen, und das sollte einem niemals verwehrt sein, schon gar nicht in einer Demokratie. Und dass Sie überhaupt nicht verstehen können, warum einige Leute emotional angegriffen sind, oder sich auch verletzt fühlen, oder dieses Theaterstück vielleicht als Problem sehen, das kann ich beim besten Willen nicht verstehen. Gehen Sie doch bitte noch einmal in sich und fragen sich, was die Betroffenen zu diesem Stück denken können, welche Gefühle wieder hochkommen könnten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6453,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 6462,
    "duration": 59,
    "transcription": "Ja, Lucas Kemmesies, SPD-Tierschützer, Jens Woldt. Ich finde das ein bisschen krass, von Pietätlosigkeit zu sprechen. Also wirklich, Ihre Kollegen, insbesondere Ihr Fraktionsvorsitzender, hat sich während der Typ hier gerade über den Weihnachtsmarkt gegurgt ist, haben sich sofort mit einem Video hingestellt, im Hintergrund Blaulicht, und haben erstmal gegen Ausländer gehetzt. Und jetzt hier von Pietätlosigkeit zu sprechen, ist ja wirklich, also, das übertrifft alles. Ich weiß nicht, wie man sich wirklich so hinstellen kann und das ernst meinen kann.\n\nEinen Tag danach habt Ihr eine Demo auf dem Rathausplatz gemacht, wo hier wirklich in der Stadt alle getrauert haben. Also hier konntest Du eine Nadel fallen hören in der Stadt, und Ihr stellt Euch da auf den Marktplatz und sagt, ja, die Ausländer, die Ausländer. Das ist eine Frechheit, sowas jetzt hier hinzustellen und zu sagen, das ist Pietätlos. Also wirklich, dann hinterfragt Euch mal bitte in der Wortwahl, wirklich aber massiv, das geht gar nicht."
  },
  {
    "speaker": "Carola Schumann",
    "start": 6537,
    "duration": 193,
    "transcription": "Schumann, CDU-FDP-Fraktionen. Also, ich kann jeden Punkt dieses Antrages unterschreiben. Ich finde es wirklich ein bisschen merkwürdig, denn bereits zur Spielplanvorstellung stand fest, dass es ein Stück mit diesem Thema oder zu diesem Thema geben wird, dass also diese Amokfahrt thematisiert werden wird. Da gab es keinen Aufschrei, da gab es keine Äußerungen zu. Plötzlich entdeckt man, dass es ja ganz furchtbar ist.\n\nJeder kann auch selbst entscheiden, ob er sich das Stück, wenn es denn dann fertig ist, anschauen möchte. Es ist ja noch nicht mal geschrieben, sondern es ist ja noch in Erarbeitung. Niemand weiß, wie es heißen wird. Niemand kennt den Inhalt dieses Stücks, sondern es steht einfach nur fest, dass es ein Stück geben wird.\n\nTheater kann ich nur verzaubern. Ich gehe gerne ins Theater, ich lasse mich gern verzaubern. Ja, ich schaue mir Märchen an, ich schaue mir Operetten an, Opern. Aber Theater hat doch nicht nur den Anspruch, die Menschen zu verzaubern und glücklich zu machen, sondern nein, Theater hat auch den Anspruch zu bilden. Theater hat auch den Anspruch, Themen aufzugreifen, die die Stadtgesellschaft bewegen, die sie interessieren. Das ist Aufgabe des Theaters. Und das Theater nimmt diese Aufgabe ernst.\n\nWenn man jetzt sich hinstellt und sagt, man sollte doch die Menschen fragen, wer sich damit befasst hat und wer vielleicht auch mal mit den Theaterleuten gesprochen hat, der weiß, dass das passiert, dass es nämlich Gespräche gibt, dass Betroffene interviewt werden bzw. mit ihnen Gespräche geführt werden. Interview ist nicht das richtige Wort, aber dass Meinungen erst mal gesammelt werden und dass man daraus ein Stück machen will. Und das wird definitiv nicht die Fahrt und dieses Attentat, diese Amokfahrt nachstellen. Das ist überhaupt nicht Sinn und Zweck, sondern sich damit zu befassen und auch zu schauen, wie geht man denn mit solch einem, ich sag mal, Trauma um.\n\nVon daher finde ich diesen Aufschrei jetzt aus einer bestimmten Seite bedenklich. Das muss ich sagen. Wir haben eine Kunst- und Kulturfreiheit und die sollten wir leben und wir sollten froh sein und stolz darauf sein, dass unser Theater eben sich dieser Aufgabe stellt. Deshalb plädiere ich dafür, diesem Antrag zuzustimmen. Das Theater sollte, muss in seiner Aufgabe und in seiner Bedeutung unterstützt werden und auch die Theaterschaffenden.\n\nEs kann nicht sein, dass hier irgendjemand bedroht wird. Auch ich habe gehört, dass Menschen zur Vorstellung, zur Premiere der Operette angepöbelt wurden, dass die angehalten wurden und dass die Mitarbeitenden und auch die Besucher Angst haben. Ja, wo leben wir denn? Das kann doch nun wirklich nicht Sinn und Zweck einer Stadtgesellschaft sein. Ich bin davon überzeugt, dass wir so etwas nicht dulden dürfen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6735,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 6750,
    "duration": 129,
    "transcription": "Dankeschön, Julia Lehnert, Grüne Future. Meine sehr geehrten Damen und Herren, ich starte gerne recht sachlich, gerne auch mit einer Definition, sodass ich jetzt mal die Frage stelle, was ist denn eigentlich Kunstfreiheit? Kurz nachgeschlagen ergibt sich etwa folgendes Bild. Die Kunstfreiheit ist ein Grundrecht und im Grundgesetz verankert, Artikel 5. Sie garantiert die Freiheit, Kunst zu schaffen, auszustellen, aufzuführen, zu verbreiten und zu vermarkten, ohne jegliche Form von Zensur. \n\nDie Kunstfreiheit umfasst dabei sowohl den kreativen Prozess der Werkerstellung, als auch die öffentliche Darbietung und Verbreitung des Kunstwerkes. Dieses Recht schützt also nicht nur die Künstlerinnen und Künstler, sondern auch alle, die eine Mittlerfunktion zwischen diesen Künstlern und dem Publikum ausüben, so Museum oder Theater zum Beispiel. Somit steht die Kunstfreiheit in enger Verbindung der Meinungsfreiheit und der Pressefreiheit als wesentlich für die demokratische Grundordnung und dient der freien Meinungsäußerung, der kreativen Entfaltung und dem Austausch von Ideen. \n\nDas vorangestellt, wird ziemlich deutlich, warum man die Geschehnisse am 9. November vor Oper und Theater nur aufs Stärkste verurteilen kann. Das Stören von der Veranstaltung dort an der Oper oder am Theater, das Einschüchtern von Besuchern und Beteiligten der Veranstaltungen dort, wohlgemerkt zu thematisch völlig anderen Veranstaltungen, wir haben es schon gehört, im Theater eine Lesung, in der Oper eine Premiere einer Operette, die also nichts mit dem vermeintlichen Thema Stückes, was gegen das demonstriert wurde, zu tun hatte, ist, wie gesagt, aufs Stärkste zu verurteilen. \n\nUnd generell das Ziel, auf die Erstellung eines Werkes Einfluss zu nehmen, verstößt auch definitiv gegen die eben genannte Definition von Kunstfreiheit. Kunst zu kritisieren, ist selbstredend immer möglich, aber dazu muss man das Stück kennen. Da kann man hingehen und hinterher sich eine Meinung bilden, wenn es denn mal gelaufen ist. Der Eingriff und das Behindern bereits in den Schaffungsprozess ist es aber definitiv nicht. Das überschreitet alle Grenzen eines demokratischen Austausches und Miteinanders. \n\nDaher danken wir sehr, dass der Antrag, so wie er vorliegt, erstellt wurde, tragen den gerne mit und bitten gleich um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Florian Ruß",
    "start": 6893,
    "duration": 42,
    "transcription": "Ja, also man muss schon sagen, Sie erzählen ja davon, dass die Leute da Hass verbreitet haben und angebrüllt werden, aber ganz ehrlich, Sie würden ja nicht mal einen Tag in unserer Haut aushalten. \n\nIch muss ja bloß ein paar Tage zurückblicken auf Gießen, ja? Wer hat denn da die Straßen blockiert? Wer hat denn da mit Gewalt gedroht? Wer hat da die Leute geschlagen? Wer hat da Autoscheiben zerstört? Wer hat gegen die Polizei regelrechte Schlachten geführt? Wer hat da Fotografen hingestellt, um Leute im Internet zu dämonisieren? Das waren Ihre Leute! \n\nUnd Sie beschweren sich hier darüber, dass die Leute Hass verbreiten und angebrüllt werden. Lächerlich! Sie reden von Kunstfreiheit, aber in Ihrer Freiheit geht es immer nur um linke Projekte. Und natürlich sind wir dagegen und wir werden es immer sein!"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6940,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 6949,
    "duration": 38,
    "transcription": "Wiebe, SPD-Tierschutzallianz-Volt. Gegen was? Sie sind, haben Sie jetzt nicht gesagt, aber das ist auch nicht so wichtig. Was wir jetzt hier gehört haben, die übliche Empörungsrhetorik, ja, von Ihrer Seite, und dann noch das Totschlagargument Pietätlos. \n\nUnd Sie kennen das Stück gar nicht, Frau Schumann hat es gesagt, Sie wissen gar nicht, was da passiert. Und trotzdem wird protestiert in der üblichen Rhetorik. Und das hat für mich ein sehr großes Geschmäckle und ich sage es Ihnen, wie ich das empfinde, das empfinde ich als vorab Zensur. Ich betone es als Zensur. Danke."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 6998,
    "duration": 27,
    "transcription": "Natürlich werden wir dem Antrag zustimmen und Carola, du hast im Grunde genommen alles gesagt dazu. Ein Theater, genau ein Theater hat die Aufgabe, sich mit solchen Dingen auseinanderzusetzen. So wie es Filme machen mit Anne Frank oder auch Titanic oder sonst irgendwem. \n\nDie Geschichte wird es irgendwann zeigen und es ist unsere Aufgabe und ich bin gespannt, was daraus wird. Wir wissen es ja noch nicht genau."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7028,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7038,
    "duration": 76,
    "transcription": "Grube, SPD, Tierschutzallianz, Volt. Das, was da am 20. Dezember passiert ist, daran wird die Stadt noch eine ganze Weile zu knabbern haben und es wird eine ganze Weile dauern, bis das irgendwie verarbeitet ist. Alle hier in diesem Raum haben dann eine spezielle Beziehung zu. Waren da, waren fast da, waren schon weg oder kennen Leute, die da gewesen sind, geholfen haben oder Betroffene sind. \n\nEs gibt keine richtige Art, das zu verarbeiten. Es gibt auch keine richtige Art der Trauer. Und eine Art dieser Verarbeitung ist eben, das Ganze zum Thema im Theater zu machen. Und das muss möglich sein. \n\nUnd Pietätlosigkeit ist ein gutes Stichwort. Pietätlos ist, diesen Antrag politisch zu instrumentalisieren. Pietätlos ist, das Verarbeiten anderer zu stören. Und pietätlos ist es, zu glauben und zu meinen, man selber hätte die einzige Antwort darauf, wie dieses Attentat ordentlich und sinnvoll zu verarbeiten ist. Niemand hat diese Antwort. \n\nDer Stadtrat hat eine gute Möglichkeit, nämlich die Pietät dieser Stadt wieder herzustellen und diesen Antrag zu beschließen. Danke."
  },
  {
    "speaker": "Steffen Kraus",
    "start": 7125,
    "duration": 60,
    "transcription": "Kraus, AfD-Fraktion. Herr Papenbreer hat vorhin was gesagt, das ist eigentlich sehr richtig. Es geht meiner Meinung nach nicht darum, dass es dem Theater verboten sein soll, sich künstlerisch betätigen zu können, sowohl was die Personen als auch das Wirken angeht, wie Frau Lehner das gesagt hat. \n\nAber wir können zum Beispiel auch das Theater Magdeburg nicht mit der Produktionsfirma von Titanic vergleichen. Das eine ist Hollywood-Filmindustrie, gänzlich privat finanziert, und das Theater Magdeburg wird zu 93% seines eigenen Haushaltes aus der Stadt finanziert. Und wie gesagt, da haben einige ein Problem. \n\nWie hat Dr. Grube gesagt, es gibt keine richtige Form der Trauer, beziehungsweise es gibt viele Arten der Trauer. Und weil es eben viele Arten der Trauer gibt, bin ich der festen Überzeugung, dass man sich wenigstens an diese Konventionen halten soll, die eigentlich mal gang und gäbe waren. Und das heißt, man hält wenigstens ein Trauerjahr ein. Mehr nicht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7187,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Heike Ponitka",
    "start": 7205,
    "duration": 92,
    "transcription": "Heike Ponitka, kommunale Gleichstellungsbeauftragte. Ich unterstütze gemeinsam mit den Frauen des politischen Rundtisches der Stadt Magdeburg ausdrücklich diesen Antrag und bitte Sie, diesem auch zuzustimmen.\n\nIch war zwei Tage, nachdem das passiert ist, im Theater und wir haben gemeinsam mit der Leitung den Verhaltenskodex bearbeitet, diskutiert und ich habe erlebt, wie diese hochqualifizierte Leitungs- und Mitarbeiterinnenschaft und die Verantwortlichen, wie es ihnen ging, persönlich ging und wie betroffen sie waren. Und ich rede hier von fachlich sehr qualifizierten Menschen, die nicht durch irgendwelche Anfragen, Herr Kraus, die mal kommen, verunsichert sind, sondern sie haben geschildert, wie sie den Abend erlebt haben und wie die Situation war.\n\nUnd sie hätten sozusagen ja auch mit der Gruppe diskutiert, aber wenn es zu dieser Art der Übergriffe kommt, dann muss sich auch eine Theaterleitung dagegen wehren können und wenn wir das als Stadtrat unterstützen, es gab ja auch eine Stellungnahme, die ist bundesweit kommuniziert worden, dann ist das dringend notwendig, dieses Signal als Rathaus und als Stadtrat zu senden.\n\nDas Theater hat nicht umsonst einen Preis bekommen. Ich denke nicht, dass sie sich einem Stück widmen würden, wenn sie sich nicht dazu qualifiziert fühlen, die Bedürfnisse der Menschen wahrzunehmen. Und deshalb möchte ich Ihnen noch mal sagen, dass wir als Frauen der Stadt dieses Thema und diesen Antrag unterstützen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 7308,
    "duration": 216,
    "transcription": "Sehr viel Richtiges ist gesagt worden an dieser Stelle, und ich glaube, wie man mit so etwas umgeht, mit diesem verheerenden Anschlag am 20., da gibt es eine ganze Bandbreite. Das habe ich auch letzte Woche genauso gesagt. Das Theater ist selber Teil der Stadtgesellschaft, nicht nur weil es Themen der Stadtgesellschaft aufgreift, sondern weil es mit über 400 Mitarbeitenden wirklich auch Bürgerinnen und Bürger im Theater beschäftigt sind, die auch alles Betroffene sind. Betroffene waren größtenteils 15 davon ganz direkt Betroffene.\n\nBereits am 26.12. hat das Theater das Weihnachtskonzert zu einem Gedenkkonzert umgewidmet, um dort mit Betroffenen und Angehörigen, mit Helfenden, die kostenfrei dort über 300 Personen sind, zusammenzukommen. Schon dort ist klar geworden, es gibt ein Bedürfnis nach Austausch, nach einem Raum, der vielleicht auch nicht politisch verortet ist, sondern tatsächlich innerhalb der Gesellschaft. Und dafür ist das Theater einfach ein sehr, sehr guter Raum.\n\nDer Autor, der damit beauftragt wurde, ist seit dem Mai unterwegs, tatsächlich als wir das vorgestellt haben, schon innerhalb, wie Frau Schumann es auch sagte, des gesamten Programms. Und recherchiert Kevin Rittberger sehr genau und spricht mit verschiedensten Angehörigen dieser Stadtgesellschaft, um diese Wunde, die wir dort erhalten haben, alle Mann miteinander und alle Frauen miteinander, um sie dementsprechend in einem Stück zu verarbeiten. Es geht hier nicht um ein Reenactment des Anschlages, sondern es geht um den gemeinsamen Diskurs, den wir, glaube ich, auch ganz gerade jetzt umso stärker gemeinsam führen sollten. Und die Mittel der Kunst und der Frau Kunst und Kultur geben uns einfach dort diese Rahmenbedingungen.\n\nEs wird gut. Seit dem ersten Sechsten in mehreren Gesprächen ist Herr Rittberger auch mit direkten Angehörigen da immer im Gespräch und aus mit Menschen aus Politik et cetera und so weiter. Ich kann Ihnen das alles nennen, und ich glaube, wir haben dort jemanden, der auch Erfahrungen hat schon in diesem Bereich als Autor gewinnen können, der mit der notwendigen Sensibilität, mit dem Respekt auch vor anderen Meinungen umgeht. Und Respekt vor anderen Meinungen, den sollten wir auch alle haben. Und das hat das Theater Magdeburg auch angeboten. Es sollte bitte nicht, es sollte in einem friedvollen und respektvollen Miteinander passieren, und das kann auch dementsprechend so passieren.\n\nWas ich noch sagen wollte, ist: Der neunte November ist insgesamt ein schwieriges Datum für Deutschland, nicht nur wegen des Mauerfalls, sondern auch in der Reichspogromnacht, die haben Sie gerade vergessen. Insofern ist es ganz bestimmt wirklich sehr, sehr wichtig, dass Kunst und Freiheit einfach diesen Raum schaffen kann, wo wir miteinander auf gute Art und Weise in den Diskurs kommen. Und das wollte ich einfach noch mal gesagt haben. Und ich fände es schön, wenn dieses Zeichen hier von Magdeburg ausgeht, weil es hat wirklich bundesweit schon Ausstrahlung gewonnen, gerade auch der Umgang, das Statement des Theaters, das Statement der Theaterleitung. Ich glaube, das ist einfach sehr wichtig, um die Kunst und die Freiheit und die Wissenschaft auch weiter frei halten zu dürfen. Und es ist ein Angebot, und jeder sollte für sich persönlich entscheiden, ob er dieses Angebot annehmen möchte oder nicht. Weitere Wortmeldungen?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7523,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7585,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 7620,
    "duration": 68,
    "transcription": "Ja, Lucas Kemmesies, SPD-Tierschutzallianz-Volt. Es geht eigentlich wirklich nur darum, dass wir, würde ich sagen, schon eine Institution haben, die nach der Baracke nun vielleicht auch irgendwie verloren geht. \n\nUnd es soll explizit nicht darum gehen, dass man das Flower Power finanziell unterstützt in irgendeiner Form oder, was weiß ich, bei einer vielleicht gefundenen Räumlichkeit irgendwie die Miete erlässt oder was auch immer man sich da jetzt vorstellen möge. Genau darum geht es nicht. \n\nEs geht ausschließlich darum, dass man sich mal zusammensetzt und guckt, ob es nicht irgendwo in der Gegend potenziell adäquate Räumlichkeiten geben würde. Wenn dem nicht so ist, dann ist es so. Flower Power muss sowieso selber entscheiden. \n\nAber ich finde, um so eine Institution, die jetzt doch nur hier inzwischen über Jahrzehnte, könnte man fast sagen, besteht, dann kann man sich dafür auch mal einsetzen und vielleicht zusammen diesen Weg gehen. Und um mehr soll es gar nicht gehen. Ich will das nicht zu hoch hängen, um Gottes Willen, aber das war's."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7689,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7701,
    "duration": 42,
    "transcription": "Mit Flowerpower ans Mikro, genau. Schönen Dank erst mal, Guderjahn, Gartenpartei. Ja, also, der Antrag ist abzulehnen, weil, das hatten wir auch am Donnerstag schon gesagt, ich glaube, die Oberbürgermeisterin hat genug andere Sachen zu tun und muss sich jetzt nicht noch um das Flowerpower kümmern.\n\nVielleicht, wenn das Flowerpower oder der ein oder andere Mitarbeiter jetzt zuguckt, können Sie sich gerne bei uns melden. Wir könnten auch noch eine Telefonnummer von Herrn Reum weiterleiten, weil wir haben nämlich noch eine richtig geile Location und zwar direkt hier, den Ratskeller, den gibt es für einen abwürmenden Ei und der ist riesengroß. Da könnte man richtig Flowerpower machen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7751,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 7767,
    "duration": 50,
    "transcription": "Mir geht es gar nicht um das Flower Power, sondern es geht schlicht und ergreifend darum, dass wir nicht zuständig sind und wir deshalb als Stadtrat darüber auch nicht diskutieren müssen. Das Flower Power hat, es gibt einen Vermieter und da wurden Entscheidungen getroffen. Wir leben in einer sozialen Marktwirtschaft. \n\nSorry, darf ich bitte weiterreden? Das ist sehr nett. Wir sind in diesem Fall schlicht und ergreifend nicht zuständig und der Betreiber des Flower Powers kann selbstverständlich sehr, sehr gern schauen, ob es irgendwo eine andere Gelegenheit gibt, sein Flower Power an einem anderen Ort fortzusetzen. Aber in diesem Rahmen haben wir als Stadtrat und auch die Stadtverwaltung wenig zu tun und zu suchen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7819,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 7825,
    "duration": 73,
    "transcription": "Ich möchte Frau Doktorin Meyer-Pinger noch einmal zitieren: Wenn es um ein klein- und mittelständisches Wirtschaftsunternehmen geht, dann haben wir als Stadt damit nichts zu tun. Würde man in der Folge so argumentieren, hätte Frau Stieger im Dezernat 3 schlechte Karten, weil das bedeuten würde, dass das gesamte Regionalmanagement einpacken könnte.\n\nIch meine, wozu haben wir denn die Leute, die auch einen kleinen und mittelständischen Betrieb, wie es das Flowerpower zweifelsohne ist, unterstützen sollen? Ich meine ganz ehrlich, was ist so schwierig daran, einfach mal zu sagen, wir benutzen die Institutionen in der Stadt, die wir haben, und möchten einfach nur ein gewisses Zusammenkommen auf dem Level ermöglichen, um zu zeigen, wie wir das auch in der Altstadt gehalten bekommen als Institution.\n\nWir reden hier über einen Club, der seit über 19 Jahren für eine gewisse Stabilität und auch Sichtbarkeit am Hasselbachplatz sorgt, der sich als wichtige Institution vor Ort gehalten hat und vor allen Dingen eine der längsten bestehenden Einrichtungen dort ist. Also zu sagen, wir wären dafür nicht zuständig, ich meine, wo ist das Problem, zu sagen, man setzt sich mal zusammen mit dem Regionalmanagement, mit der Wobau zusammen und schaut, was im Objektkatalog offen ist, um eine Räumlichkeit zu finden, die vielleicht passen könnte. Das zu nehmen, zu sagen, wir sind nicht zuständig, damit macht man es sich wirklich zu einfach."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7900,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 7912,
    "duration": 63,
    "transcription": "Ja, also die Aussage stimmt ja nicht ganz, dass wir dafür nicht zuständig sind. Nochmal, also ich habe mit dem Flower Power nicht geredet oder so, habe ich auch nicht vor, weil meine Information ist, dass sie sich irgendwie gar nicht so parteipolitisch oder sowas einbinden lassen wollen. \n\nNochmal, es geht darum und dafür sind wir definitiv zuständig, weil alle hier im Raum, alle da vorne, alle da hinten machen das tagtäglich, sich mit Menschen in dieser Stadt zu unterhalten und halt auch Menschen, die kleine mittelständische Unternehmen führen. \n\nUnd auch nochmal, es geht nicht darum finanziell zu unterstützen irgendwas, sondern sich einfach nur zusammenzusetzen, ein Gespräch zu führen und zu gucken, gäbe es Möglichkeiten zusammenzukommen. Ich weiß nicht, was dagegen sprechen soll und das kann man einfach machen und um mehr geht es gar nicht. \n\nMan muss das nicht immer so überhöhen, wir müssen uns hier auch nicht irgendwie ankeifen oder sonst was. Wenn ihr das ablehnen wollt, bitteschön, aber es geht wirklich darum, ein Gespräch zu führen und eventuell zusammenzukommen und gegebenenfalls das Flower Power am Hassel zu erhalten. Das ist alles."
  },
  {
    "speaker": "Simone Borris",
    "start": 7981,
    "duration": 19,
    "transcription": "Braucht es einen Antrag? Kann Flowerpower nicht selber an die Verwaltung herantreten oder an die Wobau, um Unterstützung einzuwerben? Warum müssen wir diesen Antrag hier diskutieren? Das verstehe ich nicht. \n\nAlso, wie gesagt, wenn die Unterstützung möchten, steht die Tür offen, können Sie sich gerne bei uns melden. Ich glaube, die Wobau unterstützt auch gern Werbesuche nach Räumlichkeiten."
  },
  {
    "speaker": "Tim Rohne",
    "start": 8010,
    "duration": 27,
    "transcription": "Ich meine auch, diesen Rundumschlag brauchen wir jetzt nicht. Wer dafür zuständig ist oder wer sich da tatsächlich nach den drei, vier Zeitungsartikeln, die es dazu gab, jetzt mal eine Spur machen sollte, sind Regionalmanager, Geschäftsstraßenmanager. \n\nWenn die sich dazu berufen fühlen, das ist deren Job. Also wenn die das nicht mitkriegen nach dem dritten oder vierten Zeitungsartikel, dass es da vielleicht für die was zu tun gibt, wenn sie da Leuten unter die Arme greifen wollen, dann sind sie..."
  },
  {
    "speaker": "Carola Schumann",
    "start": 8050,
    "duration": 73,
    "transcription": "Schumann, es wurde schon gesagt, dieselbe Fraktion, CDU, FDP. Also das Flower Power, die Idee, gerade Partys für Ü60-Jährige finde ich total toll, weil davon haben wir viel zu wenig hier in Magdeburg für diese Klientel. \n\nAber, es wurde gesagt, dieser Antrag soll dazu dienen, Gespräche zu führen, aber wir haben noch das Netzwerk Freie Kultur. Wir reden die ganze Zeit vom Netzwerk Freie Kultur. Und ich weiß zufälligerweise auch, dass einer der Geschäftsführer, einer der Betreiber dort des Flower Powers ja auch Mitglied dieses Netzwerkes ist. \n\nIch finde, diesen Antrag benötigt es nicht, braucht es nicht, wenn man die Sachen, die man schon hat und die ja auch von uns befördert werden, wenn man die nutzt. Und hier im Netzwerk Freie Kultur, da sind alle diese Partner gebündelt und ich glaube, das ist der richtige Ansprechpartner. Wir brauchen keinen Antrag, sondern das kann man dort ganz toll alleine regeln. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8125,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 8148,
    "duration": 71,
    "transcription": "Meister, Grüne/Future. Schön, dass die Verwaltung da schon tätig ist. Das klang jetzt erst gar nicht so. Ich verstehe den Antrag eher so gar nicht so sehr in dem Ziel, wer als Stadtwirt jetzt als Makler tätig oder so, auch wenn er vom Texas ist, sondern eigentlich geht es ja ein bisschen um Solidarität mit dem Club vor Ort, mit der Szene am Haselbachplatz.\n\nMehrere Fraktionen hatten ja eine gemeinsame Fraktionssitzung auch am Haselbachplatz, wo wir uns mit den Leuten vor Ort ausgetauscht haben über die vielfältige Problemlage. Das sind ja tatsächlich durchaus unterschiedliche Probleme, die wir da haben, wo man tatsächlich dann die einzelnen Probleme angehen kann und muss. So, wir haben zum Start auch hier und da schon diskutiert, das sind ordnungspolitische Sachen, das sind städtebauliche Sachen, das sind sozialpolitische Dinge, die wir tun müssen, um tatsächlich, wir sind eine Großstadt, die hat solche Probleme, auch in solchen Vierteln, um diese Probleme zu lösen und auf einen vernünftigen Weg zu kommen.\n\nDie Idee, die jetzt, wir haben ja von privater Seite da entsteht, wir lösen die Probleme, indem wir einfach weniger Kultur vor Ort machen und denen wir zu machen und dann soll eben Leerstand sein und dann ist es auch schön. Das, finde ich, ist der falsche Weg und der Antrag eigentlich agiert ja genau an diesem Punkt in die richtige Richtung und sagt, wir möchten, dass da vor Ort was stattfindet. Das dient uns allen, insofern Zustimmung zum Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8221,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 8230,
    "duration": 49,
    "transcription": "Ich will nur noch mal ganz klar dagegen reden, dass wir hier nicht zuständig sind. Es geht uns wirklich was an, wie es dem Hasselbachplatz geht. Deswegen hatten wir auch ein Hasselbachplatz-Management, weil es eben wichtig ist, dass es dort eine Clubszene gibt, dass es Kneipen gibt, dass es Gastronomie gibt. Das ist unheimlich wichtig.\n\nJetzt haben wir in Zukunft ein Regionalmanagement. Wir werden sehen, ob das ausreicht, sowas weiterzuführen. Aber dass wir einen Ort brauchen für Ü60-Partys, habe ich gehört, aber auch für junge Menschen, die sich ausleben wollen, dass wir da einfach auch eine Landeshauptstadt, ein urbanes Zentrum sein müssen. Der Hasselbachplatz ist wichtig, der sollte uns wichtig sein. Und das ist sozusagen nur ein kleiner Punkt in die Richtung, aber das sollte uns wirklich am Herzen liegen. Und wir sind da auch zuständig, wir haben da auch die Verantwortung in dieser Stadt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8280,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 8287,
    "duration": 37,
    "transcription": "Ich wollte eigentlich nur noch mal sagen, also Frau Oberbürgermeisterin, Frau Borris, auch Frau Schumann, Sie haben recht, den Antrag braucht es nicht. Wie? So einige Anträge, die hier teilweise gestellt werden. Ja? Also nur so viel dazu, Sie haben recht, den braucht es nicht.\n\nMir zum Beispiel hätte es vollkommen ausgereicht, wenn einmal im Vorfeld diese Information gekommen wäre, ich hätte gesagt, Antrag zurückgezogen, fertig, aus. Gar kein Problem. Jetzt habe ich die Information, Antrag zurückgezogen, fertig, aus."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8324,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 8337,
    "duration": 41,
    "transcription": "Ich möchte nur widersprechen, es geht nicht explizit darum, den Hassebachplatz zu retten. Denn wenn man den Antrag richtig liest, steht da, wie den Geschäftsstraßenmanagern für Stadtfeld und die Neustadt zu prüfen, ob es am Hassebachplatz oder an einem anderen geeigneten Ort Räumlichkeiten gibt, die an die Kneipen Flowerpower vermietet werden sollen.\n\nAlso das widerspricht der Intention, die jetzt uns hier rübergebracht wird, nämlich wir wollen den Hasselbachplatz stärken und wir wollen da die Kultur stärken. Wenn explizit in dem Antrag drinsteht, kann ja auch Neustadt sein und kann ja auch woanders sein, also dann müsste er den Antrag anders stellen, wenn er den so meint."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8380,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8398,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8431,
    "duration": 19,
    "transcription": "Zum Verständnis jetzt nochmal, eben kam aber so ein halber Antrag von wegen, dass Sie es zurückziehen wollen. Also wenn, dann zweifle ich hiermit nochmal die Abstimmung an. Ja, ja, das war aber eben so. \n\nAnsonsten lasse ich jetzt das Protokoll vorlesen. Ja, das war allerdings kein Antrag in der Form gemeint. Das ist auch klar."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8446,
    "duration": 241,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 8546,
    "duration": 28,
    "transcription": "Die paar Stunden müssen wir aber nicht mit Geschäftsordnungsdebatten verbringen, Herr Vorsitzender. Das hängt nicht ganz von mir ab. Nein, ich würde gerne zu einer Informationsvorlage was sagen, und zwar 1023. \n\nNein, Frau Anger, das ist Gang und Gebe im Rat, dass wir Informationen, die nehmen wir zur Kenntnis. Da gibt es kein Gespräch. Naja, das ist schon schwierig, weil es ja die Umsetzung unserer Beschlüsse ist. Und wenn die Information nicht die Umsetzung des Beschlusses ist, sollten wir darüber reden. Sie haben das eingangs angesprochen."
  },
  {
    "speaker": "Nicole Anger",
    "start": 8608,
    "duration": 9,
    "transcription": "Gut, dann haben Sie aber sicherlich in der Geschäftsordnung auch nachgelesen, wann ich an welcher Stelle zu dieser Informationsvorlage hier vorsprechen darf und können mir das sicherlich auch gleich sagen."
  },
  {
    "speaker": "Nicole Anger",
    "start": 8633,
    "duration": 11,
    "transcription": "Naja, ich bin ja der Meinung, dass Sie die Sitzungsleitung innehaben und die Geschäftsordnung gut kennen. \n\nUnd ich will jetzt wirklich erklären können, wann wir über diese Informationsvorlage sprechen können, weil in den Ausschuss kommt sie ja auch nicht wieder zurück."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8739,
    "duration": 55,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 8816,
    "duration": 2195,
    "transcription": "So, es sind schon mehrere Spannungsbögen hier erkennbar gewesen, Brücken auch, ich versuche mal mein Bestes. Sehr geehrter Herr Stadtratsvorsitzender, Stadtratsvorstand, Frau Oberbürgermeisterin, Damen und Herren Stadträte, werte Kolleginnen und Kollegen, Beigeordnete, interessierte Öffentlichkeit, verehrte Mitarbeiterinnen und Mitarbeiter, es ist schon ein besonderer Haushaltsplanentwurf, den ich hier zu vertreten habe. Defizite in Größenordnung, die bisher eher aus der Berichterstattung anderer Städte und Kommunen zu entnehmen waren, nicht jedoch auf Magdeburg zutrafen. Was ist da passiert?\n\nIm Folgenden möchte ich Ihnen die Gründe für die Entwicklung unterbreiten, die auf der Grundsatzfrage aufbauen, wie geht es dem Stadthaushalt? Und zwar anhand von fünf Fragenkreisen, die die wesentlichen Strukturen des Planentwurfs offenlegen sollen. Zusätzlich gehe ich noch auf wichtige Aspekte aus den Ausschussberatungen ein. Zunächst zur vorläufigen Bilanz. Sie sehen das Jahresergebnis, Plan 26 bis zum Jahr 29 im MiPlA-Zeitraum. Der aktuelle Rand ist davon geprägt, dass die Nulllinie kaum zu erreichen ist und das betrifft sowohl die Planannahmen als auch das Ist. Nach Veränderungsliste, also Veränderungsliste FG-Beschlüsse, es kommen ja noch, Frau Schumann ist gerade nicht zu sehen, kommen ja noch so Ründungssummen noch dazu, beläuft sich das Plandefizit im Ergebnishaushalt auf knapp 52 Millionen Euro. Die Änderungsanträge, die heute noch zu verhandeln sind, sind nach Beschluss FG noch nicht eingepreist. Da wir derzeit nicht darstellen können, dass wir innerhalb des Zeitraums der mittelfristigen Finanzplanung bis 29 den Planausgleich, geschweige denn Überschüsse schaffen, sind wir gemäß Kommunalverfassungsgesetz automatisch in die harte Konsolidierung gerutscht. Hart nenne ich sie deshalb, da wir nunmehr keine bloßen Vorschläge zur Konsolidierung zu machen aufgefordert, sondern verpflichtet sind, den in der Anlage 15 zum Haushaltsplan aufgeführten Konsophat umzusetzen. Das Landesverwaltungsamt wird unter Umständen noch Empfehlungen abgeben, dazu später.\n\nDie folgende Grafik zeigt Ihnen, das kann man gerade lesen, zeigt Ihnen ab 27 die richtige Richtung. Wir bewegen uns haushaltswirtschaftlich allerdings in Kellergewölben, in denen es recht ungemütlich anmutet, nur langsam erwärmt sich die Luft. Sie sehen das anhand der Kur. Mit den enormen Defiziten, das sei mal an dieser Stelle einmal ausgedrückt und dann lasse ich es, steht Magdeburg nicht allein. Haben die Defizite der Kommunen in Deutschland 2024 einen Rekordwert erreicht, wird dieser Rekord im laufenden Jahr gleich wieder eingestellt. Nach aktuellen Schätzungen beläuft sich das gesamte Defizit der Kommunen in Deutschland im Jahr 2025 über 30 Milliarden Euro. Wie Sie der, insbesondere gestern Abend, der deutschlandweiten Berichterstattung gleich entnehmen können, spielt die Kommunalfamilie mittlerweile die ganze Klaviatur des Protestes, die auch Termine mit dem Bundeskanzler mit einschließt.\n\nDie folgende Grafik verdeutlicht Ihnen, was wir Ihnen hier mit dem Haushaltsplan und der mittelfristigen Finanzplanung vorgestellt haben. Das ist der Ausgleich gerade eben im Jahr 2034, dem letzten möglichen Jahr. Woran liegt das? Die Antworten verbergen sich hinter verschiedenen Perspektiven. Kommen wir zur ersten Frage. Wie haben sich die Aufwendungen entwickelt? Was sehen wir? Unspektakulär. So richtig auffällig ist die Kurve nicht. Den historischen Inflationsrechner draufgelegt, bewegt sich die Entwicklung der Gesamtaufwendung im völlig erwartbaren Rahmen, der allerdings durch spezifische Politikbereiche, auf die komme ich jetzt, hier geprägt ist. Das können Sie auch noch lesen. Die abgebildeten Deckungskreise, die sind Ihnen auch bekannt, sind sozusagen das prägende Momentum auf der Aufwandseite, machen knapp 70 Prozent der Gesamtaufwendung aus. Nun treten schon Auffälligkeiten zutage, vor allem bei den Personalaufwendungen. Nehmen wir das Ist-2020 und legen die historische Inflation drauf, ergibt sich hochgerechnet, dass bis einschließlich Plan 26 die Personalaufwendungen circa 15 Mio. Euro über der historischen Inflation liegen. Das führt zur Frage, haben wir etwa übermäßig Personal eingestellt in den letzten Jahren? Nein. Nun, der Personalbestand ist zwar größer geworden oder hat sich variiert, erklärt aber nicht den Aufwuchs. Der Aufwuchs resultiert maßgeblich daher, dass die spezifische Inflationsrate für die Löhne und Gehälter deutlich drüber lag, teilweise 10 bis 12 Prozent. Auch der Personalkostenanteil an den Gesamtaufwendungen, wie Sie sehen am aktuellen Rand bei 22,11 Prozent an den Gesamtaufwendungen, ist unauffällig oder sogar im Bundesdurchschnitt gut. Im Bundesdurchschnitt dürfen wir ein Verharren bei nicht unter 25 Prozent sehen und dürfen das auch zur Kenntnis nehmen. Geplant ist für 26 ein Personalkostenanteil von 22 Prozent. Wenn wir nur mal ein Prozent drauflegen und zwei Prozent, um in die Nähe von 25 Prozent im Bundesdurchschnitt zu kommen, dann reden wir über vier Millionen Euro mehr, vielleicht aufgerundet fünf. Das ist nicht viel und weit entfernt von den hochgerechneten 15 Millionen. Das heißt, das ist ein Beleg dafür, dass sich die Landeshauptstadt Magdeburg keine evidente Überausstattung mit Personal leistet. Trotz der hohen Tarifabschlüsse der jüngeren Vergangenheit haben wir bewiesen, dass die Konsolidierung in den Personalkosten erheblich zur Dämpfung des Aufwuchses beigetragen hat. Also das erklärt es auch nicht.\n\nAuf den zweiten großen Block der Aufwendung will ich nur kurz eingehen. Ich habe das im Finanzausschuss und auch sonst etwas ausführlicher gemacht. Es handelt sich um die Deckungskreise der Sozialaufwendungen. Ja, die absoluten Summen, die Sie da sehen, die sind schon beachtlich, aber bei einem Milliardenhaushalt, das muss man ins Verhältnis setzen, setzt sich das wieder insoweit in eine andere Relevanz rein. Wir laufen da bei den Gesamtaufwendungen gegen 18 Prozent und zwar nur bei der Betrachtung des Zuschusses. Die realen absoluten Zahlen sind natürlich höher. Die Risiken, die die Landeshauptstadt Magdeburg, so wie fast alle Kommunen, abzufedern hat, sind aber hinlänglich bekannt. Solange die Bundesgesetzgebung einschließlich der föderal verteilten Mitfinanzierung durch den Bund und das Land so bleibt, wie sie ist, verändert sich hier nur wenig zugunsten der Stadthaushaltes. Es ist daher schon jetzt absehbar, steigende Fallzahlen und höhere Kosten pro Fall werden uns weiter in Atem halten.\n\nSehr geehrte Damen und Herren, was zeigt uns das alles in allem? Hat die Stadt nun ein ernsthaftes Ausgabeproblem? Die Antwort lautet nein, aber auch ja. Sowohl als auch, es kommt darauf an. Solange die Bundes- und Landesgesetzgebung auf der bislang gezeichneten Linie bleibt, bestehen für die Kommunen kaum Spielräume für strukturelle Aufwandsreduzierung. Hinter dieser Aussage steckt zwar für den Analysten schon die Bestätigung, der Stadthaushalt habe ein Ausgabeproblem, doch verhindern es die föderalen Zuständigkeiten, dass er dieses autonom lösen kann. Das, was wir hier tun können, da bin ich mit dem Kollegen Dr. Gottschalk auch zugange, ist die Daueraufgabe anzugehen, die Bewilligungspraxis näher zu prüfen. Das geschieht bereits und wird künftig an Bedeutung gewinnen, aber ob die Stadt auf diesem Gebiet erhebliches Einzusparen vermag, wohlgemerkt unter Fortgeltung des geltenden Rechts, ist keine einfach zu beantwortende Frage, da wir uns soweit im Bereich der gesetzlichen Leistungstatbestände befinden, die aus wohlverstandenen sozialstaatlichen Gründen so abgefasst worden sind. Also Ausgabeproblem im Kern nein, aber ein hoher Grad an Fremdbestimmtheit.\n\nKommen wir zu den Erträgen. Wie haben sich die Erträge des Stadthaushaltes entwickelt? Gucken Sie auf die Grafik. Es gab Sprünge, also es ist ein bisschen besser gelaufen, nicht als der Plan, sondern es ist irgendwie ein bisschen mehr im System reingekommen, aber so richtig auffällig nach oben oder nach unten schießt die Grafik hier nicht raus. Bevor ich näher darauf eingehe, möchte ich aber ein paar Sätze zu den zahlreichen Abgabenerhöhungen zulassen, der Magdeburger Bürger verlieren. Welcher Stadtrat, welche Oberbürgermeisterin, welche Finanzbeigeordnete versucht sich gerne daran, neue Steuern einzuführen, Beispiel Beherbergungssteuer, und auf breiter Basis zugleich Gebühren und sonstige Abgaben zu erhöhen? Ich meine, keiner hat Spaß daran. Nicht mal Sie haben Spaß daran, Herr Stadtrat. So war auch in einigen Ausschussberatungen das Murren darüber, in Fraktionen unüberhörbar, die Abgabenschraube nicht noch weiter anzuziehen. Aber so verständlich das ist, so sehr standen und stehen der Stadtrat, Oberbürgermeister und Finanzbeigeordnete, die ganze Beigeordnetenriege, vor der Notwendigkeit, die Ertragsbasis zu verbessern, zumal Kalkulationen für Entgelttatbestände, Sie wissen es, zehn, teilweise zwanzig Jahre zurücklagen. Dafür, dass der Stadtrat mit dem Haushalt 2024, einmal zurückgeblickt noch, weitgehend die sogenannte Vorschlagsliste, die zunächst im Verwaltungsausschuss vorgestellt worden ist, bestätigt hat, bin ich trotz der Zumutung sehr dankbar. Ein paar kleine Niederlagen musste ich auch einstecken, hat dies doch gezeigt, dass Verwaltung und Stadtrat durchaus schmerzliche Entscheidungen gemeinsam bewältigen und zwar aus einer haushaltspolitischen Notwendigkeit heraus. Also nochmals das Gremium Stadtrat.\n\nKommen wir zur Gesamtsicht auf die Ertragslage zurück. Die jüngste November-Schätzung vom Oktober dieses Jahres ist erfreulich besser ausgefallen als die zwei Steuerschätzungen zuvor. Die aktualisierte Steuerschätzung ist nach wie vor für uns eine Grundlage seriöser Haushaltspolitik. Danach steigen die Steuereinnahmen insgesamt doch deutlich. Dies beruht allerdings nicht, das sei an die Landtagsabgeordneten auch gerichtet, auf sprudelnde Umlagen der Einkommen- und Umsatzsteuer für die Kommunen. Da muss dringend was im Finanzausgleich zwischen Bund und Länder gedreht werden. Vielmehr entwickelt sich erneut das Aufkommen der Gewerbesteuer ausnehmend erfreulich und prägt damit den Steigerungsfad der Erträge für unsere Landeshauptstadt überdeutlich. Wie ich in meiner ersten Haushaltseinbringungsrede noch lediglich mal zart angedeutet hatte, ist die wirtschaftliche Entwicklung in Magdeburg, trotz der vielleicht kleinen Unfälle, die wir heute erleben durften, seit geraumer Zeit mehr als stabil, vielleicht sogar als vital zu bezeichnen. Der positive Trend, bereits seit 2021 rechtfertigt ist, insoweit über die Annahmen der regionalisierten Steuerschätzung des Landes hinaus zu gehen. Wir haben also einen drauf gelegt auf der Einnahmekalkulation. Bei aller Fiskalfreude darüber ist jedoch klar zu stellen, dass die Entwicklung der Gewerbesteuer allein nicht das Potenzial hat, den Stadthaushalt zu sanieren. Wir reden da um einen Bereich vielleicht zu zehn Millionen mehr.\n\nNun, verehrte Damen und Herren Stadträte, möchte ich auf die mit Abstand größte Risikoposition bei den Erträgen des Stadthaushalts eingehen. Es geht um die Zuweisungen im Rahmen des kommunalen Finanzausgleichs. Ja, Sie haben richtig gehört. Mittlerweile ist die Unterausstattung der Kommunalfinanzen im Land Sachsen-Anhalt, zumal derjenigen zugunsten der drei kreisfreien Städte, zu einem der größten Risiken oder Belastungen auf der Ertragsseite geworden. Ich stelle die dritte Frage. Ist der Finanzstrom über den kommunalen Finanzausgleich an den Stadthaushalt Ausdruck eines angemessenen Ausgleichs, wie es Art. 88 der Sachsen-Anhaltischen Verfassung erfordert? Die Antwort kommt mit drei Folien. Zunächst einmal im Trichtermodell des Finanzausgleichs einmal ein Ostländer- Flächenvergleich. Sie sehen, dass wir auf der Grundlage der gültigen Verteilungsregelungen und wir haben es alles addiert, stehen die Sachsen-Anhaltischen Kommunen pro Einwohner 272 Euro schlechter als im Ostländer-Durchschnitt. Daraus ergibt sich eine Unterfinanzierung, das ist die letzte Zeile auf der Grafik, der Kommunen in Sachsen-Anhalt von rund 590 Mio. Euro. Und das pro Jahr, nicht einmalig, sondern pro Jahr. Ich bin gar nicht wirklich ambitioniert mit diesen Zahlen, da ich hier nur den Ostländer-Durchschnitt als Referenzgröße genommen habe und dies auch noch fürs Jahr 2021. Wir sind jetzt schon wieder weiter, die anderen Länder haben nachgezogen, wir tun es vielleicht auch noch. Das heißt, wenn wir die Echtdaten dann mal haben, dann müsste nicht 590 Millionen da stehen, sondern da stehen über 600 Millionen. Zusätzlich, das zeigt Ihnen diese Folie, sah sich das Land trotz unserer breit angelegten Proteste nicht in der Lage, für das Jahr 26 die rechnerisch verbriefte Verschlechterung der Steuereinnahmen den Kommunen auszugleichen. Wir werden im kommunalen Finanzausgleich so behandelt, als würden wir deutlich mehr Steuereinnahmen haben, denn Basis der Berechnung ist die Steuerschätzung vom Mai 24, die noch von einem strukturellen Wachstumspfad geprägt war. Aktuell ist das für Magdeburg ein Minus von 9 Millionen Euro. Zur Abrundung des Ganzen, wir kommen zu den großen Zahlen, ziehen wir dazu die im geltenden, das ist diese Folie hier, im geltenden FAG, Land Sachsen-Anhalt angesetzten, unterschätzten Aufwendungen, also das sind vor allem die sozialen Deckungskreise. Allein für Magdeburg heran sehen wir eine finanzielle Unterausstattung nur für dieses Thema in Höhe von 51 Millionen Euro für Magdeburg. Grund ist dafür, wie gesagt, sind dafür die drei aufgeführten sozialen Deckungskreise in der Folie zuvor, die nach dem System der Schlüsselzuweisung, wenn nicht vollständig, so doch nahezu auszugleichen wäre. In der Summe macht das 60 Millionen Euro. Meine Damen und Herren, diese Rechnung ist, wie vieles in Finanzausgleichsfragen, gewiss nicht unanfechtbar. Ich habe auch wegen fehlender Datentransparenz, es ging nicht anders, teilweise Kassensstatistik, teilweise Planistdaten vom Haushalt heranziehen müssen. Unterschiede der Kommunalisierungsgrade habe ich auch außen vor lassen müssen. Es ist nicht möglich, da zu einer echten, harten Zahl zu kommen. Das Magdeburg nach dem neuesten Zensus, mit Abstand die einwohnerstärkste Stadt in Sachsen-Anhalt, ist es ebenfalls auf dem Datenstand 2020 bis 2022 nicht abgetragen. Und da das mehr von über 20.000 Einwohnern nicht von einem Tag auf dem anderen passiert, ganz normal, dürfen wir getrost von einer jahrelangen Unterfinanzierung der Stadt ausgehen, die an keiner Stelle Berücksichtigung findet. Okay, trotz der Brüchigkeit der herangezogenen Datenreihen, lehne ich mich jedoch so weit aus dem Fenster, dass die aufgezeigte Richtung stimmt. Zumal ich ja im Übrigen, wie ich schon bemerkt habe, sehr konservativ herangegangen bin. Ich habe einfach nur den Durchschnitt der Ostländer versucht abzubilden und zu erreichen. Im Übrigen, die hohe Ausgleichszahl, die hier eigentlich fällig wäre, wäre keine Einmalzahlung, wäre es dann schon 25 oder meinetwegen 26 so passiert oder würde es passieren für 26, wir wissen es passiert nicht, dann hätten wir einen zumindest ausgeglichenen Haushalt hier zu diskutieren, unter Beibehaltung des Konsolidierungspfades. Das ist mir wichtig, es ist nicht die schöne karibische Insel zum sich hinlegen und sonnen, sondern wir müssen uns anstrengen, um diese Null zu erreichen. Wir werden das im nächsten Jahr gegenüber dem Land vehement vertreten müssen, bei der Neukonzeptionierung des kommunalen Finanzausgleichs, wenn wir mit Werf in die Diskussion hineingehen. Zu diesem Zweck haben sich bereits die Oberbürgermeister von Halle, Dessau, Rosslau mit unserem Oberbürgermeisterndorf vereinbart, die Interessen der drei Kreisfreien Städte in Sachsen-Anhalt gemeinsam zu vertreten. Priorität hat aber auch die erwartbaren Diskussionen mit dem Land und wohl auch mit den Landkreisen, die interessanterweise politisch sehr viel wirkmächtiger sind, inhaltlich so vorzubereiten und zu orchestrieren, dass wir unsere Durchsetzungsfähigkeit markant zum Ausdruck bringen. Im Übrigen wäre ich insbesondere den Landtagsabgeordneten unter Ihnen sehr verbunden, wenn sie sich für unsere Sache einsetzt hätten. Zu diesem Zweck schwebt mir vor, die Interessierten gelegentlich oder sogar regelmäßig zu Fachgesprächen einzuladen. Ich unterstreiche hier, dass es eine gemeinsame Aufgabe ist. Ich höre das Interesse ganz laut. Dankeschön.\n\nKommen wir ganz kurz zu den Investitionen. Wir haben, wie Sie sehen an dieser Balkengrafik, bewegen wir uns trotz aller Konsolidierungsbemühungen auch in 2026 auf einem sehr hohen Investitionsniveau. Eine leicht rückläufige Tendenz ist erkennbar, das sehen Sie auch. Der Ausreißer N27, der kommt ja richtig raus aus dieser Grafik, ist mit der Schule Lissemannstraße begründet, die allein etwa mit 70 Millionen Euro kalkuliert ist. Das ist also kein Trend, sondern einfach ein Einmaleffekt. Nehmen wir den Durchschnitt der Jahre von 2019 bis 2024, liegen wir bei 138 Millionen Euro pro Jahr, die wir in Investitionen umgesetzt haben. 138 Millionen und das vor dem Hintergrund, dass wir Großbauvorhaben, Tunnel, Stadthalle und Strombrückenzug dabei hatten. Also wir haben ganz große Baustellen, ganz große Investitionsprojekte am Start gehabt und haben sie ja teilweise mit der Stadthalle ja noch am Start, die dieses hohe Investitionsvolumen geprägt haben. Meiner Schätzung nach laufen wir im Umsetzungskapazitätsmodus bei 100 bis 120 Millionen Euro pro Jahr. Kommt eine Großbaustelle, also eine riesen Baustelle dazu, dann geht das Richtung 140 Millionen. Daneben haben wir aber noch, das ist hier gar nicht abgebildet, die investiven Ausgabereste, Haushaltsausgabereste. 184 Millionen mittlerweile, es war mal über 200. Auch da haben wir abbauen können. Das muss weitergehen. Wenn wir aber immer von Investitionen reden, ist es ja gerne so, dass es der positiv besetzte Begriff gegenüber konsumtiv ist. Ja, das ist schon richtig. Aber die Investitionen sind, bis auf das, was ich gleich noch zum Sondervermögen sagen werde, ja meistens zu 100 Prozent oder zu einem großen Teil Kredit zu finanzieren. Das heißt, wir haben Kreditkosten und wir dürfen die Abschreibungen nicht außer Acht lassen. Die liegen 26 schon etwa bei 70 Millionen Euro und belasten damit das Ergebnis. Weshalb sage ich Ihnen das? In den Ausschüssen habe ich ab und zu in Diskussionen mit Stadttäten herausgehört, die Verwaltung sei zu zögerlich. Letzte Woche haben wir mal ein anderes Gesicht gezeigt mit der großen Getik-Arena. Aber das war in den Diskussionen in den Ausschüssen. Sie möge groß denken. Nun, angesichts der Summe der Investitionen kann Magdeburg gewiss nicht der Vorwurf gemacht werden, er spare sich zu Tode. Vielmehr stellen wir mit dem Planaufruf 26 einen Haushaltskurs für Entscheidung vor, der den Spagat zwischen konsolidieren und investieren versucht. Dann kommen noch die Brücken, ingenieurtechnische Bauwerke größerer Art dazu, die für die Hauptverkehrsadern in Magdeburg von elementarer Bedeutung sind.\n\nVerehrte Damen und Herren Stadträte, an dieser Stelle passt es ein paar Bemerkungen, das kam auch in den Ausschüssen, zu den Mitteln der Sondervermögensinfrastruktur des Bundes zu machen, die für die Kommunen reserviert worden sind. Bekanntlich entfallen auf Sachsen-Anhalt 2,6 Milliarden Euro, auf Magdeburg 128 Millionen. Nur der Kommunalarm. Zusätzlich könnten Investmittel über den sogenannten Landesarm für Magdeburg nutzbar sein. Obwohl die landesinterne Verteilung im höchsten Maße kritisch zu bewerten ist, da zum einen die Landkreise überproportional profitiert haben und zum anderen das Land die politische Verabredung, den Kommunen zwei Drittel der Gesamtsumme zuzuordnen, noch nicht umgesetzt hat, bin ich im Namen der Stadt dankbar für die Unterstützung bei der Finanzierung notwendiger Investitionen. Ich denke, da stimmen Sie mir zu. Aber das war es auch schon. Denn mit dem Entlastungseffekt auf der Zins- und Tilgungsseite gewinnen wir Spielräume, die angesichts der Laufzeit bis längstens 2042 im Planungszeitraum gewissermaßen verdünnt auftreten. Um dem entgegenzuwirken, sollten wir lange vor dem Laufzeitende diese Mittel umsetzen. Das denken aber alle Kommunen. Sodass vor allem die Bauwirtschaft in den nächsten Jahren einer sich groß aufbauenden Auftragswelle entgegensehen wird, mit der erwartbaren Konsequenz, dass für die Auftraggeber die Preise steigen werden. Auftraggeber sind wir. Wenn wir denn überhaupt geeignete Firmen finden. Ich bin kein Fan von Schwarzmalerei, doch ist der von der Bundesregierung initiierte Investitionsbooster alles andere als ein Selbstläufer.\n\nZurück zu unserem Stadthaushalt ganz kurz noch. Die Mittel des Infrasondervermögens, die haben wir gelegentlich diskutiert und es gibt auch einen Antrag dazu, die haben wir noch nicht einzelnen Investitionsvorhaben zugeordnet, bis auf die beiden Ausnahmen, die Ihnen bekannt sind, der Maschgeplatz, Brücke und Brennecke Straße. Die weiteren Vorhaben, die von den Mitteln des Infrasondervermögens mitfinanziert werden sollen, stellen wir Ihnen noch vor. Dabei möchte ich aber zwei Aspekte sehr deutlich herausheben. Da erstens am Geld keine Bänder hängen, will sagen, soweit die Gesetzeszwecke eingehalten werden, ist es zunächst ohne Belang, welche Investitionen wir mit diesem Geld kofinanzieren. Also selbst wenn wir eine Brücke nehmen würden und ohne diese LUKIF-Mittel finanzieren, die wird halt gemacht, dann eben 100 Prozent mit Kreditmitteln. Daher ist allein die Entlastung bei Zins und Tilgung von Bedeutung. Zweitens, und darüber müssen uns Gedanken machen, die Mittel aus dem Sondervermögen wirken als Beschleuniger in der Haushaltsplanung, will sagen, ein weitgehend mit Drittmitteln durchfinanziertes Vorhaben, das glaube ich offenkundig, hat es bei der Haushaltsausstellung leichter als eines, das sich zu 100 Prozent aus städtischen Mitteln speist. Dieser Effekt verwässert sich dort zunehmend durch den eben skizzierten Mechanismus von Angebot und Nachfrage, weil alles teurer wird. Alles in allem plädiere ich da bei der Frage des Einsatzes oder der Verteilung dieser zusätzlichen Investitionsmittel für Besonnenheit. Meine These ist, die vereinfachten Förderbedingungen und Abrechnungsmodalitäten passen sehr gut auf komplexe Vorhaben, wie zum Beispiel Brücken, dass sich dort die Fehlerquellen der Erfahrung nach massiv häufen können. In Ausschüssen, jetzt ist Herr Dr. Grubel nicht da, kam auch noch mal die Frage auf, ob wir einen Nachtragshaushalt brauchen. Also soweit wir nicht diese Sondermitteln in ein Megaprojekt reinschieben, das wir noch gar nicht kennen sozusagen, ist ein Nachtragshaushalt nicht notwendig.\n\nKommen wir nun zu den Konsolidierungsanstrengungen für die Jahre 26 folgende, die bereits 23 begonnen haben, noch durchaus verhalten möchte ich meinen und im nächsten Jahr konsequent fortzusetzen sind. Frage 4. Konsolidieren wir ambitioniert genug? Klar und deutlich ist, selbst wenn wir alle Konsumaßnahmen beschließen und umsetzen, bleibt ein Defizit unausweichlich. Die detaillierte Auflistung ersehen Sie in Anlage 15 zum Haushaltsplanentwurf. Mir ist aber wichtig, Ihnen noch einmal den Pfad der Konsolidierung vor Augen zu führen. Gestartet sind wir mit Maßnahmen, die vorrangig die Verwaltung in die Pflicht genommen haben. Zu Förders ist die Aufwandsminimierung von knapp über 6 Millionen Euro im Personalbereich in 23 und 24 zu nennen. Dieses Konsolidierungsmodul haben wir auf 12 Millionen für das laufende Jahr und auf 15 Millionen für 26 erweitert. Gewiss setzen wir so das Risiko, dass Aufgabenerledigungen unangemessen hintanstehen. Hier wirken wir jedoch mit der sogenannten Flexliste entgegen. Im Einvernehmen mit der Oberbürgermeisterin legen die Dezernate letztlich fest, in welchen Aufgabenbereichen eine verzögerte Nachbesetzung vertretbar ist, ohne die zur Aufgabenerledigung notwendigen Stellen zu besetzen oder gar zu streichen. Die Beigeordneten stehen dabei gemeinsam mit der Oberbürgermeisterin vor der Herausforderung einer Aufgabenkritik durch die Hintertür. Der Druck, der auf uns lastet, bewirkt, dass wir Prioritäten setzen müssen. Ob uns das durchgängig gelingt, vermag ich nicht abschließen zu beurteilen. Hier im Stadtrat, in den Ausschüssen ist die Kritik an Entscheidungen in Einzelfällen durchaus unüberhörbar. Doch ist das der bessere Weg im Vergleich zur Rasenmähermethode? Jedenfalls sind wir damit im Moment erfolgreich.\n\nZu den Abgabenerhöhungen und der Schaffung einer neuen kommunalen Steuerbestellung genommen, die aus unserer Sicht unproblematische Erhöhung der Vergnügungsteuer, ist bedauerlicher Weise im KRB und WTR nicht beschlossen worden. Da, so ist es mir zugetragen worden, noch eine Anhörung betroffene Anbieter von Nöten sei. Knapp 600.000 Euro an Mehrertrag pro Jahr erwartet die Stadt insoweit. Wir haben mit dem Vorschlag zur Erhöhung dieser Abgabe einen sehr moderaten Weg eingeschlagen. Mit dem neuen vom 100-Satz bewegen wir uns im Mittelfeld der zur Analyse herangezogenen Städte zwölf an der Zahl. Zusätzlich würden Steuertatbestände insbesondere mit dem Ziel der Verwaltungsvereinfachung wegfallen. Daher mein dringender Appell an Sie als Stadträte, das geschätzte Mehrertragsvolumen muss, wie im Konsolidierungskonzept aufgeführt, kommen. Andernfalls sind wir verpflichtet, an anderer Stelle den Stadthaushalt in der Größenordnung zu entlasten. Auf belastbare und mehrheitsfähige Vorschläge bin ich gespannt. Für tragfähige Kompromisse, die im Hintergrund schon diskutiert werden, im Übrigen stehe ich selbstverständlich zur Verfügung.\n\nZur fünften und letzten Frage komme ich. Wie steht es um die Genehmigungsfähigkeit des Haushalts? Die Konditionen kennen Sie, Ausgeglichen oder Überschuss. Wenn wir es nicht schaffen, müssen wir bis zum fünften Jahr auf dem Mietplatzzeitraum hinaus dann den Überschuss oder die Ausgeglichenheit herstellen. In 34 gelingt uns das gerade eben mit einem einstelligen Millionenbetrag. Das Landesverwaltungsamt wird sich daher genau anschauen, ob wir alles Vertretbare unternommen haben, das Defizit für 26 die Folgejahre zu minimieren. Ich nehme meine Einschätzung vorneweg. Unsere Chancen stehen in der Gesamtschau meines Erachtens gut. Weshalb? Das Landesverwaltungsamt wird die sogenannte Schuldendienstquote zuerst heranziehen. Diese Kennzahl bildet die Zins- und Tilgungsbelastung im Verhältnis zu den Steuereinnahmen und den FAG-Zuweisungen ab. Zehn Prozent ist die magische Grenze. Noch bleiben wir deutlich drunter. Am Ende des Zeitraums, der Miepler, dürfen wir aber von einer gefährlichen Nähe zur roten Linie ausgehen. Das habe ich auf dieser Grafik mal dargestellt. Erst sieht es ganz gut aus, aber wir verschulden uns zusehends. Eine Rolle im Genehmigungsverfahren, damit nehme ich auf einen Änderungsantrag Bezug, wird die Erhöhung des Liqui-Rahmens, also der Liquiditätskredite spielen. Wir werden den genehmigungsfreien Bereich um 76 Millionen Euro übersteigen. Liqui ist da, um Ausgabespitzen, Zahlungsspitzen zu gewährleisten, dass die Stadt zu jeder Zeit zahlungsfähig ist. Tarifergebnisse sind abgebildet, aber wir haben mit einem Minus von 64 Millionen für den Strombrückenzug, das wir jetzt mitschleppen, eine Hypothek, die wir abtragen müssen. Dann haben wir ein Plandefizit mit roundabout, denn es so bleibt, 52 Millionen, macht 110 Millionen alleine ein Druck auf unseren Kredithaushalt. Wir werden zwar noch Restkreditermächtigungen zur Verfügung haben, aber in der Spitze ab der Jahresmitte etwa sehen wir die Gefahr, dass wir an einen Punkt kommen, wo die Zahlungsunfähigkeit nach Kassenlage drohen könnte. Deswegen haben wir vorgeschlagen, sicherheitshalber hier einen Aufschlag zu kalkulieren.\n\nWir haben der Kommune Magdeburg den Bürgern, aber auch der Verwaltung einiges zugemutet. Die steigende Abgabenbelastung für Bürger dieser Stadt sind gravierend, aber auch die Steuerung des Personalaufwandes hat seinen Preis. Sie wissen es, ob wir angemessen zügig arbeiten, ist hier regelmäßig Gegenstand von Kritik. Das nehmen wir alles sehr ernst und haben das auch als Thema Nummer eins. Aber was machen wir eigentlich? 23 Millionen Konsolidierungsbeitrag sind doch nur 2,3 Prozent des Gesamtvolumens. Skeptiker werden einwenden, das ist doch kaum mehr als nichts. Den Skeptikern halte ich allerdings gerne entgegen, dass Kommunalhaushalte von Rechtsverpflichtungen dem Grunde und der Höhe nach durchzogen sind. Der Kern der kommunalen Selbstverwaltung besteht aus der Umsetzung innerhalb gesetzlicher und quasi gesetzlicher Rahmen. Dazu gehört auch der Landesentwicklungsplan von Sachsen-Anhalt, wo wir dann mit unseren sportlichen und kulturellen Facetten hier in Magdeburg prominent auch Funktionen übernehmen sollen. Und diese Funktionen haben wir zu erfüllen. Das heißt, einen Sparhaushalt à la Brüning, zurzeit in der Republik, ohne Sinn und für das besondere Profil unserer Stadt aufzustellen, ist nicht sinnvoll. Das Entwicklungspotenzial haben wir hier aus meiner Sicht zu stärken und nicht zu schwächen.\n\nLetzte Folie. Meines Erachtens ein Dreiklang. Wir setzen die Konsolidierung fort. Wir bauen an der Zukunft weiter und das sind vor allem die Verhandlungen mit dem Finanzausgleich kommunal, wie im Bund-Länder-Verbund. Wer bestellt, bezahlt. Das Prinzip ist auf allen Ebenen einzufordern. Ich gehe daher guten Mutes in die Verhandlungen mit dem Landesverwaltungsamt im Rahmen des Genehmigungsverfahrens. Es ist aber nicht ausgeschlossen, dass wir Auflagen erhalten. Vielleicht ist es sogar sehr naheliegend. Das werden wir dann sehen, wie die anderen Haushalte aussehen. Einen Seitenblick erlaube ich mir noch. Schauen wir uns die brennenden Fragen der Kommunalfinanzen, etwa im Land Brandenburg oder auch in Leipzig oder Dresden, jeweils die Reden zur Haushaltseinbringung an. Hätte ich diese Rede von dort schlicht abschreiben können. So erstaunlich parallel verlaufen die Themen.\n\nNun zum Schluss, verehrte Damen und Herren Stadträte. Mein Dank gilt dem FB02, dem FB23 ebenso. Finanzservice hat wie immer tatkräftig daran mitgewirkt, dass die Zahlen stimmen, die Analysen stimmen, insbesondere für die haushaltsbewirtschaftenden Beschränkungen. Der Fachbereich 23 hat tatkräftig daran mitgewirkt, dass Teile unseres Eigenkapitals verwaltungsarm und wirtschaftlich verwertet werden konnten. Ich möchte mich aber auch bei Ihnen, vor allem in den Fraktionen und den Fachausschüssen bedanken. Die durchaus kritischen Schwerpunkte jeweils haben tiefergehende Fragen aufgeworfen. Sie konnten nicht alle auf einmal beantwortet werden, aber das hoffe ich hiermit abgeräumt zu haben. Dem FG möchte ich danken, der die städtischen Gesamthaushalte im Blick hat. Ohne diese Perspektive über alles liefen wir Gefahr über Einzelfallentscheidungen, die Gesamtbilanz aus dem Auge zu verlieren. Nun, ich hoffe auf einen konstruktiven Austausch, auch wenn es recht spät hier erscheint, wenn ich Ihnen die Gesichter schaue, einen zustimmenden Beschluss zum Haushalt mit allen notwendigen Änderungen, die Sie hier beschließen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11016,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 11067,
    "duration": 648,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträte, werte Gäste,\n\nwir beraten heute den Haushalt für das Jahr 2026. Dies ist eine Debatte, die unter außergewöhnlichen Vorzeichen steht, kann man durchaus so sagen. Magdeburg blickt auf ein Jahr zurück, das uns als Stadtgesellschaft finanziell, politisch und auch emotional gefordert hat, wie selten zuvor. Das wurde heute bereits bei der Diskussion der Anträge deutlich. 2025 war meiner Meinung nach kein gewöhnliches Haushaltsjahr. Es war ein Jahr, in dem wir als Stadt nicht nur mit steigenden Kosten, sondern auch mit Ereignissen konfrontiert waren, die tief in unseren Alltag hinein wirkten oder nachwirkten.\n\nZu nennen ist natürlich der Anschlag auf dem Weihnachtsmarkt vom 20. Dezember 2024, der uns in der Adventszeit getroffen hat und natürlich bis weit in das aktuelle Jahr hinein bewegt hat. Auch dies wurde heute schon deutlich. Doch der Anschlag, bei dem sechs Menschen getötet wurden und über 300 verletzt wurden, hat nicht nur die Stadt erschüttert, die Folgen sind nicht nur gesellschaftlich spürbar, sie schlagen sich auch durchaus im Haushalt nieder. Zusätzliche Sicherheitskonzepte, höhere Anforderungen an Prävention und mehr Aufwand im Ordnungsbereich, im Ergebnis mehr Kosten. In der aktuellen Lage sind diese Kosten leider unumgänglich, aber sie sind eben auch ein weiterer Baustein in einem ohnehin angespannten Finanzgefüge.\n\nWeiter zu nennen ist natürlich auch das Scheitern der Intel-Ansiedlung. Die Stadt hatte große Hoffnungen in die Ansiedlung eines Weltkonzerns gesetzt und wir alle wissen, dass eine Intel-Ansiedlung Gewerbesteuereinnahmen, Arbeitsplätze, Infrastrukturinvestitionen und durchaus auch ein gänzlich neues ökonomisches Profil für Magdeburg bedeutet hätte. Das Scheitern dieses Projektes ist ein Rückschlag, nicht nur symbolisch, sondern auch hier messbar. Wir müssen jetzt umso konsequenter andere Gewerbeansiedlungen unterstützen und realistische wirtschaftliche Perspektiven entwickeln. Dabei sollten wir statt der Nehmermentalität natürlich zum Angebot wechseln und die Unternehmen und Investoren nicht fragen, was bringt ihr, sondern was braucht ihr.\n\nInfrastrukturell war 2025 ein Jahr der Baustellen, ob in der Innenstadt, ob bei Brücken, ob bei Tunneln oder Gleisanlagen. Die umfangreichen Baumaßnahmen sind notwendig und ich kann das gar nicht deutlich genug sagen, daher wiederhole ich es noch mal, es führt buchstäblich keinen Weg vorbei an der Infrastruktur und hier ganz im Wesentlichen jener für den Automobilverkehr. Eine knappe Viertelmillion Einwohner in der Landeshauptstadt lässt sich nicht per Lastenfahrrad versorgen. Eine Innenstadt lebt nicht allein von spontan shoppenden Fußgängern und Krankenrettungswagen brauchen Geschwindigkeit und keine Entschleunigungszonen. Das ist die Kern-DNA der kommunalen Daseinsfürsorge, die Infrastruktur. Die Baustellen verursachen natürlich Frust, temporäre Standortnachteile und logistische Probleme für Gewerbe und Bürger. Gleichzeitig wächst der Aufwand für Bauunterhaltung und Instandsetzung schneller als unsere Investitionsmittel. Herr Kemmesis hatte das vorhin schon gesagt, wer baut muss es auch in Stand halten.\n\nDann natürlich auch etwas, was wir heute schon angesprochen hatten, die Kommunen werden letztlich vom Bund und dem Land in der finanziellen Lage alleingelassen. Burkhard Jung, der Präsident des Deutschen Städtetages, warnte Anfang Dezember 2025, ich zitiere, die Städte können nicht mehr, die städtischen Haushalte kollabieren reihenweise mittlerweile auch in den reicheren südlichen Bundesländern. Der Anstieg der nicht durch Bund und Länder vollständig refinanzierten Kosten des Sozialstaates lässt die kommunalen Haushalte nun endgültig kippen. Die Haushaltslage des Bundes, Stichwort Sondervermögen, Löcher im Bundeshaushalt, in der gesetzlichen Krankenversicherung, begrenzte Förderprogramme erreichen auch die kommunale Ebene direkt. So werden den Kommunen von Bund und Land immer mehr Aufgaben übertragen, ohne sie auskömmlich zu finanzieren. Ob Bundeswehr-Sondervermögen oder klima- und wachstumspolitische Sondertöpfe, diese Mittel fließen kaum strukturell in die kommunale Daseinsvorsorge. Für uns bedeutet das, die großen Investitionslasten bleiben bei den Kommunen, während Regelprogramme teils ausgedünnt und unplanbar werden. Das vom Bund angekündigte Sportinvestitionsprogramm, die sogenannte Sportmilliarde, ist durchaus ein wichtiger Impuls, aber es bleibt abzuwarten, wie viele Mittel fließen tatsächlich nach Sachsen-Anhalt und wie viele Mittel fließen am Ende nach Magdeburg. Denn ohne verlässliche bundesweite Mitfinanzierung können unsere Sportstätten nicht in dem Tempo modernisiert werden oder auch nur instand gehalten werden, wenn das notwendig ist.\n\nDen Optimismus des Finanzbeigeordneten teile ich nicht. Die Haushaltslage 26 ist ernster als in den vergangenen Jahren, aber kommen wir zum Kern unserer Beratungen. Der Haushaltsentwurf für das Jahr 2026 zeigt ganz nüchtern betrachtet ein strukturelles Defizit. Die ordentlichen Aufwendungen übersteigen die ordentlichen Erträge deutlich. Die Stadt plant ordentliche Erträge von einer knappen Milliarde Euro, also 983 Millionen. Dem gegenüber stehen ordentliche Aufwendungen für das kommende Jahr in Höhe von 1035 Millionen Euro, etwas mehr als eine Milliarde. Daraus ergibt sich ein Defizit von 52 Millionen. Das ist nicht nachhaltig. Das dürfte jedem klar sein. Die Konsolidierungsmaßnahmen reichen meiner Meinung nach auch nicht aus. Wir haben 2024 und 2025 bereits Maßnahmen im Umfang von 32,6 Millionen Euro beschlossen. Für 2026 sind zusätzlich 15,7 Millionen Euro avisiert. Das ist beachtlich, doch selbst mit diesem Konsolidierungspfad bewegen wir uns gefährlich nah an der Grenze der finanziellen Selbstbestimmung, derer wir eigentlich auch bald verlustig gehen werden.\n\nHinzu kommt durchaus die Verschuldung. Magdeburgs Verschuldung wächst und zugleich wachsen natürlich auch die Zinsen und die Tilgungsleistungen. Wenn wir neue Kredite aufnehmen, während die Zinsen im Bundesgebiet steigen, wirkt der Zinseszinseffekt direkt auf unsere operative Haushaltslage. Jeder Euro, den wir heute nicht konsolidieren, wird morgen teurer und zwar überproportional. Unsere Ergebnisplanung zeigt bereits ab 2028 steigende Zinsaufwendungen. Wenn sich dieses Niveau linear fortsetzt, erreichen wir sehr schnell den Punkt, an dem die Zinslast den gesamten investiven Spielraum absorbiert und wo Tilgung und Zinszahlungen zu einem eigenständigen Ausgabenblock anwachsen, der nicht mehr aus eigener Kraft steuerbar ist. Für mich stellt sich die Frage nach dem finanziellen Kipppunkt für Magdeburg. Auf Basis des Haushaltsplans und der Fortschreibung bis 2034 lässt sich meiner Meinung nach ein klarer Kipppunkt bestimmen. Dieser liegt dort, wo das strukturelle Defizit durch Zins- und Tilgungskosten vollständig aufgezehrt wird und Neuverschuldung zur Rege wird, nicht zur Ausnahme. Ich bitte um Ruhe im Sitzungspräsidium.\n\nIn Magdeburg erreichen wir diesen Punkt nach den aktuellen Zahlen zwischen 2028 und 2030, das heißt zum Ende unserer Stadtratslegislaturperiode, wenn die laufenden Defizite weiter bestehen und Investitionsprogramme nicht reduziert werden oder die Zinsentwicklung auf dem aktuellen Pfad bleibt. Ab diesem Punkt gilt dann, jeder Euro für freiwillige Leistungen wäre von Kreditaufnahmen abhängig und würde damit in den Teufelskreis eintreten. Und damit stünden alle freiwilligen Bereiche Sport, Kultur, Ehrenamt, Stadtmarketing, Vereinsförderung unter strukturellem Kürzungsdruck.\n\nWas müssen wir tun? Wir müssen die Pflichtaufgaben sichern, effizient, digital und weniger redundant gestalten. Ein Großteil unserer Ausgaben ist gebunden, aber nicht in jedem Bereich unveränderbar. Freiwillige Leistungen sollten stärker priorisiert werden. Wir brauchen klare Wirkungskriterien, welche Projekte tragen zur Stadtentwicklung bei, wo entstehen Folgekosten, was kann privat oder partnerschaftlich getragen werden. Wir müssen auch die Investitionen neu ordnen und Fokus auf eine Zukunftsrendite stellen. Der wirtschaftliche Umbau Magdeburgs muss verstärkt werden. Das bedeutet vor allem Gewerbeflächenentwicklung, Ansiedlung von mittelständischen Unternehmen, Technologieunternehmen, zum Beispiel Entlastung und Vereinfachung für ansiedlungswillige Firmen. Und wir müssen die Rückkehr zu stabilen Schuldenfaden begehen. Wir müssen den Schuldenanstieg begrenzen, bevor uns der Schuldendienst dauerhaft lähmt.\n\nIch komme zum Ende. Magdeburg steht am Beginn eines Jahrzehnts großer Herausforderungen und großer Chancen. Doch diese Chancen werden wir nicht nutzen, wenn wir nicht den Mut haben, strukturelle Probleme frühzeitig zu benennen und entschlossen gegen zu steuern. Unsere Bürgerinnen und Bürger in der Stadt erwarten letztlich solide und vernünftige Entscheidungen, denn es ist ihr Steuergeld und nicht unseres, welches uns geschenkt wurde. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11718,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13052,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13074,
    "duration": 331,
    "transcription": "Vielen Dank, Herr Vorsitzender. Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Stadträte, Beigeordnete und Einwohner Magdeburgs, wir werden es als Ratsfraktion heute wieder in der üblichen Weise etwas teilen mit drei Sprecherinnen und einem Sprecher, also zwei Sprecherinnen und einen Sprecher und damit wollen wir das Statement unserer Fraktion starten.\n\nIch beginne mal mit dem Zitat von Samuel Smith: \"Die Sparsamkeit ist die Tochter der Vorsicht, die Schwester der Mäßigung und die Mutter der Freiheit.\" Wir haben heute wieder eine der entscheidendsten Ratssitzungen des Haushalts 2026, der uns zeigt, was wir machen müssen und was wir nicht mehr schaffen können. Er öffnet uns aber auch wieder neu die Augen, wie es um unsere Finanzlage gestellt ist. Machen wir uns nichts vor, der Beigeordnete hat gesagt, die finanzielle Lage ist extrem angespannt und auch zum Teil eigentlich schlecht. Wir müssen weiter sparen und bei unserem Vorhaben sind noch engere Grenzen gesetzt. Man könnte auch sagen, das Wasser steht uns bis zum Hals und darüber hinaus.\n\nDie Erträge, wie schon gesagt worden sind, liegen bei 967 Millionen Euro, aber die Aufwendungen liegen bei über einer Milliarde Euro. Der Haushaltsplanentwurf war ja auch noch Anfang mit einem Defizit von knapp minus 57 Millionen Euro zu hören. Bei der Klausur des Finanzausschusses und auch hier haben wir ja gehört, sind wir jetzt bei knapp minus 52 Millionen Euro. Ein großer Posten ist immer noch mit knapp 47 Prozent der Sozial-Etat. Was uns weiter und weiter zu schaffen macht, sind Entwicklungen und Regelungen, die nicht in der Verantwortung der Stadt Magdeburg liegen und auf die wir, die Kommunalpolitikerinnen und Politiker, keinen Einfluss haben. Immer wieder sind uns in den letzten Jahren Aufgaben diktiert worden, die zum Teil hohe Ausgaben verbunden sind und immer wieder haben wir Herausforderungen zu meistern, die nicht kostenintensiv sind, sondern eigentlich das ganze Land betreffen. Aber weder Bund noch Land sorgen dafür, dass wir auch hier schon gehört haben, dass wir als Kommunen diese Aufgaben und Ausgaben auch stemmen können.\n\nDazu hatte ich auch in diesem Jahr einen Antrag gestellt, der uns mal lückenlos aufzeigen soll, was ist die Aufgabe der Stadt, was für Aufgaben werden wir vom Bund oder bekommen wir vom Bund und welche Aufgaben bekommen wir vom Land. Da hoffe ich auf eine Stellungnahme vom Beigeordneten noch im Dezember, wie er es ja versprochen hat. Das Motto muss bleiben, was Herr Kroll auch schon gesagt hat: Wer bestellt, muss zahlen.\n\nSehr geehrte Damen und Herren, um diese Stadt weiter am Tropf zu halten, müssen weiter Liquiditätskredite aufgenommen werden. Doch Schulden schaffen neue Probleme. Wir sehen es gerade auch in Berlin, wo ein großer Schuldenstrudel beschlossen wurde und keiner bis heute Garantien geben kann, wie wir aus dem Strudel herauskommen. Bund und Länder sind verpflichtet, gleichwertige Lebensverhältnisse in ganz Deutschland herzustellen und Kommunen können hier im Grundgesetz festgeschriebenes Recht auf Selbstverwaltung und Gestaltung nur dann angemessen wahrnehmen, wenn sie die Mittel dafür haben. Das heißt, es geht um mehr als um Geld. Hier geht es um die Handlungsfreiheit der Kommunen.\n\nEs drohen Unterfinanzierungen durch das FAG, weil das Revisionsverfahren der tatsächlichen Einnahmen zu hohe veranschlagt. Die Steuerschätzung vom Mai 2025 reduziert die erwarteten kommunalen Einnahmen von 2,4 Millionen Euro. Dadurch entsteht ein Fehlbetrag von 131 Millionen Euro. Wir als Landeshauptstadt Magdeburg müssen in der Lage sein, unsere Aufgaben gut zu erfüllen. Das ist für unsere Gesellschaft insgesamt von herausragender Bedeutung. Das entscheidet über unsere Zukunft. Viele Herausforderungen, vor denen wir heute stehen, müssen vor Ort angegangen und gelöst werden. Hier in den Kommunen entscheidet sich vieles, ob die Betreuung von Kindern oder die Angebote für Seniorinnen und Senioren zu fördern, um nur zwei aktuelle Beispiele zu nennen. Ohne die Kommunen ist aber auch kein Staat zu machen. Wir müssen handeln, was von oben kommt.\n\nSehr geehrte Damen und Herren, wir können auch mal Danke sagen für die neue Schwimmhalle, die jetzt kommt, die wirklich erst mal auf einem guten Weg finanziert ist. Unsere Fraktion hatte dazu diesen mutigen Antrag gestellt und die Grundlagen sind jetzt gelegt worden und die Zeichen aus Berlin und aus dem Landtag beziehungsweise aus der Landesregierung sind positiv. Die weiteren Schlüsselprojekte in dieser Stadt für nächstes Jahr sind neben dem Neubau der IGS Willi Brandt die Brücken in Magdeburg, Stadtarchiv und vielleicht die Stadthalle inklusive Umfeld als einige Beispiele zu nennen. Wir müssen 2026 an den richtigen Stellen investieren. Sicherlich gibt es noch viel zu tun. Viele weitere Projekte sind mit eingeschlossen. Das zeigt auch immer die Diskussion im Finanz- und Grundstücksausschuss.\n\nGeld fällt aber nicht vom Himmel. Deshalb müssen wir als Stadtrat und die Verwaltung weiter Hand in Hand gehen. Dazu gehört auch eine ehrliche und konstruktive Kommunikation. Es geht um unsere Stadt mit ihren Bürgerinnen und Bürgern. Sparen ist wichtig, aber Magdeburg darf sich nicht kaputt sparen. Unsere Stadt muss seine Qualitäten für Unternehmen und für die Bürgerinnen und Bürger bewahren und weiterentwickeln. Wir bedanken uns auch als Fraktion für die konstruktive Zusammenarbeit mit dem Fachbereich 02, auch mit den Beigeordneten und ich übergebe jetzt das Wort an meine nächste Rednerin."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 13419,
    "duration": 330,
    "transcription": "Ja, sehr geehrte Oberbürgermeisterin, sehr geehrte Beigeordnete, Herr Vorsitzender, liebe Stadträtinnen und Stadträte, sehr geehrte Damen und Herren. Wir alle wissen, wir haben es heute schon deutlich gehört, vor welch großen Herausforderungen wir aktuell stehen. Ein Blick auf die Faktenlage zeigt relativ deutlich und unbenommen, wie eng der Handlungssperrung ist, in dem wir uns aktuell befinden. Von soliden Stadtfinanzen kann aktuell leider Gottes wirklich überhaupt keine Rede sein. \n\nUnd trotz der bereits in 24 gestapelten Haushaltskonsolidierung oder den Haushaltskonsolidierungsmaßnahmen bleibt der Ergebnishaushalt, wie wir alle heute schon mehrfach gehört und auch noch hören werden, stark defizitär. Wir wissen, die Zahlen stehen im Raum, 51,7 Millionen Euro, das ist der Fehlbetrag des Jahresergebnisses, das ist durchaus dramatisch und muss uns alle doch stark zum Nachdenken anregen. Wir wissen auch, ja, im Vergleich zum letzten Jahr sind die Gesamterträge leicht angestiegen, jedoch auch im Vergleich zum letzten Jahr die Gesamtaufwendungen ganz erheblich gestiegen. \n\nUnd das stellt uns vor riesengroße Herausforderungen, auch wie im Vorjahr oder in den Vorjahren bereits verschlingen allein die Ausgaben des Dezernats 5 Soziales, Jugend und Gesundheit abermals über 46 Prozent der und damit fast der Hälfte unseres Gesamthaushaltes, wenngleich dieser Aufwendung selbstverständlich absolut zu den Pflichtaufgaben unserer Kommune gehören. Insofern können wir uns da auch nicht und wollen wir uns auch nicht aus der Verantwortung stehlen, aber die Herausforderungen der Finanzierung und Gegenfinanzierung ist trotzdem im Raum. \n\nAuch das haben wir bereits gehört, unsere Netto-Neuverschuldung wird im Jahr 2026 voraussichtlich bei rund 80 Millionen Euro liegen, eine dramatische Steigerung ebenso im Vergleich zum Vorjahr und damit ist und bleibt offensichtlich, dass wir die gesetzlich geforderte Konsolidierung nach oder gemäß § 100 KVG nicht nur fortsetzen, sondern auch dringend intensivieren müssen. Damit rückt auch der Ausgleich unseres Ergebnishaushaltes in immer weitere Ferne. Wir hörten gerade schon eine Zahl, die würde ich jetzt gar nicht wiederholen wollen, wir werden sehen, wo die Reise noch hingeht. \n\nDennoch muss es unser aller Ziel sein, den Finanzhaushalt nachhaltig zu stabilisieren und die begonnenen Konsolidierungsmaßnahmen auch konsequent weiterzuentwickeln und trotzdem bedeutende und absolut zentrale Investitionsmaßnahmen wie den Ersatz bei unseren Brücken, auch von denen hörten wir schon, den Neubau der Leitstelle und der Rettungswache, die Sanierung der Stadthalle, die Errichtung des Kinderschutzzentrums und nicht zuletzt auch die Herstellung unserer Orchesterproben Saals umzusetzen. \n\nVon dem KVG und der unzureichenden Revision hörten wir gerade schon von meinem geschätzten Fraktionskollegen, während also der vorliegende Haushaltsentwurf 26 durchaus Infrastrukturprojekte, einen Teil davon habe ich gerade genannt, besonders betont liegt es aber auch an uns, diesen Kurs auch mit Blick auf die Digitalisierung fortzusetzen. Fortzusetzen im Hinblick auf ein gleichzeitiges, kluges und auch wirtschaftliches Vorgehen und damit auch Digitalisierungsprojekte voranzubringen und unsere Verwaltung auch mit Blick auf die Zukunft entsprechend aufzustellen. \n\nDeshalb appelliere ich auch nicht nur an die Stadtratsfraktion, sondern auch an unsere Stadtverwaltung. Lassen Sie uns die Digitalisierung als wirklich strategische Investition verstehen, als Wegbereiter für Effizienz, auch als Wegbereiter für potenzielle Wachstumsmöglichkeiten und als absolute Notwendigkeit für Zukunftsfähigkeit und Festigkeit. Ja, es ist ganz ohne Frage kein einfacher Haushalt, aber er zeigt auch, dass wir uns mit unseren Verpflichtungen sehr wohl auseinandersetzen, aber gleichzeitig nicht resignieren. \n\nDenn trotz Haushaltsdefizit dürfen wir, auch das hat mein Fraktionskollege schon betont, die wirtschaftlichen Potenziale unserer Stadt keinesfalls verkennen. Wenn wir jetzt konsequent und verantwortungsvoll handeln, mit klarem Blick auf Konsolidierung und mit Mut zu Investitionen, zu den richtigen Investitionen, dann legen wir durchaus den Grundstein für eine prosperierende und da kommt der grundständige Optimist in mir wieder durch, moderne und auch lebenswerte Landeshauptstadt unseres schönen Bundeslandes, die hoffentlich auch bald wieder die ein oder andere Großansiedlungsinvestition anzieht. \n\nDenn, und ich komme zum Schluss, es gilt auch schlicht und ergreifend weiterhin, Wachstum ist es, was am Ende die Einnahmen schafft und das ist aus meiner Sicht der einzige nachhaltige Weg, um unsere Finanzprobleme auch zu lösen. Vielen Dank für die Aufmerksamkeit und ich gebe ab an meine liebe Fraktionskollegin Stefanie Mittendorf."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 13755,
    "duration": 238,
    "transcription": "So, die Begrüßung lasse ich gleich mal weg, dann geht es ein bisschen schneller. Es geht nicht darum, immer neue Wünsche zu formulieren, auch das wurde uns heute wieder eindrücklich an der einen oder anderen Stelle schon gezeigt, sondern darum, die realen Herausforderungen unserer Stadt anzunehmen.\n\nSchauen wir einmal kurz auf die Konsolidierungsliste. Der größte Teil der Einsparungen entsteht im Personal, über 15 Millionen Euro jährlich ab 2026. Der zweite Block sind Steuer- und Gebührenerhöhungen quer durch die Stadt: Beherbergungssteuer, Grundsteuer, Hundesteuer, Parkgebühren, Entgelterhöhungen für Bibliothek, Sportbäder, Museen und die Volkshochschule. Kurzum, wir sparen viel beim Personal, wir verlangen viel von unseren Bürgerinnen und Bürgern, ungefähr 23,3 Millionen Euro jährlich. Aber, und die Kritik geht an die Verwaltung, wir rühren kaum an den Strukturen, genau das ist das Problem. Der Status Quo ist zur Komfortzone geworden.\n\nUnd deshalb möchte ich Ihnen, liebe Verwaltung, liebe Oberbürgermeisterin und uns allen natürlich auch drei Botschaften oder Denkanstöße mitgeben. Erste Botschaft, die Stadt steht vor einem Dilemma. Ich habe aus der Haushaltsklausur mitgenommen, das Wirtschaftsdezernat sagt, dass es kaum noch für den Standort Magdeburg wirbt, weil es gar keine größeren Flächen mehr zur Verfügung hat. Gleichzeitig erklärt das Dezernat für Kultur, Bildung und Sport, man wisse nicht, wo man noch sparen könne. Obwohl, meines Empfindens nach, von diesem Dezernat kaum Konsolidierungsmaßnahmen zu finden sind. Und wir appellieren, schauen Sie bitte alle gemeinsam konstruktiv und realistisch auf Ihre Zuständigkeiten und prüfen Sie ehrlich, ob Sie nicht doch noch strukturelle Spielräume finden können. Denn selbst ohne Haushaltsverschuldung müssten wir uns fragen, wie wollen wir denn als Stadt wachsen, wenn die Stadt keine Flächen mehr anbieten kann und wie machen das eigentlich andere Städte, die in ähnlichen Situationen sind? Wäre es nicht richtig, trotzdem aktiv für den Standort zu werden und gleichzeitig nach Lösungen überregional zu suchen?\n\nZweite Botschaft, wir haben uns gefährlich an die Verschuldung gewöhnt. Ich überspitze ein bisschen. Manchmal entsteht aber der Eindruck, als habe man sich schon längst an das Defizit gewöhnt. Aber das ist gefährlich und meine geehrten Kolleginnen und Kollegen, auch mit dem Finger, wie es manche in der letzten Sitzung getan haben, nach Halle zu zeigen und spöttisch zu sagen, tja, die haben ja noch mehr Schulden als wir. Das ist ungefähr genauso, als wenn mein Sohn aus der Schule kommt und sagt, da hatten noch welche noch schlechtere Noten als ich. Das ist ja nicht die Lösung des Problems. Also, wir müssen unsere eigenen Prioritäten setzen. Wir tragen Verantwortung für die Menschen heute und für die Generation morgen.\n\nUnd der dritte Punkt noch ganz kurz, die Unterfinanzierung. Herr Kroll hat es selbst schon gesagt, der Ruf muss weiter nach Berlin gehen. Er muss weiter laut bleiben. Wer bestellt, bezahlt. Und wer bestellt hat, ohne zu bezahlen, der muss das gefälligst nachholen. Dies forderten die Oberbürgermeisterinnen und Oberbürgermeister der deutschen Landeshauptstädte bereits in ihrem Schreiben an den Bundeskanzler. Viele von ihnen haben das sicherlich genauso verfolgt, wie wir auch. Und deswegen die Bitte an Sie, liebe Frau Borris, bleiben Sie hart. Lassen Sie gleichzeitig den Dialog nicht abbrechen. Es braucht hier endlich Entscheidungen, die wirklich helfen.\n\nUnd jetzt kommt noch ein kleines Aber. Ohne die eigene Konsolidierung vor Ort und ohne konkrete Zusagen vom Bund und Land bleibt jede Entlastung unsicher. Das haben wir heute auch alle gehört. Mein Schlusssatz. Magdeburg braucht keine Beruhigungspillen und keine Traumschlüsse. Keine Ausreden, sondern Prioritäten. Das ist der Weg zu einem Haushalt, der Magdeburg wieder voranbringt. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13996,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Reek",
    "start": 14025,
    "duration": 474,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin Borris, sehr geehrte Damen und Herren Stadträte, sehr geehrte Bürger Magdeburgs. Ähnlich wie Herr Rupsch möchte ich gern mit einem Sprichwort beginnen, die Hoffnung stirbt zuletzt. Aber meine Damen und Herren, in der Finanzpolitik ist Hoffnung keine Strategie. Sie ist ein Bankrott an Verantwortung und genau dieses Gefühl stellt sich ein, wenn man den Haushaltsentwurf für das kommende Jahr zur Hand nimmt.\n\nVor einem Jahr standen wir hier und warnten vor dem Sumpf der Schulden, in dem unsere Stadt seit 2017 feststeckt. Wir warnten vor der Schönfärberei der Verwaltung und vor dem politischen Trott. Doch was ist passiert? Nichts, gar nichts hat sich geändert, im Gegenteil die Lage hat sich dramatisch verschlimmert. Erinnern wir uns, der ursprüngliche Ansatz für 2026, den sie im letzten Jahr beschlossen, sah ein Defizit von 29,4 Millionen Euro vor. Ein untragbarer Zustand. Doch wo stehen wir heute? Ein Haushaltsentwurf mit einem Fehlbetrag von 52 Millionen Euro. Eine Explosion des Defizits um satte 22,6 Millionen und das auf dem Papier, bevor auch nur einen Cent ausgegeben wurde. Sie planen nicht einfach mit roten Zahlen, sie zementieren den finanziellen Niedergang und heben ihn sogar noch auf ein ganz neues Niveau.\n\nUnd machen wir uns nichts vor, dies ist kein einmaliger Ausrutscher. Die mittelfristige Finanzplanung, die wir heute alle gesehen haben, die dieser Vorlage beiliegt, ist ein Fahrplan in den Abgrund. Sie prophezeit uns klipp und klar 2027 51 Millionen Euro minus, 2028 35 Millionen, 2029 25 Millionen. Das ist kein Plan, das ist eine Kapitulationserklärung. Woran liegt das? Es liegt an derselben verantwortungslosen Denkweise, die wir hier bereits seit Jahren anprangern. Eine Denkweise, die die Ausgaben niemals in Frage stellt, sondern immer nur nach neuen Einnahmequellen sucht.\n\nSchauen wir in die Beschlussvorlage, die sie alle vor sich haben. Das Monster der Ausgaben wächst unkontrolliert weiter. Während die Einnahmen nur marginal steigen, explodieren die Verpflichtungen. Die Personalaufwendung schießen um über 10 Millionen Euro nach oben. Die Transferaufwendung, dieses bodenlose Fass der Sozialausgaben, wachsen um weitere 11,7 Millionen. Besonders alarmierend, die Plankosten zur Hilfe, zur Erziehung brechen alle Dämme und erhöhen sich um 5,7 Millionen. Das ist kein unabwendbares Schicksal, meine Damen und Herren. Das ist die Quittung für eine gescheiterte Familien-, Migrations- und Sozialpolitik, die Probleme nicht löst, sondern nur verwaltet und zwar zu horrenden Kosten, die unsere Kinder werden tragen müssen. Statt hier endlich gegenzusteuern und präventiv zu arbeiten, wird der Geldhahn weiter voll aufgedreht. Denn ein steigender Finanzausgleich durch das Land ist auch nicht in Sicht, wie er Kroll heute ausführte.\n\nHinzu kommt jene Mentalität, Hoffnung als K. Kühl zu missbrauchen. Während die Verwaltung im Konsolidierungskonzept selbst einräumt, dass die Beschlussfassung weiterer Anstrengungen durch den Stadtrat zwingend notwendig ist, genehmigen Sie weitere Millionenprojekte. Nehmen Sie die investive Maßnahmenliste. Allein für 2026 entsteht ein Finanzierungsbedarf von 37,7 Millionen Euro bei den Investitionen. Und wie schließen wir diese Lücke? Indem Sie die Kreditaufnahme auf über 101 Millionen Euro hochschrauben. Darin enthalten sind allein 64,7 Millionen Euro für den Ersatzneubau der Strombrücke, weil die jahrelang eingeplanten Fördermittel sang- und klanglos ausgeblieben sind. Eine Intel-Pleite im Kleinen. Sie spekulieren und die Bürger haften.\n\nUnd dann nicht zu vergessen die altbekannte Schönfärberei. Die Verwaltung listet selbst die Haushaltsrisiken auf. Bei den Hilfen zur Erziehung, beim Kita-Gesetz, bei den Sozialausgaben bestehen auf der Ertrags- und Anwendungsseite Risiken. Man könne sie immer schwieriger beplanen. Was für eine gewaltige Untertreibung. In der Realität bedeuten diese Risiken regelmäßig explodierende Nachforderungen in zweistelliger Millionenhöhe, die die Jahre 2024 und 2025 schmerzhaft bewiesen haben. Sie planen mit optimistischen Schätzungen, obwohl die Vergangenheit lehrt, dass die Kosten jedes Jahr deutlich höher ausfallen. Und diese Denkweise ist der sicherste Weg, dass das Damoklesschwert der Zwangsverwaltung endgültig herabfällt.\n\nDoch die Schuld allein der Verwaltung zuzuschieben wäre falsch. Meine Damen und Herren von der CDU, SPD, Grünen und Linken. Ihre Brandmauer ist eine Mauer aus Ideologie, die sie um den Verstand gebaut haben. Und sie schadet Magdeburg jeden Tag. Nicht nur werden Millionen für irgendwelche Traumschlösser ausgegeben, wie die 3,5 Millionen Euro für ein Fahrradparkhaus, das auch nach der Förderung siebenstellige Eigenmittel verschlingt. Nein, es wurden und werden heute wahrscheinlich wieder vernünftige Anträge aus reiner Ideologie abgelehnt. Auch in diesem Jahr hat meine Fraktion etliche konkrete Änderungsanträge eingebracht. Sparvorschläge, um wenigsten an einigen kleinen Schrauben zu drehen. Kleine Schritte, gewiss. Aber wer nicht anfängt, kleine Schritte zu gehen, wird die große Wende nicht schaffen.\n\nUnd wissen Sie, was das zutiefst Beschämende ist? Die gleichen Maßnahmen, die meine Fraktion seit Jahren beantragt, werden von Ihnen reflexartig, ohne inhaltliche Prüfung niedergestemmt, geopfert auf dem Altar einer längst gescheiterten politischen Abgrenzung. Und wenn ein anderer Ihres Lagers die Idee aufgreift und umetikettiert, ist sie auf einmal sachgerecht und notwendig. Und ich lausche immer gespannt Ihren Ausführungen, warum jetzt dieser Antrag, der einfach nur abgeschrieben wurde, doch jetzt auf einmal so sinnvoll ist. Diese bornierte Spielerei kostet unsere Stadt wahres Geld Woche für Woche, Monat für Monat. Es geht Ihnen anscheinend nicht um das Wohl Magdeburgs, es geht Ihnen um Ihr politisches Prestige. Und dieses Prestige ist inzwischen unbezahlbar teuer geworden.\n\nUm diese Rede nicht nur mit Kritik zu füllen, sei an dieser Stelle die Konsolidierungsvorschläge der Verwaltung lobend anerkannt. Satte 15,7 Millionen können so ab 2026 gespart werden. Doch die Verantwortung dafür darf nicht allein bei der Verwaltung liegen. Auch wir als Stadtrat müssen unseren Beitrag leisten. Ich weiß, wie sehr uns allen beispielsweise die Bauwerke, die Hermann-Gisela-Halle, das AMO, die Stadthalle und die Goethe-Arena am Herzen liegen. Jedes ist ein Stück Magdeburger Geschichte. Doch unsere Aufgabe besteht nicht nur darin, teure Sanierungen zu beschließen, um uns dann in der Volksstimme feiern zu lassen. Nein, zu einer verantwortungsvollen Haushaltspolitik gehören auch schmerzhafte Abwägungen. Ohne sie bleibt jeder Konsolidierungsvorschlag nur ein Tropfen auf den heißen Stein.\n\nWas wir brauchen ist ein Umdenken und einen Abschied von der weitersogenen Mentalität. Und ein weiterer Punkt, den wir hier alle nicht vergessen sollten, die äußeren Rahmenbedingungen werden sich nicht zum Guten wenden. Im Gegenteil, die Zeiten des billigen Geldes sind vorbei, die Zinslast steigt, neue Belastungen aus Berlin und Brüssel werden kommen und die wirtschaftliche Konjunktur bleibt fragil. Wenn Sie jetzt in dieser kritischen Stunde nicht den politischen Mut aufbringen, endlich auf die Ausgabenbremse zu treten, dann wird nicht das Landesverwaltungsamt die letzten Worte sprechen. Dann werden es die Bürger Magdeburgs tun. Sie werden in die Quittung für diese verheerende Finanzpolitik präsentieren. Nicht im historischen Ratskeller, wie eines den Bischof, aber an der Wahlurne.\n\nWie letztes Jahr schließe ich meine Rede mit einem Appell an Sie alle. Brechen Sie mit diesem Trott, hören Sie auf, stets nur auf Hoffnung zu setzen. Beginnen Sie mit Verstand, mit Weisheit und mit dem notwendigen Mut zu haushalten. Unterstützen Sie unsere Anträge und zeigen Sie, dass Ihnen das Wohl dieser Stadt mehr bedeutet als parteipolitische Scheingefechte. Für Magdeburg, für seine Bürger und für eine Zukunft, die nicht nur aus Schulden besteht. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14503,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 14522,
    "duration": 386,
    "transcription": "Sehr geehrter Herr Stadtratsvorsitzende, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Beigeordnete, werte Kolleginnen und Kollegen des Stadtrats,\n\nwir beraten heute über den Haushalt der Landeshauptstadt Magdeburg für das kommende Jahr und damit über nichts Geringeres als darüber, welchen Weg unsere Stadt in den nächsten Jahren einschlagen wird. Ein Haushalt ist kein reines Zahlenwerk, nein, er ist ein politischer Kompass, er ist Ausdruck von Verantwortung und er zeigt, ob wir bereit sind, Zukunft zu gestalten und ob wir sie oder ob wir sie nur verwalten wollen.\n\nUnsere Fraktion steht für Zukunftsoptimismus, soziale Verantwortung, nachhaltige Stadtentwicklung und einen modernen Blick auf das Zusammenleben in Magdeburg. Wir treten dafür ein, dass Magdeburg eine Stadt bleibt, in der alle Menschen gut leben können, unabhängig vom Einkommen, Herkunft, Alter oder sonstigen Einschränkungen. Eine Stadt, die Innovation fördert, Bildung stärkt und Tierschutz und Umweltschutz ernst nimmt.\n\nUnsere Stadt steht vor großen finanziellen Herausforderungen. Für 2026 liegt der Haushaltsentwurf mit den geplanten Einnahmen von knapp 968 Millionen Euro vor. Dagegen stehen Ausgaben von rund 1,025 Milliarden Euro. Das ergibt ein Haushaltsloch von ca. 57 Millionen Euro. Trotz dieser schwierigen Lage plant die Stadt Investitionen von rund 90 Millionen Euro und das ist richtig und das ist auch wichtig.\n\nUnsere Fraktion bewertet den Entwurf mit Blick auf drei Schwerpunkte: soziale Infrastruktur, nachhaltige Stadtentwicklung und zukunftsfähige Verwaltung und Wirtschaftspolitik. Dazu zählen ausreichende Finanzierung von Kinder... Ich habe jetzt einen Übersprung, sorry.\n\nErstens soziale Infrastruktur und Ersatzvorsorge. Für uns steht fest, verlässliche soziale Angebote gehören zum Kern kommunaler Verantwortung. Dazu zählen ausreichende Finanzierung der Kinderbetreuung inklusive Qualitätsverbesserung, die Stärkung der Schulsozialarbeit und präventiver Jugendhilfe, Investitionen in barrierefreie Einrichtungen, eine funktionierende Sozialverwaltung. Diese Bereiche sind optional, sondern entscheidend für stabile Entwicklungsbedingungen in allen Stadtteilen. Kürzungen hier erzeugen Folgekosten, die wir uns langfristig nicht leisten können.\n\nZweitens nachhaltige Stadtentwicklung und Tierschutz. Die klimatischen Herausforderungen wirken bereits heute auf Planung und Bauprozesse. Darum unterstützen wir Maßnahmen wie den Ausbau klima-resilienter Infrastruktur, nachhaltige Mobilitätsprojekte mit Fokus auf ÖPNV, sicherer Rad- und Schulwege, den strukturell abgesicherten Tierschutz, insbesondere die Tierheimfinanzierung, Fundtier-Regelungen und fachgerechte Betreuung urbaner Wildtiere. Diese Investitionen mindern Risiken, erhöhen Lebensqualität und sind die Grundlage für eine planbare Stadtentwicklung.\n\nDrittens Wirtschaft, Innovation und Verwaltungsmodernisierung. Magdeburg steht im Wettbewerb um Fachkräfte, Investitionen und Innovationskraft. Deshalb ist es notwendig, den Haushalt so auszurichten, dass digitale Verwaltungsprozesse beschleunigt werden, städtische Infrastruktur insbesondere im Bildungs- und Gewerbebereich planbar ertüchtigt wird und die Ansiedlung und Innovationsdynamik durch verlässliche kommunale Rahmenbedingungen unterstützt wird. Wir brauchen eine Verwaltung, die modern, handlungsfähig und effizient ist und dafür müssen Ressourcen realistisch bemessen werden.\n\nUnd jetzt müssen wir leider auch die finanzpolitische Verantwortung mal betrachten. Die nette Neuverschuldung wird voraussichtlich rund 75 Millionen Euro betragen. Für 2025 sind keine Rücklagen vorhanden. Das bedeutet, wir haben kaum Spielraum für unvorhergesehene Kosten. Die Einsparpotenziale sind fast ausgeschöpft. Unsere Ratsfraktion ist sich dieser Haushaltslage bewusst. Dennoch gilt, ein rein restriktiver Sparkurs führt nicht zu mehr Stabilität, sondern zu Strukturverlust. Investitionen in soziale, ökologische und digitale Zukunftsfähigkeit sind langfristig kostensenkender und sichern die Attraktivität der Stadt.\n\nNun zu den Änderungsanträgen. Die Änderungsanträge der AfD werden wir ablehnen. Ich möchte auch begründen, warum. Viele Änderungsanträge wirken ideologisch motiviert unter dem Deckmantel von Spaßzwang, sollen vor allem Angebote gestrichen werden, die für Jugendliche, Migrantinnen und Migranten und Kulturschaffende wichtig sind. Das ist nicht ehrlich im Umgang mit sozialer Realität. Für uns steht fest, Kürzungen im Bereich Kultur, Integration oder Teilhabe schwächen das soziale Gefüge der Stadt. Aber gerade in Zeiten knapper Kassen benötigt man mehr Unterstützung für Gemeinschaft, nicht weniger.\n\nWir unterstützen die Anträge zur freien Kulturszene, zum Netzwerk Freie Kultur und zur Megedeborch. Auch den Antrag zur Festwoche zu 130 Jahren großer Gewächshäuser unterstützen wir gerne. Sowie den Antrag zur Beschaffung von Schutzkleidung für die Feuerwehr Magdeburg. Ich möchte nur noch für den interfraktionellen Änderungsantrag zur Bahnhofsmission werben. Diese wichtige Arbeit würden wir gerne erhalten.\n\nDie Fraktion SPD-Tierschutzallianz Volt wird diesem Haushalt zustimmen, mit der Erwartung, dass er zum Motor von Zukunft und Zusammenhalt wird. Weil wir an Magdeburg glauben, weil wir Magdeburg nicht verwalten wollen, sondern gestalten. Weil wir nicht sparen wollen, um Ausreden zu haben, sondern investieren wollen, um wirksam zu sein.\n\nVielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14911,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 14926,
    "duration": 410,
    "transcription": "Ja, sehr geehrte Stadträtinnen, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Verwaltung, die Zustimmung zum Haushalt für 2026 fällt uns nicht leicht. An vielen Stellen priorisiert der Finanzplan für Magdeburg deutlich anders, als wir es tun würden. Klimaschutz, Stadtgrün, Rad- und auch Fußverkehr bleiben weitestgehend auf der Strecke. Auch im sozialen und kulturellen Bereich fehlt es uns an einem klaren Bekenntnis zu den Institutionen, die für unsere Stadt so wichtig sind.\n\nBei den Ausgaben, die wir selbst in der Hand haben, sind es vor allem die massiven Investitionen in den Autoverkehr, die alles überschatten und in den nächsten Jahren weiter zunehmen werden. Hier, Herr Rubsch, hängen wir als Landeshauptstadt am Tropf. Wir sind abhängig. Von den im Verkehrsentwicklungsplan veranschlagten Maßnahmen finden sich kaum welche im Haushalt. Das trifft besonders den Fußverkehr. Auf das Aktionsprogramm Querungshilfen für Zu-Fuß-Gehende warten wir schon bei den letzten drei Haushalten vergeblich. Hier gibt es aber zumindest mit dem für 2026 endlich beauftragten Fußverkehrskonzept Licht am Ende des Tunnels.\n\nFür den Radverkehr gab es wieder keine Übersicht, welche Maßnahmen im laufenden Jahr umgesetzt wurden und welche erneut verschoben werden. Insgesamt bleiben die Ausgaben deutlich hinter den mit dem Beschluss zum Radentscheid verankerten Zielen zurück, obwohl sich gerade hier mit wenigen Mitteln viel erreichen lässt, da die meisten Maßnahmen mit bis zu 90 Prozent z.B. durch Stadt und Land gefördert werden. Anfang des Jahres plante die Stadtverwaltung, die Radverkehrsförderung einzustellen, die nach einer Bürgerinitiative mit tausenden Unterschriften erst vor drei Jahren beschlossen wurde. Nur nach enormem Gegenwind aus der Bevölkerung ruderte die Stadtspitze zurück. Im Haushalt finden sich zum Radverkehr trotzdem wieder sehr wenig, während Millionen Subventionen in den Autoverkehr fließen.\n\nObwohl bei Investitionen für den Radverkehr gespart werden sollte, war es eben scheinbar kein Problem, 18 Millionen Euro für den Abriss der Ringbrücken und den Bau von temporären Behelfsbrücken bereitzustellen. Sie kennen das ja von mir. So viel Geld ist in den letzten Jahrzehnten nicht in Fuß- und Radverkehr geflossen. Mit dem Neubau der Ringbrücken folgen weitere Ausgaben in astronomischer Höhe. Sie kennen es. 15 Millionen für die Wiener Straße, über 10 Millionen für die Brennecke Straße, 27 Millionen für den Damaschkeplatz und 15 Millionen für die Albert-Vater-Straße. Obendrauf kommen nutzlose Geschenke wie das kostenlose Adventsparken. Es wird auf den Handel in der Innenstadt jedenfalls während der Weihnachtszeit keine signifikante Auswirkung haben, aber der Stadthaushalt wird massiv belastet. Das lässt einen an den wirtschaftspolitischen Fähigkeiten der Stadtverwaltung zweifeln.\n\nMit dem heutigen Änderungsantrag wollen wir das Anwohnerin-Parken stärken, statt freie Parkplätze auf Kosten der Stadtgesellschaft zur Verfügung zu stellen. Die Freigiebigkeit, mit der in Zeiten knapper Kassen – und das wird an jeder Stelle immer wieder betont – Geld für den Autoverkehr freigeben und dafür an anderen Stellen immer wieder gekürzt, hinterlässt bei uns bei vielen einen Fadenbeigeschmack. Mit erheblichen Bauchschmerzen hat der Stadtrat letztes Jahr den von der Verwaltung vorgeschlagenen Steuern- und Gebührenerhöhungen zugestimmt. Alles angesichts der Umstände, dass wir uns in einer prekären Finanzlage befinden und solche Maßnahmen nötig sind, um den Haushalt auszugleichen, wenn die Stadtverwaltung dann kein Problem darin sieht, Millionen für zusätzliche Auto-Subventionen auf den Kopf zu hauen, ist es schwer, den Menschen in unserer Stadt zu erklären, warum zum Beispiel die schmerzhaften Erhöhungen bei der Hundesteuer oder Grundsteuer nötig waren.\n\nGleiches gilt für unsere städtischen Angestellten, die in den letzten Jahren mit immer weniger Kolleginnen immer mehr leisten mussten, weil Stellen eben nicht besetzt werden. Diese vermeintlich einfachen Einsparungen lassen sich nicht ewig fortsetzen. Menschen können nicht ewig überbelastet werden. So verlieren wir nicht nur langfristig wichtige Arbeitskräfte, sondern auch unsere kommunale Handlungsfähigkeit. Hier möchte ich exemplarisch die Stelle der Kinderbeauftragten nennen, die seit fast einem Dreivierteljahr nicht neu besetzt und die Ausschreibung immer wieder verschoben wurde. Kinder sind die Zukunft unserer Stadt, unserer Gesellschaft. Sie haben für mich, für uns die höchste Priorität.\n\nDas Gleiche gilt für die vielen nichtstaatlichen Institutionen, die auf den städtischen Zuschuss als Initialzünder und Daseinsvorsorge angewiesen sind. Unsere Maßgabe muss es sein, vor allem nicht dort zu kürzen, wo wenig Geld einen großen Unterschied macht. Strukturen und Institutionen, die einmal aus Kostengründen geschlossen oder eingestellt wurden, lassen sich nur schwer wieder aufbauen. Gerade bei sozialen Projekten und Kultur sind oft nicht viele Mittel nötig. Im sozialen Bereich möchte ich hier auf die Bahnhofsmission verweisen, wurde eben auch schon getan. Sie kümmert sich um weit mehr als gestrandete Bahnfahrende. Sie helfen bei Orientierung, bieten einen Schutzraum, Ruhe und Seelsorge. Es gibt Hilfe für Menschen in Not aller Menschen. Mit unserem interfraktionellen Antrag setzen wir uns dafür ein, dass die Arbeit der Bahnhofsmission durch uns unterstützt wird, durch uns als Stadt.\n\nAuch bei der freien Kultur sind relativ geringe Mittel notwendig, um Großes zu bewegen. Darum stimmen wir dem Antrag zur Förderung des Netzwerks Freie Kultur zu. So wird die Kultur- und Kunstszene, die unsere Stadt belebt, deutlich gestärkt. Da die AfD-Fraktion ihre Anträge aus dem letzten Jahr wieder einmal stumpf kopiert hat, lassen Sie mich im Sinne der Nachhaltigkeit auch meine Worte zu diesem Antragstsunami recyceln. Unter dem Deckmantel der Haushaltsdisziplinen versucht die AfD mal wieder, eine lange Liste an Maßnahmen zu präsentieren, deren einziger Zweck es ist, der Magdeburger Zivilgesellschaft zu schaden. Keiner der Vorschläge hat tatsächlich einen Einfluss auf den Stadthaushalt. Viele der aufgelisteten Maßnahmen stehen nicht einmal im Haushalt. Die AfD arbeitet einfach nur stumpf ihr ideologisches Programm ab. Sie sucht nur einen finanzpolitischen Grund, um sich Projekten oder Initiativen zu entledigen, die nicht in ihr rechtsextremes Weltbild passen. Gesprochen werden sollen Klimaschutz, Kultur, Umwelt, Gleichstellung und natürlich Integration. Wer ahnt es? Wir lehnen diese sinnlosen Anträge natürlich ab und gehen davon aus, dass es auch die große Mehrheit dieses Stadträtes wie immer tun wird.\n\nTrotz unserer Bedenken stimmen wir heute dem städtischen Haushalt zu. Dennoch muss allen klar sein, dass dieser Ansatz, der bei Nachhaltigkeit, Kultur und sozialen Grundlagen kürzt, während in anderen Bereichen gedankenlos Millionen ausgegeben werden, nicht mehr lange tragfähig sein wird. Vielen Dank."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 15346,
    "duration": 420,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, sehr geehrter Herr Vorsitzender, werte Beigeordnete, Kolleginnen und Kollegen,\n\nkaum ein Haushalt zuvor war so sehr Ausdruck der gravierenden finanziellen Schieflage, die wir zwischen Stadt, Land und Bund festzustellen haben. Und ja, der Beigeordnete hat es angesprochen, wir hätten ein ausgeglichenes Ergebnis beratschlagen können. Ja, ich würde sogar soweit gehen zu sagen, wir hätten auch ein Plus debattieren können. Denn wenn Sie aufgepasst haben, haben Sie festgestellt, dass sich die Aufwands- und Ertragsquoten nahezu stabil gehalten haben. Das Minus wächst trotzdem in totalen Zahlen. Und dann können Sie Folgendes feststellen. Das Problem sitzt im System. Das ist kein Haushaltsfehler in diesem Jahr. Das ist ein politisch konstruiertes Ergebnis, was insbesondere die Regierenden in den oberen Ebenen der letzten Jahre zu verantworten haben.\n\nViele von ihnen sprachen über steigende Sozialkosten. Das stimmt ja erstmal. Aber wer nur an der Oberfläche schwimmt, der übersieht doch das Wesentliche. Steigende Sozialkosten sind immer auch Ausdruck davon, dass die Menschen immer mehr Schwierigkeiten haben, ihren Alltag erfolgreich bewerkstelligen zu können. Hinter diesen Tabellen stehen ja nicht eben nur Zahlen. Da stehen Menschen mit ihren Biografien. Hinter den Zahlen, da steht die Rentnerin, die auf mehr Hilfe zur Pflege angewiesen ist, weil sie mit ihrer Ostrente schlichtweg nicht mehr in der Lage ist, die Eigenmittel zu bewerkstelligen. Hinter diesen Zahlen, da steht die Familie, die mehr Unterstützung in der Erziehungsarbeit benötigt, die mit dem Umstand leben muss, dass die Investition in die Familienförderung in dieser Stadt innerhalb von fünf Jahren um 86 Prozent eingebrochen ist und gerade mal 28 Cent pro jungen Menschen beträgt. Hinter diesen Zahlen stehen Kinder, die verdammt noch mal ein Grundrecht darauf haben, bestmögliche Förderung von klein auf in den Kitas zu erfahren und pädagogische Fachkräfte, die am Limit sind und verzweifelt nach Hilfe rufen, während der Mehrheitsteil der politischen Verantwortungsträgerinnen und Träger hier erfolgreich weghört.\n\nUnd hinter all dem, da zeigt sich ja dieser systemische Fehler des hinkenden Finanzausgleiches. Das Land überschätzt bewusst die kommunalen Einnahmen. Das Ergebnis lautet, dass Magdeburg alleine dadurch im kommenden Jahr 9 Millionen Euro fielen. 9 Millionen Euro. Und ich übersetze Ihnen das gerne. Das bedeutet fast sechs Prozent mehr Personal in unseren Kitas. Das bedeutet mehr Zeit für jedes Kind, mehr Förderung und mehr Zukunft. Und eigentlich wissen doch alle, wer an Kindern spart, der spart an der Zukunft. Ich meine auch mal als junger Mensch gesprochen, wo ist denn die Logik dahinter? Die Wirtschaft beschwert sich jetzt und auch einige Ratsfraktionen tun es immer wieder über fehlende Fachkräfte. Wo man vor 18 Jahren an Kindern gespart hat, tut man es jetzt genau wieder und beschwert sich 18 Jahre später über das Ergebnis, was man für verfehlte Förderungsinvestitionen bekommt. Das ist doch Irrsinn und damit nicht genug.\n\nIch komme mal zurück zum hinkenden Finanzausgleich. Frau Middendorf hat gesagt, wer bestellt, der zahlt. Und ich wünschte mir, das würden Sie Ihrem Wirtschaftsminister im Land mal genau so sagen, denn seit Jahren mittlerweile verweigert das Land doch seinen Anteil an den Erschließungskosten zum Hightech-Park. 24 Millionen Euro. 24 Millionen Euro Stadtkosten für ein Projekt, von dem das ganze Land Sachsen-Anhalt massiv profitieren will, nicht bezahlen möchte, geschweige denn sich zu verteidigen vermag, wenn der Ankerinvestor wegbricht. Das macht zusammen bis hierhin 33 Millionen Euro, die fehlen. Und wenn wir jetzt noch dahin kommen, dass der Bund seinen fehlenden Pflichtteil eigentlich von dem Drittel bei der Deckung der Kosten der Unterkunft wahrnehmen würde, dann würden noch mal fast 25 Millionen Euro on top kommen. Und dann sind wir zusammen, wer mitgerechnet hat, bei knapp 58 Millionen Euro.\n\nMeine Damen und Herren, wir müssen nicht suchen. Das Haushaltsdefizit lässt sich leicht identifizieren. Und auch wenn es einige versuchen immer wieder zu betonen, wir haben nicht das große Ausgabeproblem. Wir haben ein Anerkennungsproblem, und zwar der Ungerechtigkeiten von oben nach unten. Und ja, unsere Handlungsspielräume, die sind eng, aber die sind dennoch vorhanden, um auch mal ein paar Potenziale hervorzuleben. Und ich würde mich durchaus anschließen zu sagen, es wird tun gut daran, ein bisschen Ordnung in den eigenen Laden vielleicht mit hineinzubringen. Beispiel Personaleinsatz und Aufgabenverteilung. Seit zwei Jahren darf ich nun auch Stadtrat hier sein und diese Arbeit sehr gerne tun. Und leider fällt mir auch in den Ausschüssen viel zu oft auf, die Verwaltung hat eine Organisationsstruktur, aber nicht immer eine klare Prozessstruktur. Wenn sich beim Thema von Altkleidercontainern auf Grünflächen drei Beigeordnete wie in einem schlechten Westernfilm Bill Dicke zuwerfen, weil unklar ist, wer jetzt was, wie, irgendwo, wann zu tun hat, dann ist das doch im Kleinen der Ausdruck solcher unklarer Abläufe. Ich wünsche mir im nächsten Jahr weniger Westernfilm und mehr Bemühungen bei der Prozessanalyse.\n\nOder anderes Beispiel im Punkto hinkender Gleichbehandlung. Wie kann es sein, auch wenn wir mit einem Antrag versuchen, dagegen zu arbeiten, dass Auszubildende an der Otto Schleim, einer Berufsschule für soziale Berufe, für Fachkräfte im Sozialbereich, die wir dringend brauchen, Parkgebühren zahlen müssten. Wirklich die letzten, die das eigentlich machen sollten. Während man im Baudezernat seit Monaten davor kostenlos parken kann, weil der Parkautomat kaputt ist und niemand sich imstande fühlt, das Ding zu reparieren. Gleichzeitig bemüht sich KGM verzweifelt, den Parkplatz hinter dem Baudezernat für 15 Euro im Monat zu vermarkten. Da beginnt doch Gerechtigkeit und die Frage nach Ungerechtigkeit. Gerechtigkeit fängt im Kleinen an und sie beginnt selbst beim Parkscheinautomaten.\n\nFakt ist doch, dass wir bei der Gesamtsituation schauen sollten, was wir schützen und vor allen Dingen, was möglich ist. Trotz schwieriger Zeiten geht es darum, nachhaltige Lösungen zu schaffen und das bedeutet, dass wir in Vorsorge- und Unterstützungsstrukturen so investieren, dass wir sie aufrechterhalten. Denn der Bumerang wird sich haushalterisch in vielen Jahren sonst im doppelten und dreifachen Maße zeigen. Genau deshalb darf ich Ihnen auch versprechen, dass wir als LINKE immer und immer wieder das Thema der Kitas und der Schulen nach vorne auf die Agenda setzen. Dass wir die Investitionsbedarfe und die Bedarfe der Kleinen in den Mittelpunkt stellen. Dass wir immer dann vorangehen werden, wenn es um das Wohl der Familien geht. Denn der Einzelne kann doch nur so stark sein, wie das Netz um ihn herum in der Lage ist, ihm Halt zu geben.\n\nUnd genau deswegen werden wir auch nicht nachlassen, immer und immer wieder den Wert der Kultur zu betonen und zu unterstreichen, damit Menschen auch in schwierigen Zeiten zueinander finden. Kultur schafft Zuversicht, sie verbindet, sie macht Gesellschaft widerstandsfähig und wenn die Welt schwerer wird, dann ist es am Ende die Kultur, die den Menschen die Leichtigkeit schenkt. Wir setzen auf das weiterhin, was der Gesellschaft echte Rendite verspricht. Kinder, Bildung, Familie, Kultur, soziale Infrastruktur. Alle diese Investitionen zahlen sich in mehrfacher Hinsicht aus. Menschlich, demokratisch und wirtschaftlich. Den Haushalt, den kann man nicht nur daran messen, ob er ausgeglichen ist, sondern nur daran, ob er es schafft auszugleichen, was ungerecht ist. Und diesbezüglich haben wir noch einiges an Luft nach oben und damit fürs Erste herzlichen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15772,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15789,
    "duration": 424,
    "transcription": "Sehr geehrte Frau Oberbürgermeister, sehr geehrter Herr Vorsitzender, Stadträtinnen und Stadträte, Zuschauer und natürlich auch die Gäste am Bildschirm. Ja, nach der großen Rede jetzt, das muss ich erstmal ein bisschen runterfahren, um zu kommen, mal schauen, wo ich hin will. Und Burghardt, glaub mir, so lang geht's nicht.\n\nAlso ich muss mal so sagen, das Einzige, was mir heute an der Rede gefallen hat hier vom Finanzbeigeordneten, wo mal die Finanzen eingebracht worden sind, war das, dass das erste Mal, solange ich Stadtrat bin, nicht nur noch aufs Personal geschöpft wird. Dass immer gesagt wird, das Personal ist schuld darum, dass wir hier so viel Minus haben. Ohne Personal in der Verwaltung wären wir doch nix. Das muss man eindeutig sagen. Und das Personal ist kalkulierbar in der Stadt. Wir wissen, wie viele Angestellte wir haben, wir wissen, wenn 3, 4 Prozent Preiserhöhungen gibt bei Tarif oder was, wissen wir genau, was uns das kostet. Also das brauchen wir.\n\nUnd wir sind auch der Meinung, das Sparen am Personal in der Landeshauptstadt Magdeburg oder dieses Einstellungsstopp ist falsch. Wir sehen das an vielen Ecken. Wer mit der Verwaltung zu tun hat und muss gewisse Wege erledigen, Anträge ausfüllen, hingehen oder sonst irgendwas, viele Büroräume sind doch zu, dann sitzen sie vor der Tür und warten erst mal, bis jemand kommt. Egal, wo sie hingehen. Ob sie ins Baudezernat gehen, sie gehen ins Ordnungsamt oder wie auch immer. Das ist das Problem. Wir müssen ganz einfach daran arbeiten, dass wir im Bürgerbüro, in der Ausländerbehörde und vielleicht auch beim Ordnungsamt nochmal hier drüben ganz einfach besser werden, dass das besser funktioniert und dass die Leute, die Anliegen haben, egal was für Anliegen haben, dass das schneller bearbeitet wird und besser bearbeitet wird.\n\nUnd ja, wir haben ja kein finanzielles Problem. Wir geben so viel Geld aus für Sachen, wo ich immer den Kopf schüttle. Was habe ich im Wirtschaftsausschuss gehört? Wir bezahlen für unser Märktekonzept, was über 30 Jahre alt ist, erst mal 20.000 Euro. Jedes einzelne Gutachten soll jeder einzelnen Begutachtung eines Bauantrags kosten zwischen 1.000 und 2.000 Euro extra. Dann kommt zu, ein Kollege arbeitet, zwei Stunden pro Woche daran. Und das alles für ein Märktekonzept, was überholt ist.\n\nUnd ja, ich habe es am Donnerstag schon gesagt, wir winken einfach so 900.000 Euro durch, knappe 900.000 für die Brennecke Straße, für eine Behelfsbrücke, die gar nicht nötig ist. Aber was kostet die Welt? Ich habe es doch ausprobiert in der Brennecke Straße. Und das hatte ich auch im Ausschuss gesagt und auch im Vergabe gesagt. Ich habe das ausprobiert. Ich bin zehnmal extra die Brennecke Straße hoch und runter gefahren. Und es ist kein Problem gewesen, hoch zu fahren, runter zu fahren bei der Brennecke Straße, ohne lange zu stehen. Egal, wann ich da gestanden habe, zu welcher Zeitpunkt. Wir hätten keine Behelfsbrücke dort gebraucht. Wir hätten sofort eine neue Brücke aufbauen sollen und hätten die knappe 900.000 Euro sparen sollen.\n\nUnd ja, 250.000 Euro Sicherheitskonzept Weihnachtsmarkt. Die habe ich schon gehört. Der Antrag wurde abgelehnt. Mal sehen, was wir vom Land dafür bekommen. Ich bin persönlich auch der Meinung, da sollte man nachfragen. Wo kommt das Geld her? Und ich bin auch der Meinung, man sollte alle Teilhaber der Weihnachtsmarkt GmbH mit ins Boot nehmen und die Kosten mit zu übernehmen. Es kann nicht nur unsere Aufgabe sein, alles zu bezahlen.\n\nUnd ja, ich wünsche mir einfach im Januar, wenn mal Weihnachten vorbei ist, Silvester vorbei ist, eine Sondersitzung einberufen, alle Stadträte hierher zu bestellen, mit einem Thema, wir brauchen Geld vom Land. Dann schreiben wir einen schönen Brief oder eine Petition oder was auch immer und beantragen als Stadträte alle beim Land, wir brauchen 56 Millionen. Beim Weihnachtsmarkt haben wir es ja auch so gemacht. Wir werden alle herbestellt. Es wurde Druck aufgebaut, obwohl wir gar nicht herkommen hätten sollen müssen. Man hätte einfach telefoniert und dann wäre das vielleicht erledigt. Und jetzt rate ich ganz einfach auch die CDU, so wie man es beim Weihnachtsmarkt gemacht hat. Rufen Sie doch Ihren Freunden Hasi an. Hasi, wir brauchen 60 Millionen. Und so kann man das denn klären. Und lasst uns das mal nicht so kompliziert hier machen. Sie sind ja alle mit in der Verantwortung der Regierung. Sie verantworten das, was hier in der Landeshauptstadt Magdeburg los ist.\n\nWo ich mal angefangen habe, hatten wir immer einen ausgeglichenen Haushalt. Das ist jetzt die letzten Jahren so. Aber warum auch immer. Hier muss man wirklich fragen, wer hat daran Schuld. Wir als Stadt? Glaube ich gar nicht mal. Obwohl wir uns viele Sachen leisten, die wir uns eigentlich nicht leisten sollten. Aber ich kann das hier auch nicht hören, wenn einer sagt, wir spielen ja das Fahrrad oder den Radverkehr gegen Auto aus. Also das geht doch gar nicht. Also man kann doch draußen den Bürgern nicht erklären, wir sagen jetzt, wir machen keine neuen Brücken. Wir lassen die Brücken alle weg. Das geht doch gar nicht. Das erklären Sie mal die Bürger da draußen. Die erzählen Ihnen was anderes.\n\nUnd ja, wir geben auch genug Geld für Radwege aus. Die letzten Drucksachen, die ich gesehen habe, das war eine Menge. Ich will gar nicht von der großen Summe anfangen, was heute hier schon gesagt wurde. Gott sei Dank ist das Problem erstmal erledigt. Ja, muss man so sagen. Und ich bin dafür, dass wir die Radwege weiter ausbauen. Wenn wir das nötige Geld haben, sollten wir das auch machen, zügig machen. Aber wir sollten wirklich so vorgehen, dass es auch funktioniert.\n\nUnd dann habe ich noch eins vergessen, was mir immer so ein bisschen brennt, was ich mir immer anhören muss, wenn ich nach Nord fahre. Auch das kostet uns Geld, der Schienensatzverkehr nach Ikea. Interessiert kein Mensch. Wir bezahlen seit Monaten Geld dafür, obwohl die Strecke fertig ist. Auch da kommen wir nicht zu Potte. Auch das Geld könnte man einsparen. Aber dazu, zu dem ÖPNV, kommen wir ja im Januar, wenn die Drucksache da ist. Da bin ich ja mal gespannt, was hier los ist. Und dann wollen wir mal gucken. Denn Sie alle haben ja beschlossen, dass das so verstanden gehen soll, wie es jetzt gemacht wird.\n\nSo, Tariferhöhung habe ich schon. Viel mehr fällt mir auch gar nicht mehr ein. Will ich auch gar nicht. Es wurde alles gesagt. Nur noch ein Appell nochmal zu unserem einen Antrag, den wir jedes Jahr stellen. Das muss man so sagen. Ein Antrag. Das ist die Straße Westerhuesen-Fermersleben-Saibke. Nachdem wir jetzt wissen, Intel kommt nicht, Faberglist wird wahrscheinlich nicht gebaut. Wir hoffen, dass REW-Länder, dass das wirklich losgeht. Da ist eine Baugenehmigung. Aber wir wollen eben dem Bürger zeigen, dass wir es wirklich ernst meinen, dass die Straßen da gemacht werden. Und wir können doch jetzt nicht noch warten, so lange, bis irgendwie ein neuer Investor kommt, der hinten bei Faberglist baut. Und darum hoffen wir. Stimmen Sie einfach zu. Diese eine Million, die tut uns nicht weh, dass wir endlich mal dort zu Potte kommen, natürlich in Westerhüsen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16217,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 16235,
    "duration": 185,
    "transcription": "Sehr geehrte Frau Obermeisterin, sehr geehrter Herr Vorsitzender, sehr geehrte Stadträtinnen und Stadträte, liebe Magdeburgerinnen und Magdeburger,\n\nder Haushaltsentwurf für das Jahr 2026 liegt uns vor, und er zeigt ein Bild, das wir nicht beschönigen sollten. Ein Defizit von 52 Millionen €, das ist kein Randproblem, sondern ein struktureller Einschnitt, der deutlich macht, dass die finanziellen Grundlagen der Stadt zunehmend unter Druck geraten. Gleichzeitig plant die Stadt Investitionen von fast 90 Millionen € in Schulen, Infrastruktur, Rettungsdienste, Brücken – alles Bereiche, die zweifellos wichtig und langfristig notwendig sind. Dennoch wirkt die Kombination aus hohen Investitionen und einem wachsenden Defizit wie eine Belastungsprobe für die finanzielle Realität der kommenden Jahre.\n\nDie Ursachen sind bekannt. Die Sozialausgaben steigen kontinuierlich, die Personalkosten wachsen, viele Stellen bleiben unbesetzt, die Baukosten sind hoch wie selten zuvor. Gleichzeitig entstehen neue Verpflichtungen, neue Projekte und neue Erwartungen. Dass das Land nach Ansicht der Stadt so wenig zahlt und eine bedarfsgerechte Zahlung das Defizit hätte reduzieren können, mag richtig sein. Es ändert jedoch wenig an der Tatsache, dass der Haushalt seit Jahren an seine Grenzen stößt. Da hoffen wir auf die positiven Ergebnisse mit dem Gespräch unserer UB und den UBs der kreisfreien Städte mit dem Land, so wie Herr Kroll vorhin sagte.\n\nHinzu kommen die geplanten Kreditaufnahmen von über 80 Millionen €. Damit steigt die Verschuldung weiter an. Diese Entwicklung mag uns kurzfristig handlungsfähig halten, führt aber langfristig zu einer finanziellen Abhängigkeit, mit der die zukünftigen Generationen belastet werden. Es ist richtig, in die Zukunft zu investieren. Es ist problematisch, gleichzeitig die Gegenwart zu unterschätzen. Denn am Ende wird der Handlungsspielraum enger. Wir müssen Leistungen überprüfen, Kosten priorisieren, Gebühren anpassen. Das ist keine politische Entscheidung von heute, sondern die logische Konsequenz jahrelanger zunehmender Belastungen.\n\nDer Haushaltsentwurf für das Jahr 2026 zeigt eines sehr klar: Die Stadt bewegt sich in einem Spannungsfeld zwischen notwendigen Investitionen und einer strukturell wachsenden Unterfinanzierung. Es ist kein Scheitern, dies festzustellen, aber es wäre ein Fehler, die Realität weiterhin nur gelegentlich punktuell zu korrigieren. Magdeburg braucht einen Haushalt, der langfristig tragfähig ist. Es braucht keine kosmetischen Maßnahmen, keine Verschiebungen auf später, sondern eine grundlegende Auseinandersetzung mit den finanziellen Strukturen, die uns jedes Jahr aufs Neue in diese Lage bringen.\n\nWir werden dem Haushalt für das Jahr 2026 zumindest vor den Änderungsanträgen zustimmen. Damit bin ich fertig. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16423,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 16445,
    "duration": 199,
    "transcription": "Sehr geehrter Herr Stadtratsvorstand, liebe Stadträtinnen und Stadträte,\n\nich hatte nichts vorbereitet, weil ich Ihnen nicht mit vielen Sätzen noch mehr Lebenszeit stehlen wollte und wir heute auch zu einem Beschluss kommen wollen. Aber es sei mir doch gestattet, drei Sachen anzusprechen, die jetzt im Laufe der Reden mir quasi in den Mund gelegt wurden, von mir selbst.\n\nIch glaube, sagen zu können und täglich grüßt das Murmeltier, weil jedes Mal, wenn dann die Haushaltsreden kommen, bekommen wir Hinweise, was wir alles anders machen sollten. Sie haben in ihren Reden, denke ich, ganz viele Wahrheiten gehabt. Jede Fraktion hatte gewisse Wahrheiten, die umzusetzen wären, aber auch viele Problemdarstellungen. Was ich nicht wirklich gehört habe, sind so klare Lösungsansätze, wo können wir uns gemeinsam Verwaltung und Stadtrat hinbewegen, ohne gegenseitige Schuldzuweisung.\n\nIch muss Ihnen auch sagen, ja, Fehler, aber wir sind einfach nicht in der Lage, eine vernünftige Fehlerkultur miteinander zu pflegen. Verwaltung traut sich teilweise doch gar nicht mehr, irgendwelche Dinge zu entscheiden, weil es immer eins auf die Mütze gibt. Da möchte ich an der Stelle noch mal sagen, das ganze Jahr über habe ich auf die Problemlagen hingewiesen, dass wir sparen müssen, wie wir sparen müssen, dass wir Anstrengungen unternehmen, Prozessanalysen machen zu wollen, Aufgabenkritik, weil uns auch klar ist, ich kann mir Personal nicht bis ohne Ende sparen. Aber jegliche Tarifsteigerung, die wieder droht, führt dazu, dass ich gar nicht mehr weiß, wie ich das Personal beschäftigen soll.\n\nIch möchte auch noch mal darauf hinweisen, dass wir angekündigt haben und da habe ich die Hoffnung, dass Sie sich die Zeit nehmen, mit uns gemeinsam über die Strategievorschläge, die wir haben. Ich will nicht in meinen kleinteiligen Diskussionen hier verharren, um was weiß ich, irgendwelche Maßnahmen, wo man 20.000 Euro reinstecken soll. Lassen Sie es doch wirklich mal auch jetzt mit den Lukif-Mitteln eine vernünftige Strategie abstimmen, mit welchen Markenzeichen, womit will die Stadt nach vorne gehen und da sollten wir dann auch die Mittel hinsetzen. Das müssen wir machen, wenn wir das nicht machen, dann sitzen wir nächstes Jahr wieder hier, Sie halten Ihre Reden, beschimpfen die Verwaltung, die Verwaltung ist traurig und am Ende ändert sich nichts.\n\nAlso wir haben das Strategiepapier in Vorbereitung, ich würde mich freuen, wenn wir nächstes Jahr eine gemeinsame Klausur machen und versuchen wirklich für die Stadt zu denken und nicht jeder für seine persönlichen Interessen in der Fraktion und darüber hinaus. Das ist es eigentlich schon fast. Ich würde mir wünschen, dass wir jetzt nicht noch mehr Anträge durchpeitschen, wo es Geld kostet und dass wir tatsächlich auch gemeinsam vernünftige Lösungen kriegen.\n\nZwei Sätze noch, wohin es führt, wenn man nicht in die Instandhaltung investiert, weil ja vorhin der Spruch kam, Investitionen und bla bla, das lehnen wir an den Rücken, weil viele Jahre war bekannt, dass da etwas zu tun ist, dass das Geld nicht investiert worden. Lieber Roland Sander, bevor du ja als Stadtrat angefangen hast, ich kenne es noch, weil ich bin jetzt 35 Jahre in dem Haufen, gab es Anfang der 2000er eine Haushaltskonsolidierung und da hatten wir ein haushalterisches strukturelles Defizit, ich glaube von über 100 Millionen und Halle ist weit darüber hinaus und die leben jahrelang damit gut und ich wundere mich, was sie für Maßnahmen umsetzen. Man soll nicht auf die anderen Kinder zeigen, wir zeigen auf uns und wir werden es besser machen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16648,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 16683,
    "duration": 228,
    "onBehalfOf": "Gesundheits- und Sozialausschuss",
    "transcription": "Vielen Dank Herr Vorsitzender. Werte Frau Oberbürgermeisterin, werte Beigeordnete, werte Mitarbeitende der Verwaltung, liebe Menschen der Stadt Magdeburg, sehr geehrte KollegInnen des Stadtrates. \n\nAls Vorsitzende des Ausschusses für Gesundheit und Soziales möchte ich zunächst einmal ausdrücklich Danke sagen an die MitarbeiterInnen der Verwaltung. Sie haben nicht nur den Haushalt inhaltlich vorbereitet, sondern standen uns auch in unserer Sitzung Rede und Antwort, haben Fragen geduldig beantwortet und Zusammenhänge transparent gemacht. Das war für uns eine gute Zusammenarbeit an der Stelle, dafür Dankeschön. \n\nDer vorliegende Haushalt bewegt uns alle, wir haben es gerade in den anderen Debatten ja auch gehört, insbesondere vor dem Hintergrund des anhaltenden Defizits. Das ist eine Belastung für die Stadt insgesamt und natürlich auch für die Bereiche unseres Ausschusses. Gleichzeitig sehen wir hier sehr deutlich, worum es aber geht, um die Menschen und um den sozialen Zusammenhalt in unserer Stadt. \n\nEin zentrales Thema bleibt dabei das Personal in der Verwaltung. Die Flexliste soll beim Personalmanagement Handlungsspielräume eröffnen, gleichzeitig finden sich aber auch Stellen von hoher Bedeutung, etwa die der Kinderbeauftragten auf dieser. Dass diese Stelle erneut vertagt wurde, halte ich für problematisch, denn die gute soziale Arbeit braucht Verlässlichkeit und ausreichende personelle Ausstattung und gerade die Jüngsten in der Stadt sollten uns das doch bitte wert sein. \n\nWenn man sich die Breite der sozialen Leistungen anschaut, wird deutlich, wie angespannt die Lage ist. Die Wartezeiten für AntragstellerInnen auf soziale Leistungen sind oft lang. Das ist für die Menschen, die auf Unterstützung angewiesen sind, unbefriedigend, aber auch für die Mitarbeitenden selbst. Viele von ihnen arbeiten nämlich hoch engagiert und würden gern schneller entscheiden und helfen, wenn sie die entsprechenden Ressourcen hätten. Die steigenden Antragszahlen zeigen zudem eine klare Entwicklung. So haben sich die Bewilligungszahlen im Bereich des Bildungs- und Teilhabe-Pakets beispielsweise in den letzten vier Jahren mehr als verdoppelt. Leistungen erreichen also die Menschen mehr und werden auch stärker in Anspruch genommen und das ist auch gut so. Entsprechend steigen aber sowohl die Aufwendungen in der Verwaltung als auch die Deckungskreise im Sozialbereich bei den Hilfen zur Erziehung und im KiföG. \n\nUnd nicht nur bei den Hilfen zur Erziehung ist es wichtig zu betonen, dass steigende Ausgaben differenziert betrachtet werden müssen. Es wird genau hingeschaut bei den Hilfen zur Erziehung immer mit dem Blick des Kindeswohls als führenden Maßstab. Frühzeitige und passgenaue Unterstützung schützt Kinder und entlastet Familien langfristig, aber auch die Gesellschaft insgesamt. \n\nIm Sozialbereich sehen wir darüber hinaus unter anderem steigende Kosten bei der Hilfe zur Pflege und damit auch einen steigenden Aufwand vor allen Dingen für das Personal. Das sind sehr konkrete Hinweise darauf, dass viele Menschen insbesondere im Alter mit ihrer Rente nicht mehr auskommen. Altersarmut ist für uns längst Realität in diesem Land. Diese Entwicklung zeigt sich unmittelbar in unseren kommunalen Leistungen und macht deutlich, dass soziale Sicherung keine abstrakte Debatte ist, sondern der Alltag vieler Menschen. \n\nWeiterhin offen ist, mit welchen Mitteln die Stadt aus Programmen wie dem Kita Stabil rechnen kann. Hier ist die Landesregierung deutlich im Verzug. Der Ausgleich für sinkende Kinderzahlen ist jedoch wesentlich, um Qualität in unseren Kitas zu sichern und das Personal dort zu halten. Fehlende Planungssicherheit verschärft die ohnehin angespannte Situation. \n\nDass das Dezernat V den größten Anteil am städtischen Haushalt ausmacht, ist folgerichtig, denn hier geht es um zentrale Lebensbereiche, um Kinder, um Familien, um ältere Menschen und Menschen in schwierigen Lebenslagen, um Teilhabe, um Prävention und um soziale Stabilität. Gesundheit und Soziales, meine Damen und Herren, dürfen deshalb nicht allein als Kostenfaktor betrachtet werden. Sie sind ein fundamentales Element einer solidarischen und sozialen Stadtgesellschaft. Niemand darf abgehängt werden und diesen Anspruch müssen wir auch bei schwierigen Haushaltslagen ernst nehmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16915,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16951,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 16979,
    "duration": 101,
    "transcription": "Ja, vielen Dank, Herr Vorsitzender, ich bringe Ihnen auch mal kurz ein, warum jetzt noch den Änderungsantrag, weil der Änderungsantrag der Stadtverwaltung steht eindeutig drin, dass die Beförderungen nicht durchzuführen sind. Das KGST-Gutachten wurde ja schon seit 2018 verhandelt, 2022 gab es die Zusage, dass das KGST umgesetzt wird, 2025 wollten wir es schon umsetzen, da haben wir gesagt, wir schaffen es nicht mehr, jetzt wollen wir es 2026 quasi umsetzen und dann sagen wir den Feuerwehrleuten quasi auch die da oben zum Beispiel sitzen und das tagtäglich den Dienst durchführen, nein machen wir nicht.\n\nWir hatten erst vor kurzem die Dankesveranstaltung in der Johanniskirche, wo wir implizit der Ministerpräsident und die Oberbürgermeisterin Danke gesagt haben für alle Feuerwehrleute, also bei der Berufs- und bei der Freiwilligen Feuerwehr für ihren Einsatz am 20. Dezember 2024. Wir können jetzt mit dem Änderungsantrag der Oberbürgermeisterin einen Stellenplan zu sagen, nein Beförderung machen wir nicht, nicht einfach mal sagen, wir gehen so über, sondern wenn wir es wirklich ernst meinen und die Motivation gegenüber den Kolleginnen und Kollegen, die tagtäglich den Dienst absolvieren, dann müssen wir auch wirklich Danke sagen und auch die Wertschätzung ihnen gegenüber bringen, dass eben das passiert und deswegen auch die Beförderung durchzuführen.\n\nNichtsdestotrotz, wir haben auch Menschen, die gerne bei der Feuerwehr anfangen wollen, das heißt auch als attraktiver Arbeitgeber muss die Berufsfeuerwehr Magdeburg erhalten bleiben. Da können wir jetzt nicht sagen, hier heute, nein Beförderung gibt es 2026 nicht und wenn wir das weiter so machen, wird es für 2027 auch nicht. Deswegen bitte ich um die Zustimmung des Änderungsantrags der CDU-FDP-Fraktion. Vielen Dank."
  },
  {
    "speaker": "Ronni Krug",
    "start": 17084,
    "duration": 92,
    "transcription": "Herr Rupsch, der Änderungsantrag ist für mich komplett verständlich. Allerdings ist der Änderungsantrag der Oberbürgermeisterin ein Kompromiss zwischen Haushaltsdisziplin einerseits und Wertschätzung gegenüber den Mitarbeitenden, im Übrigen nicht nur der Feuerwehr, sondern auch der Kernverwaltung, auch dort finden Stellenanpassungen statt, andererseits.\n\nWenn wir die Beförderung bereits im nächsten Haushaltsjahr vornehmen, würde das laufende Kosten von fast einer Million mehr bedeuten, Kosten, die im Deckungskreis Personalkosten nicht vorhanden sind und das Gap, das ohnehin schon vorhanden ist, noch weiter aufspreizen wird. Da ich mir durchaus über den Sprengstoff, den personalwirtschaftlichen Sprengstoff, insbesondere im Amt 37, klar bin, habe ich mit der Personalvertretung in der letzten Woche ein Gespräch geführt.\n\nEs wird, natürlich nur für den Fall, dass Sie heute dem Änderungsantrag nicht zustimmen, einen Entscheidungsvorschlag an die Oberbürgermeisterin geben, abgespeckt einen Teil der Stellen nächstes Jahr in die Beförderung zu geben, aber nicht den kompletten Betrag. Das machen unsere Personalkosten nicht mit. Es soll ein starkes Signal in die Mitarbeiterschaft sein, dass wir die Beförderung vornehmen, dass wir die neue Stellenanpassung vornehmen, aber erst zu 26.\n\nIch bitte im Interesse des Stadthaushaltes darum, dem Änderungsantrag nicht zuzustimmen."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 17183,
    "duration": 45,
    "transcription": "Ja, vielen Dank. Also ich mache mal die Rechnung. Es sind knapp 700.000 Euro, die wahrscheinlich dann in den Rechnungsflor reingehen würden bezüglich Mehrkosten. Aber ich denke schon, dass die Stadtverwaltung, wir haben es auch eben gehört bei der Oberbürgermeisterin, immer nach Lösungen bestrebt ist.\n\nUnd wenn wir wirklich das auch wirklich ernst meinen, gerade in Beförderung der Feuerwehr Magdeburg, dann sollten wir diesem Änderungsantrag zustimmen. Weil das sind wir den Kameraden, beziehungsweise den Kollegen und Kollegen schuldig 2026, weil das KGST-Gutachten sagt ja schon seit 2018 wollen wir es umsetzen. 2022 haben wir es ja noch mal versucht. Jetzt haben wir 26 und wir schieben das immer vor uns hin. Im Endeffekt hätten wir schon längst umsetzen müssen in der Art und Weise und deswegen bitte ich noch mal zum Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17229,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17255,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17295,
    "duration": 72,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 17368,
    "duration": 49,
    "transcription": "Vielen Dank, Herr Vorsitzender. Oliver Müller, Fraktion DIE LINKE, gestatten Sie, dass ich den Antrag kurz einbringe. Er betrifft uns, uns alle, möchte ich meinen. Wir haben ja gerade eben schon viel über das Thema Bildung gehört. Und ja, lebenslanges Lernen geht natürlich auch nicht am Magdeburger Stadtrat vorbei. Zum Glück, möchte ich meinen, stellen Sie sich mal vor, wir wüssten schon alles. Das wäre ja langweilig. Aber ich darf Ihnen sagen, davon sind wir alle noch weit entfernt.\n\nDeshalb wäre es nur gut, wenn wir einen alten Brauch wieder aufleben lassen, dass man nämlich in einer Wahlperiode wenigstens zwei, dreimal zu einem Thema sich hier gemeinsam als Stadtrat versammelt und sich weiterbildet, zu kommunalrechtlichen Fragen etwa. So hat es ja auch der Finanzausschuss in seiner Haushaltsklausur gesehen. Und ich kann mich erinnern, auch die Oberbürgermeisterin fand gute Worte dafür. In dem Sinne hoffe ich, dass wir uns heute einig sind, dass wir diese 7.000 Euro in den Haushalt einstellen. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 17422,
    "duration": 28,
    "transcription": "Hier geht es um eine Erhöhung von 7.000. Es sind Mittel im Haushalt eingestellt. Ich glaube, es waren 3.000, ja? Und die sind nicht abgerufen worden in diesem Jahr. \n\nDas heißt, wenn sie jetzt um 7.000 erhöhen, sind da 10.000 Euro drin. Das ist sicherlich nicht gewollt, sondern müssten die 3.000, die schon drin sind, berücksichtigen und dann sind es 4.000. Und ich hatte es dem Finanzausschuss schon gesagt. \n\nDann nutzt die aber auch. Ansonsten ist das Blödsinn, das zu beschließen. Okay, es geht jetzt weiter mit Stadtrat Rundfunk."
  },
  {
    "speaker": "Tim Rohne",
    "start": 17455,
    "duration": 29,
    "transcription": "Rohne, CDU-FDP-Staatsfraktion, auch wenn es ein bisschen kleinere Summen sind, gegen den Antrag. Ich habe meine Geschäftsstelle mal recherchieren lassen. Wir haben im Jahr 2022 350 Euro ausgegeben, davor nichts und danach nichts. \n\nAlso ich weiß nicht, woher diese Forderung der Erhöhung jetzt tatsächlich herkommt, aber das sind die Zahlen, die mir meine Geschäftsstelle geliefert hat. Wenn wir innerhalb der letzten vier, fünf, sechs Jahre insgesamt 350 Euro ausgegeben haben, obwohl uns jedes Mal 3.000 Euro zur Verfügung steht, verstehe ich nicht, weswegen wir hier plötzlich irgendwas erhöhen müssen. Deswegen Ablehnung."
  },
  {
    "speaker": "Oliver Müller",
    "start": 17491,
    "duration": 72,
    "transcription": "Ich wusste ja nicht, dass die Spiele gleich zu Beginn der Sitzung schon eröffnet sind und stelle fest, dass einige der Kollegen es noch dringender haben mit dem Wissen und zwar noch mit dem kundig machen, Herr Rohne, denn das ist ja dann schon der erste und nicht der einzige Antrag, darf ich sagen, wo denn Ihre Kollegin, Frau Mittendorf und Herr Rupsch dann irgendwie ganz anders abgestimmt haben, als Sie das jetzt hier proklamieren.\n\nUnd ich weiß auch ehrlich, wenn Sie sagen, was Ihre Chefstelle daraus finden soll, das wäre ja gar nicht nötig gewesen. Das steht ja alles im Antrag drin. Ich verweise mal auf die Anlage. Da rekurriere ich auf die Stellungnahme von Frau Oberbürgermeisterin aus dem vergangenen Jahr zu einer Anfrage von mir. Denn ich hatte, was ja Sinn macht, zu Beginn einer Wahlperiode um eine solche Schulung gebeten, die es früher auch von sich aus gab. Das waren andere Zeiten. Da hat die Verwaltung das an die Stadt Dresden herangetragen.\n\nHeute bin ich mir, Entschuldigung, manchmal nicht mehr so sicher, ob das überhaupt so gewollt ist. Sie kennen das Sprichwort, wer nichts weiß, muss alles glauben. Das kann ja einfacher sein. Und in dieser Stellungnahme von Frau Oberbürgermeisterin, da steht drin, dass Sie annehmen, dass zwei Schulungen 10.000 Euro kosten und dass dieses Geld eben nicht eingestellt ist im Haushalt. Ich spreche von dem von den Vorjahren. Und darum gibt es keine Schulung.\n\nIch habe also mit den Argumenten von Frau Borris argumentiert und bin so auf die 10.000 gekommen. Also wenn das jetzt auch falsch sein soll, dann muss ich Ihnen sagen, das Bildungsleck ist noch viel größer, als ich dachte."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17568,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17586,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 17617,
    "duration": 74,
    "transcription": "Oliver Müller, Fraktion DIE LINKE. Das geht jetzt auch ganz schnell. Wir haben auch dazugelernt, in der Haushaltsklausel des Finanzausschusses haben wir den Hinweis bekommen, der sicherlich auch irgendwie berechtigt scheint, dass dieser Antrag zu drastisch formuliert sei und möglicherweise in die Kompetenz in der Verwaltung eingreifen würde. Das war natürlich wirklich nicht unser Ziel, das können Sie mir glauben, wie ich hier stehe.\n\nUnd wir waren auch überrascht, weil wir diesen Antrag ja eh nicht lauten schon, ja also seit Nichtbesetzung dieser Stelle in der Pflegeberatung hier bringen, also mindestens zum dritten Mal. Damals hat immer noch Herr Dr. Gottschalk inhaltlich geantwortet, da war das weniger ein Problem. Es ist aber nie die Frage aufgetaucht, dass wir da nicht zuständig seien. Aber das liegt sicherlich an dieser etwas tatsächlich drastischen Formulierung, die ich hier als redaktionell gerne ändere in freundlichere Worte, dass wir höflich darum bitten zu prüfen, ob nicht diese Stelle freigegeben werden kann.\n\nAlso wenn das die Brücke sein soll, über die wir gehen können, dann ist das eine, die wir sofort und kostenlos bauen können, ja. Aber dass dieses Thema sehr wichtig ist, wirklich für viele Menschen draußen in der Stadt, also mindestens ein Drittel der Bevölkerung, das sind nicht nur alte Menschen, denn wer also alt ist, muss ja nicht automatisch krank sein. Es sind ja auch junge Menschen, die pflegende Angehörige haben, die eine unabhängige Beratung brauchen. Das ist also, das muss ich Ihnen doch nicht erzählen, das wissen Sie doch. Also bitte stimmen Sie diesem Antrag zu."
  },
  {
    "speaker": "Ronni Krug",
    "start": 17695,
    "duration": 75,
    "transcription": "Zum ersten Punkt, den ich eigentlich sagen wollte, muss ich nichts mehr sagen, Herr Mütter, das haben Sie gleich mit abgeräumt, dass das in der jetzigen Form nach meiner Auffassung in die Geschäfte der laufenden Verwaltung eingreift und deswegen unzulässig ist. Ich will allerdings noch einen weiteren Punkt aus Sicht der Verwaltung hier in die Waagschale werfen. \n\nDie Umsetzung dieses Antrages würde ja bedeuten, die Stellen von der Flexliste zu nehmen. Damit würden wir wieder Einsparpotenzial im DKPK verschenken an dieser Stelle. Die Personalkosten sind nicht hinterlegt. Das käme alles Ende nächsten Jahres auf eine überplanmäßige Ausgabe hinaus. Sämtliche Dezernate sind dazu gehalten, die Stellen, die sie haben, zu priorisieren und Prozesse zu hinterfragen. Das geschieht auch im Dezernat 5 beim Kollegen Gottschalk. \n\nIch will diese Aufgabe nicht kleinreden, Herr Müller, nicht, dass Sie mich falsch verstehen. Aber es gibt momentan in der Prioritätenliste, die wir bekommen haben, andere Stellen, die prioritär noch dringender zu besetzen sind. Deswegen sind diese Stellen hier auf der Flexliste und auch hier appelliere ich daran, im Interesse des Deckungskreises Personalkosten die dort auch zu lassen und es dem Kollegen Gottschalk zu überlassen, dafür eine Kompensation zu suchen und sie eventuell freizugeben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17770,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 17806,
    "duration": 59,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Schumann, für den Kulturausschuss aufgrund der Zeit möchte ich mich auch ganz kurz fassen und nicht über die Rolle und Bedeutung der Megedeborch für Magdeburg, die Bürgerinnen und Bürger und das Umland erzählen, denn wir haben das ja, wenn Sie sich erinnern, schon mehrfach hier getan und waren auch einmütig der Meinung, die Megedeborch muss erhalten bleiben und wir wollten ein zukunfts- und tragfähiges Konzept haben. Das hat leider noch nicht funktioniert. \n\nMan ist noch in Absprache und es dauert alles etwas länger und deshalb dieser Antrag des Kulturausschusses, um noch einmal das Überbrückungsprogramm, was wir für dieses Jahr hatten, auch im nächsten Jahr zu sichern, um dann wirklich für das übernächste Jahr ein tragfähiges Konzept zu haben. \n\nAlso ich bitte wirklich um Zustimmung zu diesem Antrag, also ein Überbrückungsprogramm, finanzielle Mittel für ein Überbrückungsprogramm in Höhe von 30.000 Euro zu beschließen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17866,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 17940,
    "duration": 83,
    "transcription": "Stephan Bublitz, Fraktion Grüne Future. Ja, der Antrag, wie auch schon gerade gesagt, lag ja auch schon zur Haushaltssitzung im Finanzausschuss vor. Dort ist er aktuell entsprechend nicht empfohlen worden. Wir sind trotzdem kämpferisch und haben ihn weiterhin auf der Tagesordnung belassen. Denn letzten Endes geht es ja auch darum, das haben wir heute gehört, auch gegebenenfalls natürlich die Einnahmen zu verbessern.\n\nUnd es ist ja zumindest ein Antrag, der nicht nur Geld fordert, auch wenn es nur kleinere Beträge sind, die wir natürlich gerne im Kulturbereich und anderweitig zustimmen, aber auch das muss erwirtschaftet werden. Und deshalb ist die Idee gewesen, Anwohnerparken sozusagen und die Parkraumbewirtschaftung auszuweiten. Zumindest im Finanzausschuss wurde der Punkt Parkraumbewirtschaftung auf weitere Parkplätze, die wir hier haben, auszuweiten, ist zumindest vom Dezernat wohlwollend aufgenommen worden, grundsätzlich zumindest.\n\nAllerdings wurde zumindest kritisiert, entsprechend straßenbegleitende Stellplätze und das Anwohnerparken. Wir bleiben trotzdem bei unserer Meinung, vielleicht hilft es Ihnen, wenn wir das punktweise abstimmen würden, das heißt, die Verwaltung wird beauftragt, die Parkraumbewirtschaftung auf die verbleibenden öffentlichen Großparkplätze der Landeshauptstadt Magdeburg auszuweiten. Das wäre ja sozusagen dann die Möglichkeit, Einnahmen zu generieren. Das andere sicherlich auch, aber vielleicht springen Sie da über den Schatten, vielleicht haben Sie in der Fraktion noch einmal darüber gesprochen, ob nicht vielleicht der eine Punkt mehrheitsfähig wäre. Wir würden uns freuen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18025,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 18111,
    "duration": 89,
    "transcription": "Philipp Händler, Grüne Future. Vorweg möchte ich sagen, dass die ganze Situation etwas irritierend war. Wenn Missverständnisse auftreten, können wir die gerne aufklären. Aber wir bringen diesen Antrag erstmal ein, da Gelder, die in den letzten Jahren für die Bahnhofsmission eingestellt wurden, nun nicht mehr eingestellt werden. Die Entscheidungsgrundlage für ein so wichtiges etabliertes Angebot lässt sich nur schwer nachvollziehen.\n\nIm GESO wurde dazu ausgeführt, dass die primäre Aufgabe einer Bahnhofsmission die Versorgung von gestrandeten Fahrgästen sei, worüber sich erstmal per se streiten lässt. In unseren Augen hat die Bahnhofsmission ein wesentlich breiteres Aufgabenspektrum. Die Versorgung gestrandeter Fahrgäste soll aber nun demnächst vom Bahnmanagement übernommen werden, somit auch bei Bedarf die Vermittlung in weiterführende Angebote. Da so die Vermittlung von aufkommenden Bedarfen in städtische Angebote geklärt sei, sehe die Verwaltung keinen Bedarf mehr, die Bahnhofsmission finanziell zu unterstützen.\n\nDas aktuelle Angebot der Bahnhofsmission soll nicht mehr im Bahnhof verortet sein, hieß es. Mein Kenntnisstand ist allerdings, dass es bereits Gespräche mit den Trägern und dem Bahnhof gibt, wie das Angebot der Bahnhofsmission in den neu hergerichteten Räumen aussehen wird. Somit ändert sich also nichts, außer dass die Verwaltung das Angebot nicht nur unterstützen möchte.\n\nWir sind sehr unglücklich über die Art und Weise, wie hier mit dem etablierten Angebot umgegangen wird. Wir sehen das Angebot der Bahnhofsmission weiter als wichtigen Bestandteil der Versorgungslandschaft in Magdeburg und wärmen mit dem Antrag für eine weitere Unterstützung. Vielen Dank."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 18209,
    "duration": 76,
    "transcription": "Sehr geehrte Damen und Herren Stadträtinnen und Stadträte,\n\nich hatte ja schon im Finanzen-Grundstücksausschuss ausgeführt, dass die Fragestellung der Gestaltung der Bahnhofsmission durch den Bahnhof, und das sind nun mal die Liegenschaften und Gebäude des Bahnhofs, neu strukturiert wird. Das wird am 17. Dezember neu eröffnet, das Angebot, und wir haben mit dem Bahnhof gemeinsam mit Wirkung zum 1. Dezember 2025 eine Sozialpartnerschaft am Hauptbahnhof vereinbart, also eine Kooperationsvereinbarung geschlossen, die 24/7 durch professionelle Strukturen im sozialen Bereich eine Begleitung von Menschen dort, die Schwierigkeiten haben am Bahnhof und Magdeburger sind, hier dann auch aufnimmt.\n\nEs gibt Austauschformate mit dem Hauptbahnhof oder mit dem Bahnhofs-Management und die Fragestellung, wie gesagt, wie die Bahnhofsmission dann arbeitet, vereinbart der Bahnhof mit seinen Partnern. Wir sind ein Partner und die Caritas ist ein anderer Partner und das macht der Bahnhof. Da kann ich also auch weder den Zugriff organisieren in der Form und letztlich wäre das dann nicht die Förderung der Bahnhofsmission als solche, sondern eben die der Caritas."
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 18293,
    "duration": 53,
    "transcription": "CDU, FDP. Wir haben diesen Antrag nicht mitgezeichnet, nicht aus dem Grund, weil wir was gegen die Bahnhofsmissionen haben, nein, es geht einfach darum, dass man sich das mal angeguckt hat, was in den letzten Jahren eigentlich dort an Klienten irgendwo tatsächlich betreut wurde. Die sehen wir nicht. \n\nEs wäre auch die Möglichkeit gewesen, die entsprechend in die Strukturen der Stadt zu überführen. Das ist so in der Form auch nicht geschehen. Die Deutsche Bahn bezieht sich jetzt wirklich darauf, dass sie sagt, es geht um die Betreuung der Reisenden. Der Bereich wird entsprechend auch umgebaut. Dr. Gottschalk hat es gerade angekündigt. \n\nDie großen Beratungen können da perspektivisch sowieso nicht durchgeführt werden. Das sind einfach Doppelstrukturen, die gilt es zu vermeiden. Aus diesem Grunde haben wir diesen Antrag nicht mitgezeichnet und werden diesem Antrag auch nicht zustimmen."
  },
  {
    "speaker": "Nicole Anger",
    "start": 18352,
    "duration": 123,
    "transcription": "Nicole Anger, Fraktion Die Linke. Ich will noch mal auf einen Widerspruch aufmerksam machen, der uns im Ausschuss für Gesundheit und Soziales begegnet ist. Wer aufmerksam zugehört hat, wird in der Oktobersitzung vernommen haben, dass uns mitgeteilt wurde, dass die Umsetzung des Stadtratsbeschlusses zur obdachlosen Situation hier in der Stadt Magdeburg nicht so möglich ist, wie wir das als Stadtrat beschlossen haben, denn dafür bräuchte es mehr Personal und das ist nicht vorhanden.\n\nUnd im November in der Sitzung des Ausschusses teilte uns der Beigeordnete mit, dass die Bahnhofsmission nicht mehr gefördert werden soll, sondern ein kommunal koordiniertes Hilfesystem entstehen soll, welches 24/7 zur Verfügung steht und auch dazu will er mit Trägern der Stadt in Verhandlungen treten, um eben dieses Angebot umzusetzen und auch mobil zu machen. So auf der einen Seite erklärt man uns, wir haben kein Personal, wir können es nicht umsetzen, auf der anderen Seite werden bestehende Angebote eingestampft, um neue Angebote dann aufzusetzen. Das ist ein Riesenwiderspruch in meinen Augen an der Stelle.\n\nBesser wäre es gewesen, mit der Bahnhofsmission vernünftig zu reden und die Bahnhofsmission entsprechend mit einzubinden. Mein Kollege von den Grünen hat schon gesagt, Bahnhofsmission heißt nicht alleine gestrandete Reisende aufzunehmen, sondern ist eine Unterstützung in Notsituationen, in akuten Notsituationen und wir wissen, dass viele Menschen die Bahnhofsmission aufsuchen. Gleichzeitig spricht die Stadt davon, dass wir etwa 300 Menschen in der Obdachlosigkeit in der Stadt haben. Die kommen nicht alle in der obdachlosen Unterkunft an, aber die brauchen Unterstützung und es kann doch nur ein Mehrwert sein für Menschen in Notlagen, wenn wir zwei Standorte haben, die auffangen und betreuen und unterstützen und die Bahnhofsmission will jetzt auch keine Unsummen an Geld haben.\n\nIch finde, das gehört auch zu einer fairen Partnerschaft, dass man bestehende Angebote kontinuierlich fortsetzt und sich auf Augenhöhe begegnet und faire Gespräche führt und eine Förderung erst mal da versucht umzusetzen, wo schon Dinge am Laufen sind, um nicht das ganze Rad neu zu erfinden, was uns dann wieder mehr Kraft und Zeit und vermutlich auch Geld kosten wird am Ende. Deswegen plädiere ich noch mal da für dem Antrag zuzustimmen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 18484,
    "duration": 109,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, irgendwie habe ich das Gefühl, man redet so ein bisschen um den Elefanten im Raum drumherum. Deswegen mache ich es nochmal ganz konkret. Wir sind, wir haben es heute schon mal gesagt, Landeshauptstadt, wir sind ein urbanes Zentrum. \n\nUnd wenn man in den letzten Monaten, vielleicht jetzt nicht im letzten Monat, aber davor die Monate, sich am Bahnhofsumfeld bewegt, dann sieht man sehr viel Wohnungslosigkeit. Man sieht sehr viele Menschen, die suchtkrank sind. Man sieht Menschen, denen es wirklich hilft, wenn die eine warme Mahlzeit bekommen, wenn sie Kleidung bekommen, warme Kleidung bekommen, wenn sie Gesprächsangebote, einen Austausch und ein soziales Umfeld vorfinden. \n\nUnd deswegen hat es uns und auch mich und auch viele andere Fraktionen schon sehr berührt, wenn man dann liest, dass das Geld von der Kommune nicht mehr bereitgestellt wird für die Bahnhofsmission, weil da wirklich sehr, sehr, sehr wichtige Arbeit geleistet wird und niederschwellig geholfen wird. Es ist ja toll, dass jetzt versucht wird, auch anders zu helfen. Aber wir haben ja in diesem Jahr schon viel darüber gesprochen, Wohnungslose dann, naja, ganz weit weg, also weit weg vom Bahnhof zu verbringen und so. Aber es funktioniert einfach so. \n\nUnd Menschen sind Menschen. Und wir brauchen da niederschwellige Angebote, gerade im Bahnhofsumfeld. Das können Sie auch in andere Städte fahren. Es ist leider normal so, dass es da Angebote braucht am Bahnhof vor Ort. Das ist der Ort, wo die kommen. Und wenn ich dann höre, für die, die in Magdeburg sind oder die Magdeburger, damit die Hilfe bekommen, sorry, wir wollen Hilfe für alle, ganz niederschwellig, ohne Hürden. Und das leistet die Bahnhofsmission. \n\nUnd ich finde, die Kommune sollte da auch darauf achten, auf unseren Bahnhof, auf unser Bahnhofumfeld, auf die Menschen vor Ort und dieses Angebot weiterhin fördern und stärken. Und es ist toll, wenn wir noch weitere Angebote machen. Aber einfach etwas zu streichen, finde ich einfach nicht in Ordnung. Deswegen müssen wir unbedingt diesem interfraktionellen Antrag heute zustimmen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18597,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18614,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 18655,
    "duration": 101,
    "transcription": "Schumann, CDU, FDP-Fraktion. Auch hier möchte ich es kurz machen, denn in den Haushaltsreden verschiedener Parteien, Parteien, nicht Fraktionen, Entschuldigung, verschiedener Fraktionen wurde ja schon Zustimmung signalisiert, sodass ich mich echt kurz fassen möchte.\n\nDas Netzwerk Freie Kultur, das war schon des Öfteren auch hier Thema. Es ist die Plattform für Kunst- und Kulturschaffende in Magdeburg und derzeit läuft ein Antrag. Wir hatten immer gefordert, dass das Netzwerk Freie Kultur Drittmittel einwerben soll und diesmal haben sie wirklich auch wieder einen Antrag gestellt bei der WAMF für ein interkulturelles Projekt. Dieses kann aber nur bewilligt werden, wenn entsprechende Eigenmittel auch zur Verfügung stehen. Das kann natürlich das Netzwerk nicht allein mit Mitgliedsbeiträgen bewerkstelligen, sodass es da Unterstützung braucht.\n\nAus diesem Grund schlagen wir vor, dass sie beschließen, für die Haushaltsjahre 26 und 27 einen Zuschuss für Projekte zur Sicherstellung und Weiterführung von Veranstaltungen zu beschließen. Das wird aber gekoppelt, Voraussetzung ist dabei der Nachweis von Eigen- und Drittmitteln in mindestens der gleichen Höhe. Also nicht einfach nur sie bekommen das Geld, sondern sie müssen sich also selbstständig auch um Förderung weiterhin bemühen. Deshalb bitte ich um Zustimmung. Sollten dann noch irgendwelche Fragen sein, bin ich natürlich gern bereit, sie zu beantworten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18759,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 18765,
    "duration": 72,
    "transcription": "Nicole Anger, Fraktion Die Linke. Ich würde gerne unseren Änderungsantrag einbringen. Wir grüßen erst mal den Antrag zum Einladen, also zum Netzwerk Kultur an der Stelle. Wir finden es gut, die Förderung in den Blick zu nehmen, aber wir denken auch, dass wir unterschiedliche Projektträger hier in dieser Stadt haben, die sich bewährt haben und die auch gute Angebote machen.\n\nFrau Schumann, Sie fordern in Ihrem Antrag maximal 15.000, das heißt, es kann also auch weniger sein. Damit haben wir uns überlegt, es wäre doch gut, wenn wir auch dem Intakt nochmal einen Zuschuss geben würden und teilen die Summe, die Sie fordern, einfach auf für beide Einrichtungen. Denn was die Stadt wirklich braucht, sind Räume, wo sich Menschen offen begegnen können, Orte, wo Austausch passiert, wo Barrieren abgebaut werden, wo Begegnungen stattfinden, die sonst auf der Straße vielleicht nicht stattfinden.\n\nUnd auch das Intakt hat gute Arbeit geleistet, hat in den letzten Jahren mit hohem Kraftaufwand seine Existenz aufrechterhalten und seine Projekte fortgeführt. Und ich denke, wir sollten hier in der Gleichbehandlung der Einrichtungen vorgehen und nicht nur den Einladen fördern, sondern auch das Intakt. Und ich bitte um Zustimmung für unseren Änderungsantrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18840,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffi Meyer",
    "start": 18848,
    "duration": 28,
    "transcription": "Genau, mein Name ist Steffi Meyer, ich rede für die SPD-Tierschutzallianz-Volt-Fraktion. Es wurde hier schon bei der Haushaltsrede angesprochen, was einmal weg ist, das kommt nicht so schnell wieder. In diesem Sinne, wir haben bei beiden Projekten sicherlich einige Probleme zu beheben oder zu bearbeiten, aber sie deswegen ganz wegfallen zu lassen, ist auch keine Lösung. \n\nIch mache es kurz, wir sind für beide Anträge. Mal sehen, wer wie die Mehrheit bekommt. Dankeschön."
  },
  {
    "speaker": "Carola Schumann",
    "start": 18886,
    "duration": 45,
    "transcription": "Ja, Schumann, nochmal für die CDU-FDP-Fraktion. Es sind für mich zwei oder für uns zwei verschiedene Anträge, es sind zwei verschiedene Paar Schuhe. Das eine ist das Netzwerk Freie Kultur, in dem sieben, und ich muss nochmal genau gucken, derzeit 57 Mitglieder sich versammeln, Mitglied sind. Und wir haben einen Vorstand, der auch ehrenamtlich arbeitet. \n\nSie haben ganz andere Aufgaben, nämlich regelmäßige Veranstaltungen, Workshops, Netzwerktreffen. Für dieses Netzwerk, es hat sich ganz anders entwickelt. Und ich würde dafür werben, diese beiden Sachen voneinander wirklich zu trennen. Denn es sind und bleiben zwei Paar Schuhe. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18931,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Lehnert",
    "start": 18939,
    "duration": 48,
    "transcription": "Julia Lehnert für die grüne Future-Fraktion. Ich will es auch kurz machen. Erstmal vielen Dank, dass Sie den Änderungsantrag eingereicht haben und wir werden den unterstützen. Das vorweg, das NFK hat, glaube ich, inzwischen eine wichtige Rolle in der Stadt übernommen und das zu fördern und zu stützen ist aller Ehren wert.\n\nDeswegen auch ganz kurz dazu, zum Änderungsantrag noch einen Satz. Das intakt zu fördern, auch aller Ehren wert, aber dann jetzt einfach nur zu halbieren, das sehen wir dann irgendwie nicht so, das artet in unserer Sicht eher in Symbolpolitik dann für beide aus, weil ob wiederum dann für jeden die siebeneinhalb ausreichen, um irgendwas Sinnvolles damit zu tun, ist ein bisschen fraglich. Da würden wir uns da, glaube ich, jetzt eher enthalten. An der Stelle, vielen Dank."
  },
  {
    "speaker": "Oliver Müller",
    "start": 18994,
    "duration": 57,
    "transcription": "Oliver Müller, Fraktion DIE LINKE. Ich möchte einfach informatorisch alle über etwas informieren, was vielleicht noch nicht alle wissen können, weil das Protokoll ja noch nicht vorliegt. Vor wenigen Tagen hat ja zum ersten Mal in der neuen Form der Projektbeirat Kultur getagt, wo wir die Kulturfördermittelvergabe in einer öffentlichen Sitzung besprochen haben. Eine sehr lange, ähnlich wie heute. Die ging auch bis fast 22 Uhr und dort lag auch ein Antrag vor vom Netzwerk Freie Kultur, was durchaus intensiv und auch nicht unkritisch diskutiert wurde. \n\nAm Ende ist auf meinen Antrag hin eine Förderung in Höhe von 8.000 Euro in Aussicht gestellt worden. Das würde also genau die Hälfte wettmachen, die wir dann fürs Intact nehmen. Es wäre da also nichts gefährdet. Diese Ängste, Frau Lenhardt, Sie waren ja glaube ich sogar dabei, könnte ich Ihnen an dieser Stelle sogar ausräumen. Also da ist keine Symbolpolitik dahinter, da ist feste sach- und faktenbasierte Politik dahinter und wir hätten die Möglichkeit tatsächlich beide im Zentrum gelegene Einrichtungen gleichwertig oder beinahe gleichwertig zu fördern. Das sollte uns doch eigentlich Anlass sein. Vielen Dank."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 19055,
    "duration": 42,
    "transcription": "Ein Hinweis dazu, weil Stadtrat Müller hat natürlich recht, auch das NFK hat sich mit einer Förderung beworben bei der Kulturfachförderrichtlinie, die auch dementsprechend positiv angenommen wurde. Das ist eine Projektförderung, hier geht es natürlich auch noch mal um Eigenmittel. \n\nStadträtin Schumann hat es ja gerade schon gesagt, es gibt dort einen wichtigen BAMF-Antrag, der halt nicht aus der Projektförderung mitfinanziert werden könnte und auch für die laufenden Betriebskosten. Die Wobau ist zwar so freundlich, dem NFK den Einladen mietfrei zur Verfügung zu stellen, aber die Betriebskosten müssen halt dementsprechend auch übernommen werden vom NFK."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19098,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19178,
    "duration": 74,
    "transcription": "Guderjahn, Gartenpartei, wie die Oberbürgermeisterin schon sagte, täglich grüßt das Murmeltier. Hier sind es schon fast zehn Jahre jetzt mittlerweile, dass der Antrag hoch und runter gerührt wird. \n\nIch möchte gerne Sie einladen, doch vielleicht mal kurz die Augen zu schließen. Vom Blumenrichter fahren Sie rein in Magdeburg. Sie kommen bis zur Kieler Straße. Da ist die Straße wieder in Ordnung. Seit mehreren Monaten und auch teilweise anderthalb Jahren kann man da schon ruckelfrei in die Stadt reinfahren. \n\nUnd ab Restaurant zur Fähre bis, ich sage mal, bis nach Färmersleben schon rein, wird es denn schon etwas rumpeliger, holpliger, wie man das auch nennen will. Ich möchte Sie bitten, nicht natürlich komplett bis nach Bukau zu sanieren, sondern lassen Sie uns doch ab der Kieler Straße, Solner Straße nach Färmersleben erstmal anfangen und stellen Sie bitte eine Million Euro dafür bereit. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19252,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 19297,
    "duration": 71,
    "onBehalfOf": "Ortschaftsrat Beyendorf-Sohlen",
    "transcription": "Vielen Dank. Diesmal wirklich als Ortsbürgermeister. Wir haben im Ortschaftsrat den Antrag beschlossen, weil die Straße schon seit mehreren Jahren ein Problem ist. Da ist es dunkel, und die meisten Autos fahren nicht 50, sondern schon 70, weil sie denken, sie sind außerorts. Aber dann kommt noch eine Bushaltestelle, die natürlich auch zu Problemen führt. Deswegen haben wir schon vor einiger Zeit mit der Stadt gesprochen. \n\n2023 war das, und da hieß es immer, wir können da was machen. Dieser Rüttel-Streifen, der jetzt im Änderungsantrag ist, war damals in der Diskussion. Dann hieß es aber, wir können das machen, wenn wir das Geld finden. Wir möchten heute den Stadtrat bitten, beim Suchen zu helfen und die Mittel entsprechend freizugeben, damit dort etwas passieren kann. \n\nWir haben uns da an die große Diestorferstraße angepasst. Dieser Bicycle-Lane-Separator, der da erwähnt wurde, ist genau dort aufgebaut. Im Rahmen der Ortschaftsratssitzung wurde auch noch mal diskutiert, ob man da nicht nur einen Rüttel-Streifen macht, damit zum Beispiel ein Schneeflug keine Probleme bekommt. Deswegen dieser Änderungsantrag. \n\nZu den Kosten ist es als ehrenamtliches Gremium natürlich schwer zu sagen, aber uns wurde vorsichtig optimistisch geschätzt, dass es eine vierstellige Summe ist, um die es da geht für die 400 Meter. Deswegen bitten wir um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19369,
    "duration": 479,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 19849,
    "duration": 87,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Schumann für den Kulturausschuss. Wir haben, Herr Müller hat es gesagt, vor kurzem über die Förderung der kulturellen und künstlerischen Projekte für das nächste Jahr beschienen und zwar findet das immer im November statt. Das heißt also, für das nächste Jahr ist das ja schon im Haushalt eingepreist, aber für das übernächste Jahr und fortfolgende nicht.\n\nDa wir aber immer ein Jahr Vorlauf brauchen, weil, wie ich eben schon sagte, die Anträge fürs übernächste Jahr im nächsten Jahr gestellt werden und im November muss man dann ja wissen, die Projektkommission, wie viel Geld zur Verfügung steht, wollen wir das jetzt festschreiben für die Jahre 2027 fortfolgende und zwar auf dem Niveau, wo wir jetzt gerade sind, so wie wir es für das nächste Jahr geplant haben.\n\nIm letzten Jahr gab es dazu einen Antrag, den hatten wir geändert aufgrund der Haushaltssituation und weil wir noch Redebedarf hatten. Jetzt aber möchten wir den Antrag genauso einbringen. Wir möchten gerne Sicherheit für die Künstlerinnen und Künstler, für die freie Szene haben. Sodass sie wissen, womit sie rechnen können und aus diesem Grund bitte ich um Zustimmung zu diesem Eintrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19937,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 19979,
    "duration": 70,
    "transcription": "Oliver Müller, Fraktion DIE LINKE. Meine Fraktion möchte mit diesem sehr kurzfristig eingestellten Antrag einfach an unsere tollen, botanisch-exotischen Gewächshäuser erinnern. Mir war gar nicht bewusst, muss ich gestehen, bis vor kurzem, dass wir im nächsten Jahr dieses besondere Datum feiern, 130 Jahre. Es ist ja ein Geschenk von Grouson an die Stadt gewesen, also ein besonderes Geschenk natürlich, das auch verpflichtet zu handeln.\n\nDeshalb denke ich, wenn Telemann Geburtstag hat oder so, dann machen wir ja große, teure Projekte, Gott sei Dank, hoffentlich bald wieder, spätestens 2031. Dann sollten noch wenigstens 7.000 oder 7.500 Euro drin sein, um auch dieses besondere Datum im nächsten Jahr zu fördern.\n\nDie Gewächshäuser, ich weiß gar nicht, wer von Ihnen da regelmäßig hingeht, ich auch nicht, bin auch höchstens zweimal oder so im Jahr da. Neulich gab es da einen schönen Abend vom Freundeskreis, wo auch einige Stadträte eingeladen waren. Am Ende war ich der Einzige, aber mich trotzdem nicht allein gefühlt.\n\nAlso ich will nur sagen, da wird wunderbar was auf die Beine gestellt, auch von den Freunden und Förderern, aber die wünschen sich natürlich auch mal Anerkennung hier aus dem Rathaus. Diese Festwoche wäre natürlich auch ein gutes Anliegen, mit dieser doch vergleichsweise kleinen Summe zu zeigen, was möglich sein kann. Ich kann mir vorstellen, dass es dann auch eine zauberhafte Einladung in den Stadtrat geben wird. Vielen Dank, dass Sie sich das so lange angehört haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20049,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 20092,
    "duration": 92,
    "transcription": "Biswanger, Fraktion DIE LINKE. Wir haben als Stadtrat im September eine Entscheidung getroffen, eine Machbarkeit zu untersuchen, ob man denn am Flugplatz die Landebahnen verlängern könnte. Das erachte ich aus haushälterischen Gesichtspunkten für nicht sehr weitsichtig, aus dem Grund, dass wenn man mal vergleicht, was so ein Meter Autobahn beispielsweise kostet, ich habe mich da mal an der A100 orientiert und da mal so zwei Drittel des Meterpreises veranschlagt, das waren am Ende so 140.000 Euro der Meter, würden alleine 600 Meter Verlängerung einer Landebahn dann da schon 84 Millionen Euro kosten.\n\nMan kann sowas in der Machbarkeit untersuchen. Fakt ist, diese Ergebnisse werden wahrscheinlich nicht wirklich Gehalt haben, weil es an praktischer Umsetzbarkeit fehlt. Aber abgesehen davon hat der Stadtrat damals einen entscheidenden Fehler gemacht mit diesem Beschluss und der lautet dementsprechend, dass wir jetzt selbstständig die Flächen, die Wirtschaftsflächen versuchen zu vermarkten, obwohl das eigentlich eine originäre Aufgabe der Gesellschaft ist. Das heißt, hier wird doppelt gearbeitet an der Stelle und das kann man vereinfachen in der Struktur.\n\nWir wollen Ihnen aber gerne als CDU, FDP natürlich die Hand reichen, weil Sie auch sagen, Sie wollen Prioritäten setzen und gucken, wo man dann auch Einsparungen treffen kann und schlagen deswegen vor, dass statt diese 120.000 Euro, das erklärt der zweite Änderungsantrag, in die Machbarkeitsuntersuchung am Flughafen zu stecken, was sehr viel Unmut wahrscheinlich auch bei Anwohnern mit sich bringt, damit die Erhöhungen, die Sie beantragt haben, bei der Machbarkeitsuntersuchung für den Zoo einzusetzen und damit die Mittel gezielter in eine städtische Gesellschaft einzuwenden und Mittel einzusparen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20190,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 20198,
    "duration": 85,
    "transcription": "Schache, CDU-FDP-Fraktion, ich weiß ja gar nicht, wo ich anfangen soll, würde jetzt Herr Zander sagen, also vergleichen wir hier ernsthaft Elefanten mit Flugzeugen. Hat da jemand vielleicht zu viele Märchen gesehen, wie dumm wurde der fliegende Elefant?\n\nAlso wenn man mal von 1000 auf 1400 Meter Verlängerung geht, dann sind es das 400 Meter und keine 600. Und selbst wenn ich da die 140.000 Euro ansetzen würde für Ingenieursbauwerke, zum Beispiel Brücken, Entwässerung, Gleitplanken, dann sind wir bei 56 Millionen, keine 84 Millionen. Ich weiß nicht, ob das das Gregor Gysi-Institut für Flughafenbau ausgerechnet hat oder ähnliches. Also wenn wir schon reden, dann sollte man schon über Klartext reden und keine Fantasiezahlen. Vielleicht wird es dann auch ein bisschen glaubwürdiger.\n\nUnd es fehlt nicht nur an Fakten, es fehlt auch grundlegenden wirtschaftlichen, logischen Fähigkeiten dahinter anscheinend. Hier wird kein konstruktiver Ansatz verfolgt, sondern eine alleine, kann man sagen, Sabotage des Fortschritts für den Flugplatz. Die Stadt hat eine klare Aufgabe, Flächen entwickeln, Infrastruktur verbessern und den Standort stärken. Und dazu gehört auch ein Flugplatz, der wirtschaftlich, planerisch und strategisch ist.\n\nDieser Änderungsantrag ist realitätsfern, fachlich nicht haltbar und eindeutig abzulehnen. Wir prüfen erst und dann entscheiden, nicht andersherum. Und übrigens im September wurde ein Entschluss gefasst, das nennt man auch demokratische Grundordnung. Da kann man auch mal die Entschlüsse akzeptieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20286,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 20297,
    "duration": 112,
    "transcription": "Rohne, CDU und FDP-Staatsfraktion. Es steht im Antrag selbst drin, offensichtlich geht es um Beschlüsse aus dem September dieses Jahres. Sie sind keine drei Monate alt. Jetzt zu versuchen, in der Haushaltsdebatte die Grundlage durch den Entzug der Mittel wieder aufzuheben, habe ich so tatsächlich auch noch nicht erlebt.\n\nIn dem... Wo? Ich habe jetzt hier irgendwie 1.000 Sachen von vier verschiedenen Leuten zugerufen bekommen und habe davon nichts verstanden, außer einmal intakt. Das haben wir vor einem Jahr schon abgesägt. Wie gesagt, dass wir hier Beschlüsse offensichtlich durch die Hintertür des Haushalts versuchen, wieder aufzuheben, weil sie einem irgendwie nicht passen, das ist auf jeden Fall ein Kniff, den ich bemerken werde, je nachdem, wie das jetzt hier gleich eben gerade ausgeht.\n\nWeil dann kann man sich irgendwelche Mehrheiten hier noch erkämpfen und versuchen, irgendwie zusammenzukriegen in der Argumentation durch Ausschussberatung usw. und so fort. Dann ist das am Ende alles nichts mehr wert. Wenn wir uns jetzt hier innerhalb von drei Monaten Mehrheiten innerhalb des Stadtrates wieder selbst wegschießen, indem wir einfach sagen, wir negieren, dass das jetzt hier irgendwie gebraucht wird.\n\nZu sagen, dass ein Flugplatz nicht selbst für die Vermarktung der Flächen zuständig ist, alleine da hätte ich dann heute zwei, drei Beispiele, wo wir das eben aus der Seite, die es jetzt gerade eben beantragt, eben genauso gesehen haben. Ich meine, wieso sind wir jetzt zuständig, um das Flower Power zu unterstützen und deren Flächen zu vermarkten und denen einen neuen Raum zu suchen? Das ist eins zu eins die gleiche Argumentation.\n\nDas sind beides freie Wirtschaftsträger, die einen haben Flächen, die sind zumindest noch da und die werden offensichtlich laut Herrn Schache und laut unserer Fraktion offenkundig nicht ausreichend genutzt. Da gibt es auf jeden Fall Potenzial. Bei dem anderen gab es schlicht und ergreifend die Kündigung einer privaten Vermieterin gegenüber einem Interdismont, wo sie sagt, das ist ihrer Meinung nach für den Hasenbachplatz nicht gegenständlich. Das ist im Endeffekt beides das Gleiche.\n\nBei dem einen will man sich einmischen, bei dem anderen sagt man, da ist man aber nicht zuständig und versucht dann so einen Beschluss, der nicht mal drei Monate alt ist, des Stadtrates wieder zu negieren. Interessantes Ding von Tiefverständnis."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20410,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20428,
    "duration": 187,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 20615,
    "duration": 50,
    "transcription": "Wirklich sehr schnell, meine Damen und Herren. Wir als Fraktion hatten kaum noch daran geglaubt, dass der Antrag wieder auftaucht. Denn er war zumindest bei der Klausur des Finanzausschusses nicht mit dabei. Was überhaupt nicht schlimm ist, er war im Finanzausschuss in der letzten Sitzung doch auf der Tagesordnung. Hier ist er heute auch.\n\nSie werden sich erinnern, es war schon im Monat März. Damals war gerade Frühling und nicht Winter angesagt, wo wir gemeinsam diesen Antrag zur Haushaltsdiskussion überwiesen haben. Eine echte Diskussion hat es wahrscheinlich noch nicht mehr gegeben, weil er an der Klausur nicht dabei war.\n\nUmso überraschter war ich, als ich im Ratsinfo nachschaute, dass in der letzten Sitzung des Finanzausschusses dieser Antrag dann doch mehrheitsfähig war. Wer hätte das geglaubt? Von diesem guten Votum aus möchte ich mich heute leiten lassen und hoffe, dass wir uns alle gemeinsam richtig abstimmen, damit das Kloster und das Kunstmuseum in den nächsten Jahren tatsächlich noch zukunftsfester aufgestellt sein wird. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20667,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20724,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  }
]
