[
  {
    "speaker": "Dr. Norman Belas",
    "start": 10,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 52,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 85,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Rebekka Johannah",
    "start": 131,
    "duration": 136,
    "transcription": "Sehr geehrtes Präsidium, Frau Oberbürgermeisterin, liebe demokratische RatskollegInnen,\n\nder Anschlag auf den Weihnachtsmarkt hat Magdeburg verändert. Er traf das Herz unserer Stadt und im Schatten dieses Schreckens wächst seither die rassistische Gewalt. Menschen werden beleidigt, droht überfallen. Es gibt Hakenkreuze an Häusern, Drohzettel in Briefkästen und Menschen haben Angst, nachts nach Hause zu gehen. Die mobile Opferberatung spricht von einem Anstieg rassistischer Angriffe um über 220 Prozent. Viele, die Magdeburg als ihre Heimat sehen, verlassen unsere Stadt aus Angst. Nicht, weil sie weg wollen, sondern weil sie hier keinen Schutz mehr spüren.\n\nWas sagt das über eine Stadtgesellschaft, wenn Menschen vor Hass auf unseren Straßen fliehen? Diese Angst ist real. Wir haben mit MagdeburgerInnen gesprochen, die sich nicht mehr in die Bahn trauen oder ihre Kinder nicht mehr allein rauslassen. Und währenddessen? Manche reden das Problem klein, andere heizen es an. Sie träumen von Remigration, meinen in Wahrheit Vertreibung. Die Gewalt auf unseren Straßen ist ein Vorgeschmack dessen, was Faschisten wollen und was wir verhindern müssen. Und wir dürfen nicht zusehen, deshalb stellen wir auch diesen Antrag.\n\nÜbrigens, es geht nicht nur um den humanistischen Anstand, auch wenn natürlich vor allem deswegen, den wir unserer Stadtgesellschaft schulden. Auch international beobachtet man genau, welches Klima in Städten herrscht, die auf eine Ansiedlung hoffen. Kein Unternehmen wird dorthin gehen, wo seine MitarbeiterInnen Gefahr laufen, Zielscheibe von Hass und Gewalt zu werden. Wer also die Entwicklungschancen unserer Stadt erhalten möchte, darf kein Signal senden, dass Magdeburg ein Problem mit Vielfalt hätte.\n\nWir brauchen eine klare städtische Öffentlichkeitsarbeit, die sich vor die Betroffenen stellt. Wir müssen migrantische Communities und zivilgesellschaftliche Initiativen stärker unterstützen. Und wir müssen psychosoziale, juristische und psychologische Hilfen besser ausstatten. Die mobile Opferberatung allein kann das nicht stemmen. Wenn wir jetzt nicht handeln, verlieren wir Menschen, die Magdeburg prägen. Und wir verlieren unser Gewissen als Stadt.\n\nMagdeburg ist stark durch Vielfalt. Lassen wir nicht zu, dass Hass diese Stadt zerstört. Ich bitte um Ihre Zustimmung für ein sicheres, solidarisches Magdeburg. Für uns alle. Danke."
  },
  {
    "speaker": "Christian Mertens",
    "start": 277,
    "duration": 208,
    "transcription": "Ja, Mertens, AfD-Fraktion. Sind Migranten eine privilegierte Form von Menschen mit besonderen Rechten, um die es der Staat stets und ständig ganz besonders kümmern muss? Im Gegensatz zu Nicht-Migranten, die irgendwie so klarkommen müssen. Den Eindruck muss man bekommen, liest man Ihre Anträge zu diesem Thema und ganz besonders diesen hier. \n\nDa werden wieder einmal besondere Maßnahmen gefordert, kurzfristige Hilfen und Unterstützung, weitere Kontaktadressen und so weiter. Am Ende soll die Stadtverwaltung weitere Dienstleistungen anbieten, möglicherweise dann auch mit weiteren Stellen. Nichts davon braucht es und ich will Ihnen auch sagen warum. Migranten jeder Art haben wie alle Deutschen auch hier denselben Schutz durch Polizei und den Rechtsstaat. Wenn es Vorfälle gibt, braucht man diese nur zur Anzeige zu bringen und der Täter wird, so er denn gefasst wird, eben auch wie bei allen anderen zur Rechenschaft gezogen. \n\nDes Weiteren, das soll hier mal nicht verheimlicht werden, gibt es eine solche unglaubliche Vielzahl von Koordinationsstellen, Anlaufstellen, Vereinen, Projekten und Runden Tischen, dass es beinahe schon in der Beschreibung spottet. Und um das mal zu verdeutlichen, will ich einige davon mal aufzählen. Wir haben den Runden Tisch für Zuwanderung und Integration, die Sprachmittlung Sachsen-Anhalt, den Flüchtlingsrat Sachsen-Anhalt, die Auslandsgesellschaft Sachsen-Anhalt, die BMA, die Beratung Migrantische Arbeitskräfte, die EU-Migra, die Fach- und Servicestelle EU-Migration Sachsen-Anhalt, dann die Anlauf- und Servicestelle für die Arbeitsmarktmigration von Migrantinnen in Sachsen-Anhalt, Integrationsbeiräte in nahezu allen Kommunen und sage und schreibe weitere 86 Organisationen, die sich nur unter dem Landesnetzwerk Migrantenorganisationen in Sachsen-Anhalt sammeln. Und da sprechen wir nur von einer ganz, ganz oberflächlichen Recherche von Sachsen-Anhalt ohne die Bundesebene überhaupt zu berücksichtigen oder noch tiefer in die einzelnen Kommunen zu gehen. \n\nHier geht es doch nicht darum, wirklich irgendwem irgendwie zu helfen. Hier geht es lediglich darum, die Magdeburger als Rassisten dastehen zu lassen, es sei denn, Folgen der Weisheit und dem Mut, in Anführungsstrichen, der links-grünen Einheitsfront in Fragen migrationspolitischer Natur. \n\nDer letzte Punkt, und das finde ich auch ganz besonders klasse, wie offensichtliche Falschmeldungen wieder völlig ungeniert immer und immer wieder aufgeschrieben werden. Die Vorstellung davon, dass der Magdeburger Attentäter ein Rechtsextremist gewesen sei, oder sei, ich meine, er lebt ja, entspringt im Kern linker Legendenbildung und ist lang und breit widerlegt. Der Mann hat den Anschlag verübt, weil er einen Hass auf die deutsche Gesellschaft entwickelt hat, weil er diese seiner Meinung nach seine saudisch-arabischen Landsleute nicht genügend unterstützte. Daher suchte er sich eines der wohl deutschesten Feste aus, die es gibt und steuerte den Wagen mit dem Ziel, in die Menschenmenge so viele Deutsche wie möglich zu töten. Das war eben ein Akt des Hasses gegenüber Deutschen, die seiner Meinung nach nicht genügend für seine Landsleute tun würden und nichts anderes. \n\nUnd daher ist die Verquickung von dem, was sie hier ursprünglich wollen, mit diesem Fall abgesehen davon, dass das eine schon Hanebüchen ist, das andere macht es noch viel schlimmer. Wir lehnen den Antrag ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 487,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 498,
    "duration": 175,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. In diesem Hohen Haus haben wir nach dem 20. Dezember über viele Dinge gesprochen. Wir haben uns überlegt, wie wir irgendwie würdig erinnern können, gedenken können, wie wir das alles auch gemeinsam, auch als Kollektiv verarbeiten können. Ich und viele andere in diesem Haus haben auch immer wieder versucht, gleichzeitig – und es ist gar nicht so einfach, darüber zu sprechen, was der 20. Dezember auch nach Magdeburg hervorgebracht hat, nämlich große Bedrohungslagen für alle Menschen, die als migrantisiert auch nur angesehen werden in dieser Stadt. \n\nDas ist aber kein Phänomen, das nur in Magdeburg stattfindet, sondern das ist natürlich weltweit und deutschlandweit so. Aber was dieser Tag hervorgebracht hat, war trotzdem schrecklich und ist schrecklich immer noch für die Menschen, die betroffen sind, sei es die Krankenschwester, die angegriffen wird, sei es Menschen aus den Verkehrsbetrieben, die sich nicht mehr richtig trauen, alleine unterwegs zu sein, aus dem Einzelhandel, die nicht mehr zur Arbeit gekommen sind, weil sie wirklich Angst hatten, den Weg zur Arbeit auf sich zu nehmen. Diese Situation ist möglicherweise jetzt ein bisschen besser, als sie noch im Dezember oder im Januar war, aber sie ist immer noch da. Diese Stadt ist, wie jede Stadt natürlich, immer noch zum Teil auch von Alltagsrassismus und von Gefahrenlagen geprägt. \n\nDeshalb braucht es da auch Anlaufstellen. Wir haben ganz viele Vereine und Initiativen – das will ich noch einmal sagen – die gibt es, die sind aber auch bedroht, in der Finanzierung bedroht, vom Bund und vom Land. Da wurde gerade im letzten Jahr viel auch an Finanzierung gekürzt. Diese Vereine und Initiativen brauchen unsere Unterstützung und vor allem brauchen die Menschen, die bedroht sind, die Angst haben, in dieser Stadt Unterstützung. Deswegen ist dieser Antrag so formuliert, dass diese Initiativen da die Unterstützung bekommen, um weiter unterstützend zu wirken, Ansprechpartner zu sein, Hilfestellung zu geben, wenn Menschen von Gewalt, von Diskriminierung oder von anderen Überfällen bedroht sind. \n\nLassen Sie mich noch einmal eine Sache sagen. Was hier nämlich gerade gesagt wurde, ist ganz schrecklich. Migrantinnen sind nicht privilegiert. Sie sind leider noch marginalisiert. Das ist auch wichtig anzuerkennen und da auch aktiv entgegen zu wirken. Weder hier übrigens noch irgendwo – und vielleicht ein Ort fällt mir ein, wo es würdig ist, das zu tun, was hier passiert ist – ist es auch noch, diesen Attentäter anzusprechen. Das können wir im Gerichtssaal tun. Hier ist nicht der Ort, der Namen oder die Umstände. Es geht hier wirklich um die Menschen, die betroffen sind, entweder von dem Anschlag oder eben in den Nachwirkungen davon, eben wirklich von Gewalt bedroht sind. \n\nDas ist, worüber wir hier sprechen sollten und nicht über irgendetwas anderes. Deswegen lassen Sie uns heute ein starkes Zeichen geben und vor allem eine Anlaufstelle bieten, um das auch noch einmal zu unterstützen und hier wirklich ein großes Zeichen setzen, dass wir die Menschen sehen, dass wir ihre Ängste ernst nehmen und sehen und da entgegenwirken wollen, damit sich Menschen in dieser Stadt sicher fühlen und das auch noch in den nächsten Jahren. Deswegen bitte ich um Zustimmung zu diesem interfraktionellen Antrag. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 675,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 693,
    "duration": 223,
    "transcription": "Rohne, CDU-FDP-Staatsfraktion ist kein lustiges Thema. Normalerweise sollte jetzt Frau Dr. Bettecken als unser Fraktionsmitglied im Beirat für Integration und Migration hier stehen. Sie ist heute leider verhindert. Deswegen halte ich heute hier unsere Fraktionsstellungnahme dazu in Absprache mit ihr.\n\nWeshalb oder woher dieser Antrag kommt, ist relativ klar. Das hat jeder von uns mitbekommen. Es kam im Nachgang des 20.12. Magdeburg-weit zu Angriffen und Übergriffen auf Bürgerinnen und Bürger unserer Stadt, ausweislich ihrer Herkunft. Das ist ein Ausdruck von Menschenfeindlichkeit, das ist ein Ausdruck von Rassismus und am Ende durch nichts zu beschönigen und durch nichts zu relativieren. Aber es wurde auch nichts beschönigt und nichts relativiert.\n\nSo wie es völlig abwegig ist, Menschen aufgrund ihrer Herkunft für das Anschlagsgeschehen in irgendeiner Art und Weise verantwortlich zu machen, so abwegig ist es am Ende auch, die gesamte Stadtgesellschaft dafür in Geiselhaft zu nehmen, über ein generell verschlechtertes Klima dauerhaft zu sprechen. Das ist am Ende gegenüber unseren Bürgerinnen und Bürgern in unserer Stadt nicht fair. Nichtsdestotrotz die Intention des Antrags aufgrund des Zeitpunktes 13.02. war der Antragstag, kann ich nachvollziehen.\n\nDer Beirat für Migration und Integration hat sich in seiner Sondersitzung am 6. Februar in einer Stellungnahme zu den Anfeindungen relativ ausführlich positioniert und hat dabei auch verdeutlicht, dass sie alles wollen, aber das eine nicht, ein künstliches Wir und die anderen innerhalb unserer Stadtgesellschaft. Zudem erfolgte in der Sitzung am 6. Februar ein Bericht der Mobilen Opferberatung über bereits bestehende Tätigkeiten zur Unterstützung Betroffener rechter, rassistischer und antisemitischer Gewalt. Der ebenfalls anwesende Beigeordnete berichtete bereits über eine eingerichtete Anlaufstelle sowie über koordinierte Planungen für Termine mit dem Polizeirevier Magdeburg, mit der Oberbürgermeisterin und diese fanden dann auch am 25. Februar statt. In der darauffolgenden Sitzung im März sind bereits erste Überlegungen angestellt und besprochen worden, wie die bestehenden Handlungsfelder konkret untersetzt und weiterentwickelt werden können.\n\nDas kurz zum Vorfeld, jetzt bin ich beim Antrag. Ich verstehe die Intention, wir haben allerdings als Fraktion unsere Probleme damit, weil dieser Antrag quasi unterstellt, dass es derzeit keine oder keine ausreichenden Rechtsmittel, Anlaufmöglichkeiten, Ansprechpersonen oder sonstige Unterstützung gäbe. Das ist ausweislich der Sondersitzung des Beirates und der Stellungnahme der Verwaltung eben nicht der Fall. Zudem, es erscheint einfach nicht zielführend, neben den bestehenden Angeboten weitere parallele Strukturen, Drittstrukturen aufzubauen und das bisher jetzt sowieso schon begrenzte Personal und die begrenzten finanziellen Ressourcen noch stärker einzuengen.\n\nZielführend ist es am Ende bestehende Integrationsangebote und Netzwerke bekannter zu machen und auch wirklich zu nutzen und über die bestehenden migrantischen Organisationen verstärkt um unterstützende Begleitung dafür anzubieten. Aufgrund der Stellungnahme der Verwaltung, wie ich das gerade eben schon erwähnt habe und hinsichtlich der sehr allgemeinen Beschlussvorlage, die auch sehr allgemein gehalten ist innerhalb ihrer Maßnahmen, sehen wir nicht, dass dieser Antrag derzeit in irgendeiner strukturellen oder inhaltlichen Form einen deutlichen Mehrwert darstellen würde. Eine dezidierte E-Mail-Adresse, wie sie angesprochen ist, sollte die Stadtverwaltung gegebenenfalls auch ohne einen Stadtratsbeschluss umsetzen können. Der Antrag ist in dieser Form dementsprechend nicht zustimmungsfähig und unabhängig vom Anliegen abzulehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 918,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 925,
    "duration": 112,
    "transcription": "Grube, Fraktion SPD, Tierschutzallianz, Volt. Wenn man sich mit Migrantinnen und Migranten unterhält, ich hatte die Möglichkeit zum Zuckerfest, zum Fastenbrechen beim syrischen Kulturverein, im Familienhaus, der eine oder die andere hier aus diesem Kreis war ja ebenfalls anwesend, dann trifft das, dann traf der Anschlag da auf zwei Dinge. Einmal Verachtung und Ablehnung und Entsetzen, dass das mit ihrer Heimat hat passieren können, nämlich mit der Heimat, die sie hier gefunden haben, hier in Magdeburg. Und das andere war Angst.\n\nUnd wenn man da mit einem jungen Studenten steht und der sagt, ich habe Angst um mich, um vor allem meine Familie, meine Freundinnen, meine Kinder, weil ich so aussehe wie der Täter, dann muss man das tatsächlich ernst nehmen. Der Antrag ist mit Absicht ein bisschen allgemeiner gehalten. Er setzt auf das auf, was am 6.2. die Migrantenorganisationen als Aufruf verfasst haben, was die Oberbürgermeisterin mit Stellungnahme unterstützt hat. Und wir uns wünschen würden, dass sich der Stadtrat dem anschließt.\n\nUnd es geht nicht um neue Maßnahmen, sondern das, Herr Rohne hat es eben gesagt, es gibt ein Beratungsnetzwerk, es gibt ein Hilfesystem, das ist keine Frage, niemand stellt das in Frage. Und deswegen sind die Kernsätze in diesem Antrag schützen, verstärken, unterstützen, vereinfachen. Es geht um keine neuen Strukturen, sondern es geht auch um ein Stück weit Bestandsaufnahme, ob die Strukturen, die da sind, an der Stelle vernünftig wirken.\n\nUnd deswegen gerade in dem Sinne, dass sich die meisten hier nicht wünschen, dass wir zu einer fremdenfeindlichen Stadt werden und auch als Ausweis, dass wir es nicht sind, dass eine Mehrheit dieser Stadtgesellschaft das nicht ist, bitte ich um Zustimmung zu diesem Antrag. Vielen Dank."
  },
  {
    "speaker": "Nicole Anger",
    "start": 1043,
    "duration": 149,
    "transcription": "Nicole Anger, Fraktion Die Linke. Privilegiert ist man nur, wenn man sich hier in diesem Stadtrat hinstellen kann und sagen kann, dass man keine Angst vor Diskriminierung hat, keine Angst vor Anfeindungen hat. Es gibt aber viele Menschen in dieser Stadtgesellschaft, die tagtäglich Diskriminierungen, Anfeindungen, Bedrohungen ausgesetzt sind, die täglich mit Angst auf die Straße gehen. \n\nUnd wenn wir in der Zeitung lesen müssen und das auch über unsere Freundinnen aus den Communities persönlich Berichte bekommen, wie schon zwölfjährige Kinder rassistisch bedroht werden, dann müssen wir handeln. Dann haben wir einen klaren Auftrag in diesem Stadtrat, um zu agieren. Und wir wissen auch, dass diesen Hass und diese Hetze hier vor allen Dingen eine rechtsextreme Fraktion stetig schürt und das war gerade am Redebeitrag auch noch mal sehr deutlich. \n\nWir haben nach dem 20.12. noch mal eine Zunahme von rassistischen Übergriffen, von Bedrohungslagen, von ja auch gefühlter Unsicherheit von Menschen, die man migrantisch liest. Und es ist unser Auftrag, hier tätig zu werden und für alle Menschen dafür zu sorgen, dass sie sich in dieser Stadt, in unserer Heimatstadt wohl, sicher und zu Hause fühlen können. \n\nVereine und Verbände sind ein wichtiger Anlaufpunkt. Die Kollegin von Grünen hat es schon angesprochen, aber auch die werden eingeschüchtert und werden unter Druck gesetzt und können gar nicht den ganzen Auftrag mehr so unvoreingenommen ausführen, wie wir uns das oftmals wünschen, weil sie selbst um ihre Existenz ganz oft kämpfen müssen und auch von außen viele Angriffe erleben. Es wäre doch viel einfacher, diese Strukturen könnten so frei arbeiten und so gut funktionieren, wie sie gedacht sind und müssten nicht um ihre eigene Struktur immer wieder kämpfen und persönlichen Anfeindungen auch ausgesetzt sein. \n\nWir haben als Stadtrat, aber auch als gesamte Stadtgesellschaft jeder einzelnen Person in dieser Stadt eine besondere Verantwortung gegenüber und wir wollen in einer Stadt leben, in der die Menschen glücklich und zufrieden zusammenleben und in der wir gemeinsam füreinander einstehen und genau das ist die Idee des Antrages, das was wir haben einfach besser zu machen, um alle Menschen in dieser Stadt mitzunehmen und liebe KollegInnen der CDU, wenn sie die Grundintention dieses Antrages teilen, vielleicht nicht die Beschlusspunkte, wie ihr Fraktionsvorsitzender gerade ausgeführt hat, aber die Tendenz dahinter, dann haben sie wenigstens Haltung und enthalten sich an der Stelle. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 1201,
    "duration": 113,
    "transcription": "Zander, Gartenpartei. Ja, also naja. Also ich hätte dann ganz gern, wenn ich fertig bin, von der Verwaltung mal gehört, was wir alles nicht tun dafür, dass die Zugereisten oder die Zuwanderer, die Asylsuchenden oder die schon über Jahre hier wohnen, was wir alles nicht machen. Denn in der Stellungnahme steht ja drin, wir machen viel.\n\nDann hätte ich auch von der Verwaltung gern mal gehört, vielleicht von dem Abgeordneten Herrn Krug, wie viele Anrufe hatten wir in den letzten Monaten seit dem 20. Wie viele ausländische Bürger oder wie viele Betroffene haben sich gemeldet beim Ordnungsamt, Vorfälle gemeldet, wo mussten wir hin, wie oft ist das Ordnungsamt rausgefahren. Ich kann aus meiner Erfahrung sagen, ich hab das nicht.\n\nUnd ich möchte jetzt mal nicht die Länder aufzählen, alle oder alle meine Gartenfreunde aufzählen, von wo die überall kommen in meiner Anlage. Ist ja meine, da bin ich sehr stolz drauf. Und da habe ich nicht einmal gehört, dass sie bedroht wären, dass das ist oder jenes ist. Ja, die Stimmung ist seit dem 20. etwas gekippt und es gibt Vorfälle. Aber wir sollten das doch vielleicht mal nicht alles immer gleich so hochkochen.\n\nUnd dann immer gleich hier drinnen, hier gerade hier im Saal anfangen, irgendjemanden oder irgendwen darzustellen. Oder gleich mal wieder die richtigen Wörter wählen, die ich gerade nicht nennen möchte, um gleich mal wieder Stimmung zu machen. Wir sollten uns mit der Sache auseinandersetzen, richtig auseinandersetzen.\n\nAber was ich bis jetzt immer gehört habe, in jedem Ausschuss, wo ich war, wo dieses Thema auf dem Tagesordnungspunkt stand, habe ich von der Verwaltung eigentlich immer das Signal gehabt, wir haben das im Griff. Ja, Ausnahmen sind immer. Das ist leider nun mal so im Leben. Und wer das bestreitet, der sagt nicht ganz die Wahrheit. Aber vielleicht kriegen wir jetzt noch ein paar Antworten und wir drei wissen dann, unsere Fraktion weiß dann, wie wir uns so verhalten haben. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1315,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Cornelia Arnold",
    "start": 1332,
    "duration": 39,
    "transcription": "Also, mir fällt es jetzt schwer zu sagen, was wir alles nicht tun. Ich denke, das, was hier gefordert ist, nämlich sensibler mit den Anschuldigungen umzugehen, ist ein wichtiges Signal. \n\nDas haben wir auch dargestellt, indem wir verschiedene Gremien schon stattfinden lassen haben. Das, was an Unterstützungsangeboten da ist, nehmen wir einfach noch mehr in die Vernetzung und machen es noch mehr bekannt. Wir bieten auch Unterstützung für solche Probleme, die eben anstehen. \n\nZahlen kann ich Ihnen leider auch nicht geben, aber es ist schon eine Wahrnehmung, die einfach da ist in der Bevölkerung, dass es mehr Problemfälle gibt in dem Bereich."
  },
  {
    "speaker": "Simone Borris",
    "start": 1375,
    "duration": 90,
    "transcription": "Ich würde ganz gerne auf dieses Treffen mit den Betroffenen eingehen wollen, weil da sehr deutlich wurde, dass uns allein durch diese Übergriffe die Stadt gefunden haben, also die Schilderung dieser Übergriffe auch nochmal deutlich wurde, dass es uns auch, ich sag mal Magdeburgerinnen und Magdeburger, dass die wegziehen, ist tatsächlich so gewesen und dass es schade ist, weil das Menschen sind, die ja wirklich integriert sind, die ihren Beitrag leisten für unsere Stadtgesellschaft. Da ging es um Ärzte und wenn sowas passiert, wir als Stadt da dieses Ansehen verlieren, dass wir von vernünftiger Wohn- und Arbeitsort sind, dann ist es sehr bedauerlich.\n\nIn dem Rahmen haben wir zugesichert, dass wir schauen, dass wir noch mehr Begegnungsmöglichkeiten, um gegenseitig Ängste zu nehmen, stattfinden lassen, dass wir unsere Möglichkeiten, die wir haben, in den verschiedenen Gremien auch weiterhin nutzen wollen. Zahlen sind uns tatsächlich nicht zugegangen, über die Polizei kann Herr Krug vielleicht noch was zu sagen, sind ein paar Zahlen, aber es war auch der Wunsch und der Aufruf, weil ja kurz nach dem Attentat ich immer wieder gefragt worden bin, warum ich nicht auf die Menschen zugehe.\n\nDa muss ich wieder sagen, es ist ähnlich wie mit den Betroffenen vom Weihnachtsmarkt, ich habe ja gar keine Daten, also wie soll ich auf die Menschen zugehen, wenn ich gar nicht weiß, um wen handelt es sich denn eigentlich. Dann bin ich im Grunde darauf angewiesen, dass entweder so, wie es da passiert ist, der Integrationsbeirat den Kontakt herstellt und die gegenseitige Diskussion ermöglicht oder aber eben Betroffene auf mich direkt zugehen und das ist nicht passiert, also insofern ist es schwierig, diesen Schritt auf die Betroffenen zuzumachen, wenn ich nicht weiß, um wen geht es denn eigentlich. Vielen Dank."
  },
  {
    "speaker": "Ronni Krug",
    "start": 1469,
    "duration": 31,
    "transcription": "Ja, viel kann ich in der Tat nicht sagen. Es gibt einen Zuwachs rassistischer Gewalt in Sachsen-Anhalt, die Statistiken führt entsprechend die Polizei. Ob sich dieser Zuwachs jetzt in diesen Größenordnungen bewegt, die die einbringende Fraktion hier genannt hat, wage ich ein bisschen zu bezweifeln. \n\nEs wird sich ja natürlich auch eine Dunkelziffer geben, auch das gar keine Frage. Also ein Zuwachs ja, allerdings wird die Statistik von der Polizei geführt und nicht vom Ordnungsamt. Und deswegen kann die Stadt selbst für ihren Bereich keine validen Zahlen melden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1501,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1524,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 1573,
    "duration": 258,
    "transcription": "Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Damen und Herren. Wir bringen heute einen Antrag ein, der auf den ersten Blick wie eine rein wirtschaftliche Maßnahme erscheinen mag. In Wahrheit aber ist er ein politisches Bekenntnis zur Verantwortung, zur Kultur und zur Zukunft unserer Stadt.\n\nDas Gesellschaftshaus Magdeburg ist ohne Frage ein kulturelles Aushängeschild. Es ist ein geschichtsträchtiger Ort, der Menschen zusammenbringt, der kulturelle Vielfalt sichtbar macht und der zu Recht einen festen Platz in unserem städtischen Selbstverständnis einnimmt. Aber Repräsentation allein trägt keine laufenden Kosten. Und Kultur lässt sich nur dann dauerhaft sichern, wenn sie auf einem tragfähigen wirtschaftlichen Fundament steht.\n\nLassen Sie uns ehrlich sein, die Haushaltslage unserer Stadt ist dramatisch angespannt. Wir stehen vor riesigen Herausforderungen, finanziell, strukturell, gesellschaftlich. Familien fragen sich, ob Kita-Plätze bleiben können, ob Schulen saniert werden und ob die MVB noch regelmäßig so weiterfährt. In diesen Zeiten ist es unsere Aufgabe, Prioritäten zu setzen, nicht gegen, sondern für unsere Stadtgesellschaft.\n\nIch spreche heute nicht nur für die CDU-FDP-Ratsfraktion, sondern auch als familienpolitische Sprecherin. Und ich sage klar, wenn wir als Kommune handlungsfähig bleiben wollen für die Kinder und für die Familien, für die soziale Infrastruktur, dann müssen wir auch bei den sogenannten heiligen Kühen genauer hinsehen. Wir müssen uns fragen, was kostet uns das, was bringt es der Stadt und wie können wir es besser machen.\n\nZur Erinnerung vielleicht am Rand, die Beantwortung der Anfrage, die ich dazu mal gestellt habe, sagt, dass das Gesellschaftshaus jährlich mit minus 750.000, also mit dem Zuschuss in Höhe von 750.000 Euro, durch die Stadt unterstützt wird. Es ist ja auch ein städtisches Haus. Dem gegenüberstehen Einnahmen von 200.000 Euro. Und jedem, der, ich sage mal, unternehmerisches Grundverständnis mitbringt, sollte klar sein, dass das so nicht gehen kann. Und wir reden hier davon, dass wir im Jahr circa 10 Veranstaltungen, die unter privaten Veranstaltungen geführt werden, also eine Auslastung von unter 50 Prozent, tut weh. Da kann, glaube ich, noch ein bisschen was passieren.\n\nDer Antrag fordert genau das. Eine sachliche Prüfung der Nutzungsmöglichkeiten, eine wirtschaftliche Neubewertung der Mietstruktur und vor allem eine strukturelle Perspektive durch mögliche Übergabe der Trägerschaft an einen anderen Veranstalter, zum Beispiel die MVGM, die genau in diesem Bereich über Erfahrung, Personal und Synergiepotenziale verfügt. All das sind keine Zumutungen, sondern überfällige Schritte, wenn wir das Gesellschaftshaus nicht einfach fortlaufend weiter an dieser Höhe bezuschussen wollen, sondern zukunftsfähig machen wollen.\n\nUnd ja, wir müssen dabei auch über die Rolle der Verwaltung sprechen. Die bisherige Haltung des zuständigen Dezernats war aus unserer Sicht viel zu zögerlich, zu wenig offen für Effizienzüberlegungen und strukturelle Reformen. Es reicht nicht, auf die Bedeutung der Kultur zu verweisen. Kultur kostet Geld, ja, das ist uns allen klar. Sondern diese Bedeutung muss sich auch in der Bereitschaft zur Reform und zur Wirtschaftlichkeit widerspiegeln.\n\nDeswegen sagen wir als CDU-FDP-Fraktion, wir wollen Kultur, aber verantwortungsvoll finanziert. Wir wollen Identität, aber auf Basis kluger Strukturen. Und wir wollen Repräsentation, natürlich, aber nicht um jeden Preis und ohne Reformwille. Dieser Antrag ist ein Angebot, gemeinsam über neue Wege nachzudenken. Ein Angebot, Kultur zu erhalten, indem wir sie auf stabile Füße stellen. Und ein Angebot an Sie alle, Verantwortung zu übernehmen, für das Ganze und nicht nur für das Einzelne.\n\nGleichzeitig möchte ich nochmal an Frau Stieler-Hinz appellieren, diesen Prüfauftrag ernst zu nehmen und dem Finanzausschuss in angemessener Frist einen konkreten Vorschlag vorzulegen, wie tragfähige Maßnahmen zur wirtschaftlichen Stärkung und besseren Auslastung des Gesellschaftshauses aussehen können. Das Ziel muss es sein, diese Vorschläge bereits in die kommenden Haushaltsdebatten einzubringen und im Anschluss zeitnah umzusetzen. Im Sinne der Verantwortung gegenüber unserer Stadtgesellschaft und ihrer finanziellen Zukunft. Danke."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 1840,
    "duration": 296,
    "transcription": "Ja, meine sehr geehrten Damen und Herren Stadträte, erstmal herzlichen Dank für die Anerkennung der Kultur, das finde ich schön, da sind wir ganz bestimmt auch ganz gemeinsam unterwegs. Die Stellungnahme hat ja schon einiges aufgelistet. Ich glaube, ein wichtiger Satz ist da drin, dass in der Nutzungsentgeltordnung, die von Ihnen im Stadtrat ja auch beschlossen wurde, drin steht, dass das kulturelle Angebot in der Landeshauptstadt Magdeburg durch das Gesellschaftshaus vorgehalten wird und die Überlassung an Dritte gegen Entgelt darf dem inhaltlichen Ziel und dem Charakter des Gesellschaftshauses nicht widersprechen.\n\nAber nichtsdestotrotz will ich hier Ihnen einfach nochmal ein paar Zahlen liefern, die vielleicht das ein oder andere von Stadträtin Mückendorf Gesagte nochmal in einem weiteren Licht erscheinen lassen können. Wir haben in 23, gegenüber 23, in 24 99 Konzerte durchgeführt mit 12.500 Besucherinnen und Besuchern. Da drin sind halt auch Abo-Reihen, Familienkonzerte und vieles weitere enthalten. Das heißt, wir haben die Besucherzahl in dem letzten Jahr um über 3.000, also um ein Viertel, 25 Prozent steigern können. Das ist natürlich auch eine Einnahmesituation. Damit ist es uns zum ersten Mal gelungen, die sehr hohen Erwartungen im Haushaltsplan für das Gesellschaftshaus auch definitiv zu erreichen. Das war in den Jahren davor immer ein sehr starkes Minus, das dann anders ausgeglichen werden musste durch den gesamten Stadthaushalt.\n\nWir kommen also mit diesen Konzerten auf eine Besucherinnenzahl von 125 pro Kulturveranstaltung. An 54 Tagen nutzen wir das Haus aber auch für Fremdvermietungen und an 40 Tagen für Laienensembles, die dort einfach auch ihre Probenstätten haben und auch gemäß der Nutzungsentgeltordnung besondere Konditionen angeboten bekommen. Ein sehr wichtiges Haus, ein Haus der Musik, so ist es ja auch offiziell betitelt, gerade für die Laienensembles. Das heißt, wir haben 193 Veranstaltungen hier in einem Jahr und ich glaube, das ist schon wirklich eine sehr gute Zahl. Insbesondere wenn man betrachtet, wir haben eine 35-Stunden-Stelle Sachbearbeitung für Veranstaltungen und einen Haustechniker, der das Ganze dementsprechend leistet. Also wenn wir noch mehr Veranstaltungen reinholen, muss man dann auch ökonomisch natürlich betrachten, dass es dann auch wieder personelle weitere Ressourcen bedarf.\n\nWeil die Zahl, die Sie genannt haben, diese 900.000, darin enthalten sind ja auch die Gebäudekosten an und für sich. Es ist nun mal eine städtische Liegenschaft und natürlich auch unser Personal. Ansonsten rein vom Budget können wir sagen, dass wir Aufwendungen haben von knapp 500.000. Da ist alles drin enthalten im laufenden Betrieb von Konzerthonoraren, Kooperationen und so weiter und haben Erträge von 220.000. Also das ist für eine Kultureinrichtung schon ein Ergebnis, auf das man sehr stolz sein kann.\n\nWir haben derzeit Tagen dort wieder aus der freien Kulturszene zur Vorbereitung der Kulturnacht. Wir hatten, wenn Sie die Volksstimme in der letzten Zeit aufmerksam verfolgt haben, dann haben Sie gesehen, mit welchen Veranstaltungen wir im Gesellschaftshaus und auch rund um den Klosterbergegarten dort unterwegs sind. Im Gesellschaftshaus selber sitzt nicht nur das Kulturbüro, das all dies organisiert, sondern auch unser Zentrum für Telemannpflege. Und wer nun mal so ein schönes Highlight, die skandinavischen Tage, die wir dort durchgeführt haben mit einem Konzert, wo dann unser gastronomischer Anbieter und Versorger dann auch erfreulicherweise ein skandinavisches Buffet auch gleichzeitig angeboten hat. Das Felizia-Festival an dem Wochenende zuvor, am Samstag Fete de la Musique, die Eröffnung, die ich könnte so noch zahlreich weitermachen.\n\nNichtsdestotrotz, weil das möchte ich schon von mir weisen, haben wir natürlich auch geguckt, wir haben gerade nach den Gesprächen, die wir auch miteinander geführt haben, auf die 40 Schließtage nochmal geschaut. Diese 40 Schließtage haben wir auch mit KGM nochmal gesprochen, die das dann ja dementsprechend verwalten, ob man da nicht an den Rändern nochmal ein bisschen anders hantieren kann. Das wird leider halt sehr kritisch gesehen. Nichtsdestotrotz werden wir uns auch daran begeben, ob wir diese Schließzeiten nochmal etwas reduzieren können. MVGM lehnt die Übernahme des Hauses ab. Einfach weil die Säle und die Kapazitäten dieser Größe auch denen entsprechen, von der Hyperschale, vom Ammo etc. und so weiter. So, das vielleicht nochmal an ein paar mehr Informationen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2136,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 2170,
    "duration": 281,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Oliver Müller, stellvertretender Ausschussvorsitzender, spricht heute anstelle von Frau Schumann, die leider nicht anwesend sein kann. Er möchte die Ausführungen der Beigeordneten ergänzen und unterstreichen. Der Ausschuss hat sich bereits intensiv mit dem Thema auseinandergesetzt, insbesondere bei einer Sitzung im April vor Ort in der Lukasklausel. \n\nMüller betont, dass der Antrag im Ausschuss mit Fragezeichen diskutiert wurde und verweist auf das Protokoll der Sitzung, das keine Ja-Stimmen, zwei Nein-Stimmen und vier Enthaltungen verzeichnet. Er stellt fest, dass es in der Fraktion, der der Antragsteller angehört, offenbar keine Geschlossenheit gibt, da keine Ja-Stimme vorhanden war. \n\nEr erwähnt, dass Frau Schumann im Protokoll vermerkt hat, dass der Antrag für sie mit der Stellungnahme zufriedenstellend erledigt wäre, und dass es mehrere Unterzeichnerinnen gibt. Müller betont, dass der Ausschuss sich einig war, was nicht immer der Fall ist, und dass die Finanzierung des Hauses nicht in Frage steht. \n\nEr lobt die Bemühungen, das Haus wirtschaftlicher zu führen, weist jedoch darauf hin, dass der Antrag zu kurz greift und nicht mehrheitsfähig war. Müller hebt hervor, dass der Leiter des Hauses, Herr Gerdt, im Ausschuss deutlich gemacht hat, was alles getan wird, um das Haus und sein Profil als Haus der Musik zu sichern. \n\nEr erinnert an die Geschichte des Hauses und die Herausforderungen bei der Akquirierung von Fördermitteln. Müller schließt mit der Feststellung, dass der Antrag im Ausschuss keine Mehrheit finden konnte und dass die Verwaltung bereits viel tut, um den Standort zu sichern. Er betont, dass das Haus nicht Plus Minus Null geführt werden kann und dass es auch als Unterbringungsort für städtische Angestellte dient. \n\nAbschließend lädt er Frau Middendorf ein, bei einer Beratung dabei zu sein, um die Ausschussarbeit besser nachvollziehen zu können, und erklärt, dass seine Fraktion den Antrag nicht positiv mittragen kann."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 2459,
    "duration": 112,
    "transcription": "Ja, Wiebe SPD-Tierschutzallianz-Volt-Fraktion. Ich war ein bisschen überrascht, dass man sich ausgerechnet das Gesellschaftshaus jetzt als Beispiel hier ausgesucht hat für eine Optimierung. Also das ist ja aus meiner Wahrnehmung her durchaus ein sehr funktionierendes Haus und hat auch ein Renommee in der Stadt und wahrscheinlich über die Stadt hinaus. \n\nDie Zahlen hat ja die Beigeordnete schon genannt: 150 Veranstaltungen pro Jahr. Und ja, Kultureinrichtungen, und das ist ja eine Binsenweisheit, sind schwer kostendeckend zu führen, auch in Magdeburg nicht. Und erst recht nicht gewinnbringend. Und trotzdem leisten wir uns das. Stichwort Theater fiel schon. \n\nDas Einzige, was mir in der ganzen Diskussion, wir haben das ja im Finanzausschuss ausführlich diskutiert, aufgefallen war, die Auslastung wurde mit, die Zahl habe ich jetzt nicht mehr ganz genau, um die 75 Prozent angegeben. Und da habe ich gesagt, also da sehe ich schon durchaus noch ein bisschen Luft nach oben. Stichwort Marketing etc. pp. Also ich glaube, da kann man vielleicht noch 10, 15 Prozent drauflegen. \n\nEine offizielle Prüfung aus meiner Sicht finde ich jetzt auch deshalb nicht so zielführend, weil ich glaube, die Mitarbeiter, die da jetzt tätig sind, die machen das schon mit Engagement und wahrscheinlich auch mit Herzblut. Und wenn man jetzt da so eine offizielle Prüfung punktuell im Gesellschaftshaus macht, dann empfinde ich das auch ein bisschen als Missachtung dieser Tätigkeit, die da geleistet wird. Und deshalb wird unsere Fraktion den Antrag so nicht mittragen. Danke."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 2582,
    "duration": 125,
    "transcription": "Jannack, Fraktion DIE LINKE, also der Antrag ist kein Angebot, es ist ein Schlag ins Gesicht der Mitarbeiterinnen und Mitarbeiter des Gesellschaftshauses und alle, die sich dort um Veranstaltungen kümmern, die auch dort Veranstaltungen durchführen, in der Vergangenheit durchgeführt haben, und das sind sehr viele. Also auch die Auslastung mag erstmal niedrig klingen, aber Veranstaltungen müssen vorbereitet, nachbereitet werden, gehen manchmal auch mehrere Stunden, am Wochenende.\n\nDie Beigeordnete hat es schon erwähnt, die Fete de la Musique, eine wirklich hervorragende Veranstaltung in dieser Landeshauptstadt, die auch der Auftakt im Gesellschaftshaus würdig ist, und das Gesellschaftshaus strahlt in dieser Stadt auch hinaus mit Veranstaltungen für Jung und Alt. Weil vorhin Kinder und Jugendliche erwähnt wurden, also dann ruhig mal auch zu Konzerten ins Gesellschaftshaus gehen. Im letzten Jahr war das Konzert der Komponistenklasse Sachsen-Anhalt, das sind Kinder und Jugendliche, die da ihre eigenen Werke vorgestellt haben, da war keine Stadträtin, kein Stadtrat anwesend, also ruhig mal diese Veranstaltung auch für Kinder und Jugendliche mitnehmen.\n\nDas Gesellschaftshaus ist, glaube ich, eine der wichtigen kulturellen Häuser in dieser Stadt, aber auch für den Stadtteil Buckau sehr wichtig. Und wenn es jetzt um wirtschaftliche Stärkung geht, also was ich in dem Antrag gelesen habe, also wirtschaftliche Stärkung, was soll denn im Gesellschaftshaus wirtschaftlich gestärkt werden? Es macht eine gute Arbeit, da muss nichts gestärkt werden, man vielleicht den Rücken der Mitarbeitenden stärken, sich hinter die Mitarbeiterinnen und Arbeiter stellen und wirklich mal die Hand reichen, zu sagen, vielen Dank für die gute Arbeit, die ihr dort vorbringt.\n\nUnd da müssen Sie nicht den Kopf schütteln Frau Middendorf, das ist so, die machen eine gute Arbeit, sie machen für die Stadt, für diese Stadt wirklich sehr viel und gute Arbeit. Was? Doch, sie... Keine bilateralen Gespräche, wir lassen ja Jannack jetzt aussprechen. Und daher werden wir diesen Antrag ablehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2699,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 2722,
    "duration": 99,
    "transcription": "Stephan Bublitz, Fraktion Grüne Future. Ich hatte eigentlich gehofft, dass vielleicht zur heutigen Sitzung der Antrag oder auch gegebenenfalls zum Donnerstag ja schon die Info kommt, dass wir den Antrag, also in dem Fall Sie als Fraktion CDU, FDP zurückziehen, weil er ja mit der Stellungnahme entsprechend schon ausführlich behandelt wurde. Es ist letzten Endes natürlich schon schade, dass wir sozusagen heute ausführlich über den Antrag so diskutieren müssen. \n\nEs ist ja ein Prüfantrag, der ja mit einer ausführlichen Stellungnahme auch entsprechend und auch heute nochmal an den Ausführungen der Beigeordneten entsprechend informiert wurde. Aber es ist in Ordnung. Wir reden natürlich gerne trotzdem über den Antrag entsprechend und stärken, wie mein Vorredner Dennis Jannack auch gesagt hat, nochmal den Mitarbeiterinnen und Mitarbeitern, die vor Ort sind. Ich war auch in letzter Zeit öfter dort, weil halt tolle Angebote und Veranstaltungen stattgefunden haben, wo man sich das Ganze auch anschaut. Natürlich auch noch beim besten Wetter, natürlich mit dem Klosterbergegarten, in diesem Jahr ja 200 Jahre entsprechend alt, natürlich an. \n\nAnsonsten gehe ich eigentlich davon aus, dass alle Häuser, die wir in Magdeburg die Kultur anbieten, ob nun sei es der MVGM oder in dem Fall in Eigenverantwortung sozusagen die Einrichtung des Gesellschaftshauses, natürlich schauen, wie man Dinge optimieren kann und schauen kann, okay, ich habe vielleicht hier und da noch ein bisschen Puffer im Platz, um halt selber etwas anzubieten als Veranstaltung oder entsprechend zu schauen, ob vielleicht sich Veranstalter auch zu einer Veranstaltung einmieten können, wo ja letzten Endes auch wieder Mieteinnahmen dem entgegenstehen. \n\nVon daher können wir diesen Prüfantrag letzten Endes, so leid es mir tut, nur ablehnen und wir wünschen weiterhin viel Erfolg den Mitarbeiterinnen und Mitarbeitern und ich freue mich auf die nächste Veranstaltung. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 2821,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 2838,
    "duration": 79,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Ich wundere mich nicht, dass von gewissen Seiten es um das Thema Wirtschaftlichkeit natürlich sich die Haare zu Berge streben, weil Wirtschaftlichkeit ist ja etwas Schlimmes. Ich bin dankbar um diesen Antrag und ich hoffe, dass der in Zukunft auch noch weiter erreicht, nämlich zu allen städtischen Objekten, die wir haben, da Wirtschaftlichkeit eben nicht mit Personal zusammenhängt, sondern mit Kreativität mal out of the box zu gehen und an das zu denken.\n\nWir haben hier eine Auslastung von 47 Prozent, glaube ich, das war nicht 74 Prozent, sondern 47 Prozent und 47 Prozent Auslastung halte ich für zumindest überprüfenswert. Gleichzeitig, und das dürfen wir nicht vergessen, Frau Stieler-Hinz, Sie waren so lieb und haben uns die Zahlen der letzten zwei Jahre genannt, die letzten zwei Jahre gab es die Stadthalle nicht. Das heißt also, wir müssen ja mal gucken, auch zukunftsorientiert, wie wird die Auslastung und die Zahl sein mit der Hyperschale, mit der Stadthalle, mit allem, was dazugehört und wir müssen dann schon kreative Ansätze finden, um hier eine ordentliche Wirtschaftlichkeit zu bringen.\n\nVielen Dank für den Antrag, ich werde ihm zumindest zustimmen."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 2927,
    "duration": 116,
    "transcription": "Ich habe nur noch ein paar ergänzende Worte, die ich noch einbringen möchte. Ja, Sie haben es gerade schon gehört, also ich habe den Kopf nicht geschüttelt, weil Sie Ihren Dank an die Mitarbeiter gerichtet haben, sondern einfach weil dieses Selbstverständnis, dass das alles ganz viel Geld kosten darf, aber niemand sich fragt, wie dann auf der Einnahmenseite genau das, was wir da jedes Jahr bezuschussen, wo das herkommen soll, das Geld, muss ja irgendwo auch erwirtschaftet werden.\n\nUnd man hat doch wohl den Anspruch auch zu sagen, einer Kultureinrichtung, und hier nehmen wir uns ja als Stadt, sag ich mal heraus, dass wir sie selber managen und verwalten und dann muss man da auch mal drauf schauen und gucken, ob man da nicht Dinge besser machen kann. Ja, und zu den Personalkosten zum Beispiel, wie viel feste Mitarbeiter dieses Haus hat, bei einer Auslastung von unter 50 Prozent, wurde gar nichts gesagt. Das hätte ich mir an der Stelle gerne gewünscht und zum anderen auch, was die 24er zahlen, die ja erfreulicherweise gestiegen sind, was die aber auch auf der Einnahmenseite vielleicht Positives bewirkt haben, im Vergleich zur Kostenseite.\n\nGenau, also das wollte ich nochmal erwähnen. Wie gesagt, die Auslastung, Herr Papenbreer hat es gerade schon gesagt, die kann uns nicht zufriedenstellen und mir geht es nicht darum, die Kultur aus diesem Haus zu verscheuchen oder so, im Gegenteil. Aber wenn wir das gewährleisten wollen, dass wir das auch noch viele Jahre weiter so tun, dann müssen wir uns Gedanken machen, wo das Geld dafür herkommt. Sie wissen doch alle, wie die Haushaltslage dieser Stadt ist und ich habe nur mal eine Idee, die mir neulich schon mal durch den Kopf geschwirrt ist.\n\nWarum könnte man nicht zum Beispiel in der Uniklinik mal fragen, da sind so viele Fachabteilungen, die permanent Kongresse und Tagungen durchführen. Vielleicht wäre das ein Haus, was für eine Fachabteilung aus der Uniklinik interessant sein könnte, von der Größenordnung her und wo man weiß, dass man jährlich auch schon Einnahmen generieren kann durch zum Beispiel Tagungsgeschäfte. Das könnte ich mir nämlich durchaus vorstellen. Und an solche Ansätze habe ich dabei gedacht. Also es geht nicht darum, etwas wegzustreichen, sondern auf der anderen Seite noch eine Schippe draufzulegen, damit wir uns das leisten können. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 3050,
    "duration": 122,
    "transcription": "Ja, das ist ein Antrag, wo man mal überlegen könnte, was machen wir. Aber Fakt ist ja eins, dass wir zum Haushalt 25 gesagt haben, bei Kultur wird kein Geld gestrichen. Da stehen wir zu, wir auch als kleine Fraktion, das muss man so sagen. Trotzdem muss es doch erlaubt sein, so eine Anträge zu schreiben, zu diskutieren.\n\nDer große Fehler, der hier gemacht wurde, ist, es ist ein Prüfantrag, er wurde damals beschlossen in die Ausschüsse, wir haben eine Stellungnahme und jetzt soll nochmal geprüft werden. Das soll ja in Zukunft nicht mehr passieren, wir werden ja sehen, wie es weitergeht, aber wir haben ja am Freitag schon einen Erfolg gehabt, dass wir nach der neuen Geschäftsordnung und nach den neuen Vorgehen keine Sachen mehr durchwinken, was nicht funktioniert und was nicht stimmt.\n\nUnd jetzt werden wir in Zukunft auch drauf aufpassen, Prüfanträge zu prüfen, eine vernünftige Stellungnahme und dann kann man reagieren. Wir wissen doch, was in dem Antrag steht, vieles schwierig ist. Die MVGM ist noch nicht in der Lage, das AMO richtig zu vermarkten, soll das Gesellschaftshaus noch gehen? Ich glaube, wir müssen erstmal diese städtische Gesellschaft total umkrempeln, dass man besser in der Lage ist, unsere Objekte zu vermarkten, besser ist, dass die Häuser, alle die uns hier hören, auch voll sind und nicht leer rumstehen.\n\nUnd ja, ich kann nur raten, diesen Antrag heute von der Tagesordnung zu nehmen, dass wir das uns wirklich im Haushalt vornehmen, wie geht es weiter damit, dass der Haushalt im nächsten Jahr nicht so gut ist oder wie auch immer, das können wir uns alle denken, also da werden wir noch viel Arbeit haben, aber heute hier jetzt gleich eine Entscheidung stellen und sagen, nimm oder nicht oder nochmal eine Stellungnahme erarbeiten, ich glaube schon, wir sollten das zum Haushalt mal richtig ausdiskutieren, was können wir uns wirklich leisten und was nicht, welche unserer Einrichtungen, die wir haben, die auch Geld erwirtschaften, richtig erwirtschaften, wie kann man das anders machen, aber dafür ist eigentlich hier dieser Antrag jetzt an der falschen Stelle."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3179,
    "duration": 83,
    "transcription": "Kumpf, AfD-Fraktion. Gesellschaftshaus wirtschaftlich stärken und effizient nutzen. Super Überschrift, super Antrag, unterstützenswert. Herr Papenbreer, Frau Mittendorf haben es auf den Punkt gebracht und wenn ich jetzt wieder die Phrasen von linksgrün drüben höre, schlag ins Gesicht der Mitarbeiter negative Wertungen der Arbeit. Das stand überhaupt nicht im Antrag, hat keiner in seiner Rede erwähnt. Das ist überhaupt nicht Thema dieses Antrages.\n\nIch kann mich entsinnen, es gab auch diesen Antrag der CDU, Prüfung der Eigenbetriebe zur Optimierung. Auch da wurde das diskutiert und ich hatte das Gefühl, möge man mich mit Steine beschmeißen, wenn das nicht so war, dass das für ein Umdenken teilweise gesorgt hat, seinen Anschub mal darüber nachzudenken, was man wie wo optimieren kann und mehr soll es doch hier auch nicht gehen.\n\nAber das ist immer das Gleiche, wenn das Thema Kultur im Raum steht, dann kommt von da drüben der Aufschrei, nein überall können wir sparen, aber nicht bei dem Thema Kultur. Und es geht ja nicht nur grundsätzlich um Sparen, es geht ums Optimieren oder vielleicht ein paar Verbesserungen herbeizuführen. Und gerade in diesen Zeiten, wo wir solche Haushalte haben, muss man genau auch auf solche Objekte gucken und prüfen in wie weit man da auch wie eine Verbesserung herbeiführen kann.\n\nKleines Paradebeispiel noch, wenn die AfD-Fraktion da eine Veranstaltung durchführen möchte und man windet sich natürlich mit irgendeiner Hausordnung daraus, dass wir da keine Veranstaltung durchführen können, obwohl die zeitlichen Kapazitäten da wäre, ist für mich schon genügend Optimierungsbedarf da, um nachzugucken, in wie weit man da mehr Veranstaltungen unterbringen kann. Wir stimmen dem Antrag zu, vielen Dank."
  },
  {
    "speaker": "Oliver Müller",
    "start": 3274,
    "duration": 226,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ich will vorausschicken, dass ich es schön finde, dass wir hier darüber diskutieren können. Nicht, dass ich es falsch verstanden wäre, das ist schon in Ordnung, dass Anträge kommen, die streitbar sind, und man sich dann auseinandersetzt. Das geht mir oft genauso. Nur, dass es am Ende meistens so ausgeht, dass unsere dann leider auch von Ihrer Fraktion abgelehnt wurden, und wenn ich dann traurig bin und mit irgendjemand von Ihnen reden würde, wie es gerade andere Kollegen neulich mit mir gemacht haben, dann interessiert das immer keinen. Das gehört zur Wahl mit dazu.\n\nKann es sein, dass bei Ihnen einfach dieses Rollenverständnis ein bisschen schwierig ist, weil Sie aufgrund der Mehrheitsverhältnisse eigentlich immer positive Anträge am Ende haben, weil die Mehrheit dem folgt, und wenn immer etwas nicht klappt, dann rollen immer gleich die Krokodilstränen? Aber wir feiern hier ja keinen Kindergeburtstag. Deshalb möchte ich einfach noch einmal auf Folgendes hinweisen. Wir haben mit dem Gesellschaftshaus, ein Haus der Musik ist schon genannt worden, wir haben damals, also es waren ja nicht nur ich dabei, sondern auch ein paar andere, wir haben eine Hausordnung beschlossen. Da steht klar drin, dass Veranstaltungen, die dem Charakter, dem Profil des Hauses widersprechen, dort nicht stattzufinden haben. Insofern ist das auch die Handhabe, unterstelle ich einmal, der Hausleitung, an die Sie sich halten müssen. Wenn es nicht mehr so sein soll, kann es ja sein, wenn es dafür Mehrheiten gibt, dann muss man da vielleicht anfangen.\n\nIch möchte nicht, dass Sie das wollen, aber ich will Sie einfach nur einladen, dann tatsächlich den Blick auf die Punkte, auf die mehr Schraubenstellen zu fokussieren, die vielleicht möglich wären. Dann bedauere ich ein bisschen, da hatte ich mich eigentlich gemeldet, mein Vorwurf, den ich Ihnen machen wollte, der geht jetzt nicht mehr. Ich wollte fragen, wo sind denn Ihre konkreten Beispiele für mehr Effizienz? Haben wir eingebracht, das konnte ich ja nicht ahnen. Ja, es ist die Geschichte mit den medizinischen Kongressen, wobei, richtig verstanden habe ich das jetzt nicht, weil die widersprechen dann dieser Hausordnung. Es sei denn, die wollen da jetzt ein Abschlussfeier oder ein Betriebsvergnügen machen, dann würde es ja vielleicht gerade noch passen. Aber das war nicht das Ziel dieser Einrichtung. Aber wie gesagt, darum reden wir vielleicht so ein bisschen aneinander vorbei. Ja, auch was andere Kollegen da noch sagten.\n\nAlso, ich verstehe ehrlich gesagt wirklich nicht, warum jetzt aus der Richtung das Gesellschaftshaus sich ausgewählt wurde. Weil, wenn wir also jetzt Kulturfinanzierung in Gänze in Frage stellen wollen, wo ich jetzt nicht unbedingt federführend dabei wäre, aber wenn das Ihre Absicht ist, dann müssen wir uns ganz andere Einrichtungen vorknöpfen. Also, nebenan ist das Gruson Gewächshaus. Also, haben Sie da schon einmal durchgerechnet, was uns das kostet, alleine an der Energie? Und wie wollen Sie das mit Veranstaltungen und Eintrittspreisen jemals effizient und wirtschaftlich führen? Wie wollen Sie das mit den Museen machen? Also, da würde ich wirklich dann mal mich freuen zu lesen, welche Ideen Sie da umtreiben.\n\nUnd was der Vorschlag jetzt von der Uni anbelangt, ich fürchte, die werden einfach genug eigene Möglichkeiten haben, wo die schon ihre Feste stattfinden lassen auf dem Campus. Und ja, ich glaube, diese eine Veranstaltung, also da wäre ich ja nicht dagegen persönlich, aber die wird das dann wahrscheinlich auch nicht am Ende retten können, diese 750.000 €. Vielleicht kann da die Beigeordnete noch einmal etwas sagen. Wenn ich das richtig erinnere, ja nicht allein die Betriebskosten sind, sondern da waren ja auch noch Instandhaltungen, was da eben so aufgelaufen ist, gerade weil wir ja als Stadtrat leider, leider das kommunale Gebäudemanagement, Herrn Reum ja auch nicht immer so solvent ausstatten, dass er all die Reparaturen und Maßnahmen umsetzen kann, die eigentlich jeder privat vielleicht in seiner eigenen Immobilie ja regelmäßig durchführt. Da gehen wir ja auch oft auf dem Zahnfleisch und wundern uns dann, wenn Tag X kommt und dann tatsächlich größere Summen fallen müssen.\n\nAlso ja, tatsächlich noch einmal eine Lanze für das Gesellschaftshaus. Nicht, dass man da noch besser werden kann, da bin ich dabei, das kann man überall, aber diesen Grundansatz, der jetzt heute durchklingt, wir wollen gucken, wie man wirtschaftlich Kultureinrichtungen betreiben kann. Also das ist dann wirklich einmal ein Arbeitsauftrag, den man vielleicht einmal im Rahmen einer Klausur, die ja gern interdisziplinär von Kultur und Finanzen und der CDU-Fraktion, weiß ich nicht, im Speziellen durchgeführt werden könnte. Vielen Dank, dass Sie so lange zugehört haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3500,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 3519,
    "duration": 60,
    "transcription": "Ja, Leitel, CDU, FDP-Fraktion. Also, Herr Müller, vielleicht noch mal ganz kurz Aufmerksamkeit. Jetzt haben Sie ja in mehreren Wortbeiträgen uns parodiert und alles hinterfragt, was wir so machen. Ich empfehle an der Stelle vielleicht mal ein bisschen Information.\n\nDer Optimierungsversuch, der dort hinter dem Antrag steckt, bezieht sich zum einen auf Veranstaltungen wie Ärztekongresse, die dort stattfinden. Wenn das der Hausordnung widerspricht, dann haben wir ein ganz anderes Problem. Diese Veranstaltungen haben dann aber auch noch vergünstigt, um ein bisschen Werbung fürs Haus zu machen, stattgefunden. Und da gibt es schon durchaus noch Optimierungsbedarf.\n\nUnd die andere Geschichte, lieber Dennis Jannack, auch aus eurer Fraktion: Wenn dann dort Veranstaltungen stattfinden und kein Stadtrat anwesend ist, auch das haben wir beim Gespräch, als die Beigeordnete uns zum Gesellschaftshaus informiert hat, bemängelt. Da kam es auch zur Sprache und es wurde auch selbstkritisch so mitgenommen. \n\nLiegt es vielleicht einfach daran, dass nicht wahnsinnig viel Werbung gemacht wird und die Veranstaltungen mit unter und am Radar laufen? Auch da ist durchaus Optimierungsbedarf und nichts anderes möchte der Antrag. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3579,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3591,
    "duration": 271,
    "transcription": "Ich würde gerne zu einigen Punkten noch mal Stellung beziehen. Diese 47 Prozent, die hier immer wieder auch genannt wurden, also ich habe Ihnen ja die Anzahl der Kulturveranstaltungen genannt, dabei haben wir Auf- und Abbau natürlich noch gar nicht drin enthalten. Es sind sehr viele Veranstaltungen, die hier auch stattfinden im Sinne der Landeshauptstadt, die wir auch anderen Dezernaten, auch dem Oberbürgermeisterinnenbereich zur Verfügung stellen und die wichtig sind, die unheimlich wichtig sind, gerade für Magdeburg, ob es jetzt der Gesundheitstag ist, der Freiwilligenpass, der Ehrenamtsauszeichnungen oder sonst irgendetwas.\n\nDieses Haus wird einfach auch genutzt aufgrund seiner Struktur und Lage, um gerade bei solchen repräsentativen Veranstaltungen auch immer wieder ein Aushängeschild sein zu können, über das wir auf kurzen Dienstwege natürlich auch gut verfügen können. Das ist schon ein sehr großer Vorteil. Sie hatten, Frau Mittendorf, noch mal danach gefragt, Personal. Ach, vorher noch ein Satz. Ich weiß nicht mal ganz genau, wann das gewesen ist, weil die Zeit wirklich so wahnsinnig schnell rast, aber wir haben die Entgeltordnung erst vor relativ kurzer Zeit, anderthalb Jahren, angepasst und gerade auch die Raummietung und gerade auch die Zurverfügungstellung von Technik ist sehr stark erhöht worden, was schon bei einigen Personenkreisen nicht nur für Freude natürlich gesorgt hat, aber das haben wir getan, weil wir natürlich die Aufgabe auch immer haben, zu schauen, wie können wir unsere Kosten, Strukturen auch anpassen, insbesondere in Anbetracht der schwierigen Haushaltslage, in der wir uns befinden.\n\nIm Personal kann ich Ihnen sagen, wir haben insgesamt für das Gesellschaftshaus sechs, gerade mal sechseinhalb Stellen Vollzeitäquivalente. Dazu gehört der Haustechniker, den ich Ihnen, sechseinhalb Vollzeitäquivalente, dazu gehört der Haustechniker, den ich genannt habe, Sekretariat, Veranstaltungen etc. Ich glaube, das ist nicht zu viel, weil ja dort auch wirklich die Zentrale ist für die Repräsentanz der Landeshauptstadt auf den Sachsen-Anhalt-Tagen, auf die Chorfestspiele werden dort wieder vorbereitet. Nach der Kultur, all diese Sachen, all das passiert hier mit diesem Personal, inklusive der Vermietungen, die wir auch machen, um einfach die Kostenstruktur wirklich möglichst mit dem vorhandenen Personal und den Strukturen halt auch auszunutzen.\n\nUnd es ist richtig so, Herr Stadtrat Müller, die Summe, die genannt wurde, beinhaltet auch, wie ich schon bei der Einbringung sagte, sowohl das Gebäude und den Unterhalt des Gebäudes, natürlich auch mit den Sanierungen, das über KGM dann dementsprechend betrieben wird. Personal, wir haben, weil wir wirklich auch gucken, wie wir das alles verbessern können, eben diese dreieinhalb tausend mehr Besucherinnen und Besucher im letzten Jahr schon wieder steigern können. Das war nach Corona natürlich auch alles im Aufbau und ich glaube, das sind sehr sehr gute Zahlen.\n\nBezüglich der Werbung, ich kann Ihnen nur sagen, ich war letzte Woche Samstag bei Felicia, eine Veranstaltung Künstliche Intelligenz im Bühne in Kooperation mit dem Schauspielhaus, aber auch mit den Gruson-Gewächshäusern, das ganze Gesellschaftshaus, waren Workshops angeboten im Schinkelsaal, überall. Am Sonntag übrigens ausgesprochen ein Programm für Familien und Kinder mit Hörprogrammen und allem drum und dran. Das muss natürlich auch, das wird alles von diesem kleinen Personenkreis gemacht und getan und da bedanke ich mich wirklich bei meinen Kolleginnen und Kollegen, dass sie das dementsprechend auch alles so hinbekommen.\n\nUnd abends war noch ein großes. Es ging hier um Werbung und am Samstagabend, als das Open-Air-Konzert war mit Projektionen an dem Gesellschaftshaus und Anschließerdiskothek in den Gruson-Gewächshäusern, da sind die Menschen gekommen und sind geströmt. Ja, wir machen Werbung, hauptsächlich auch viel über Facebook oder sonstige Sachen, weil wir nämlich unser Budget für Werbemaßnahmen eigentlich fast auf null gekürzt haben und wir versuchen, dass wir trotzdem die Menschen erreichen und die Festwiese war dort voll, mit eben ganz wenig finanziellen Einsatz.\n\nUnd last but not least, ja, Uniklinikum, genau diese großen Anbieter sind diejenigen, die als erste bei mir nachfragen, ob sie eine Kostenreduzierung erhalten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 3884,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3925,
    "duration": 111,
    "transcription": "Einmal geht es um Unterstellmöglichkeiten bei Schlechtwetter, einmal geht es um Sitzmöglichkeiten. Wir leisten uns eine Nord-Süd-Verbindung, 400 Millionen. Und dass natürlich diese Ausschüsse alle das ablehnen, ist ja klar. Kein Stadtrat davon, der in diesen Ausschüssen irgendwo sitzt, wohnt im Neustädter Feld. Der weiß gar nicht, worum es geht. Der weiß gar nicht, was die Leute gern hätten. Der weiß gar nicht, wie die Leute schimpfen, oder wie auch immer.\n\nLetztendlich finde ich es eine große, große Sauerei, so wie ich das so schön immer sage, dass man gar nicht von alleine darauf reagiert. Dass man nicht sagt, ja, wenn wir keine Unterstellmöglichkeiten machen, dann lasst uns wenigstens an die Haltestellen Sitzmöglichkeiten für die älteren Damen und Herren hinsetzen. So lange, bis wir das mal fertig bauen. Also das muss man einfach mal sagen, das halte ich einfach für ein Muss, was freiwillig kommen muss, ohne so einen Stadtratsbeschluss, oder wie auch immer.\n\nLeider ist es ja so hier, dass man grundsätzlich das machen muss. So war es damals auch drüben im Kannenstieg. Bis der Antrag da war, bis wir das hier dann beschlossen haben, dann wurde reagiert, dann wurde hier handelt, dann wurden die Wartehäuschen aufgestellt, dann wurde auf einmal Ikea wieder angeschlossen, die bis heute nicht fährt. Und jetzt sind wir ja im Feld, wo dieses schon seit Jahren fehlt. Und ja, ich weiß, vor 32 wird keine Straßenbahn fahren. So lange können wir ja noch warten. Aber ich finde es eben nicht in Ordnung.\n\nÜber andere will ich mich gar nicht auslassen, weil ich ein bisschen auch erfreut bin, dass die MPoB als GWA zugeht, dafür uns andere Sachen einrichtet, oder ermöglicht im Feld zu veranstalten. Aber die Bürger hätten gern eine Sitzmöglichkeit. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4039,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4057,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4100,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Florian Ruß",
    "start": 4122,
    "duration": 38,
    "transcription": "Der Maibaum symbolisiert Fruchtbarkeit, Gemeinschaft und den Beginn der Blütezeit. Seit Jahrhunderten ist die Aufstellung eines solchen eine verankerte Tradition im mitteleuropäischen Raum. Besonders in einer Zeit globaler Krisen und Unruhen ist gelebtes Brauchtum mit Blick auf den dadurch wachsenden Zusammenhalt wichtiger denn je. \n\nEine damit verbundene kulturelle Feier bietet zudem die Möglichkeit, die Innenstadt zu beleben und das angekratzte Stadtimage zu verbessern. Aus diesem Grund heraus soll unter anderem geprüft werden, ob die Aufstellung eines Maibaums auf dem Altenmarkt möglich ist. Wir bitten daher um Ihre Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4162,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4172,
    "duration": 58,
    "transcription": "Schwenke, CDU, FDP, Stadtratsfraktion, ja, das Aufstellen des Maibaums, die Umzüge und die Feste sind eine Tradition. Und sie sind eine gewachsene Tradition in vielen Städten und Regionen Deutschlands. \n\nEs gab hier auch in Magdeburg, mal den Versuch, ich glaube, das war 2008 bis 2014, wo wir in dem Stadtteil, in dem ich wohne, ein Maibaumfest veranstaltet haben. Es war sehr aufwendig, aber es war ein Verein, der es für den Stadtteil versucht hat zu organisieren. Und es ist uns leider nicht gelungen, daraus eine Tradition zu machen, die auf Dauer finanzierbar war. \n\nWenn sich hier in Magdeburg jemand findet, der ein Maibaumfest veranstalten möchte, mit allem Drum und Dran, mit dem Aufstellen des Maibaums, Umzug, alles, was dazugehört, wird es sicherlich, wenn er die richtigen Sicherheitskonzepte vorlegt und die Finanzierung gesichert ist, keinen Widerstand geben. \n\nAber ein staatlich verordnetes Maibaumfest, eine staatlich verordnete Tradition, die lehnen wir ab und deshalb lehnen wir auch Ihren Antrag ab. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 4237,
    "duration": 70,
    "transcription": "Zander, Gartenpartei. Ja, jetzt erinnert mich mal so drei oder vier Jahre zurück, genau unseren Antrag, Kirschblütenfest, abgelehnt. Machen sie es doch allein. Elbe-Badetag, veranstaltet man seit drei Jahren an der alten Elbe, hier im Stadtrat abgelehnt. Machen sie es doch allein, kein Interesse der Stadtrat oder besser gesagt die anderen Fraktionen. Man will das nicht.\n\nAber wir haben gelernt in den letzten Jahren, ob das das Kirschblütenfest ist oder Elbe-Badetag ist, die Bürger der Landeshauptstadt warten auf so eine Veranstaltung und möchten das gern und möchten gern feiern und möchten auch irgendwo hingehen. Und darum rate ich denn als Fraktion, wir werden den Antrag zustimmen zum Maibaum, weil wir das gut finden, weil so eine Veranstaltung fehlt wirklich.\n\nLiebe Fraktionen, veranstaltet das dann eben. Wenn es jetzt abgelehnt wird, zeigt mal, dass es geht und vielleicht überzeugen wir dann irgendwann mal die anderen Fraktionen hier im Rathaus, sich mal für Veranstaltungen zu öffnen, was die Stadt dann eben auch kein Geld kostet, wo sie die Vereine oder den Veranstalter noch Geld aus der Tasche ziehen. Vielen Dank."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4312,
    "duration": 63,
    "transcription": "Kumpf von der AfD-Fraktion zur Tradition stärken: Maibaum auf dem Alten Markt. Beim Wortbeitrag der CDU hatte man das Gefühl, dass Argumente gesucht wurden, um den Antrag abzulehnen, obwohl er eigentlich sehr sinnvoll ist. Die CDU sprach sich dafür aus, dass ein Heimatverein oder Ähnliches die Organisation übernehmen sollte. \n\nHier der Aufruf von uns als AfD-Fraktion: Bitte lesen, bevor wir ans Mikrofon gehen. Im Beschlusstext steht, dass auch Heimat- und Kulturvereine einbezogen werden sollen. Es geht nur um eine Prüfung, ob das rechtlich möglich ist, ob der Staat eingreift und so weiter. Diese Punkte hätte man im Ausschuss diskutieren können, aber die CDU hat sich leider verweigert. \n\nEs wäre ein sinnvoller Antrag gewesen, den man hätte diskutieren können. Es geht nicht darum, dass wir das morgen umsetzen wollen, dass die Stadt das machen oder bezahlen soll, und es ist auch nicht staatlich verordnet, wie Herr Schwenker erwähnte. Es ist ein ganz normaler, sachlicher Antrag im Sinne unserer Stadt, für unsere Bürger, die auch mal wieder feiern möchten, auch zu solchen Anlässen. Eine Tradition, wie von Ihnen erwähnt, kann auch wachsen. Irgendwann muss sie ja mal anfangen. Hier auf dem alten Markt wäre es sinnvoll, damit anzufangen, und deswegen bitten wir weiterhin um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4377,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 4385,
    "duration": 33,
    "transcription": "Also, wir haben ja gerade noch mal überlegt, ich habe es ja noch mal gehört: Wenn da wirklich \"Prüfen\" drauf steht, dann muss der ja geprüft werden und es muss dann eine Information zurückkommen. \n\nUnd ich wurde auch gerade noch mal darauf hingewiesen, dass es eigentlich sehr schade ist, dass wir uns das nicht machen wollen mit dem Beibau. Wir haben einen Ständer im alten Markt eingebaut, 200.000, über 200.000 Euro, und wollen den gar nicht nutzen. Das muss man einmal auf der Zunge zergehen lassen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4419,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 4479,
    "duration": 51,
    "transcription": "Ich wollte eigentlich schon längst weg sein. Zwar wollen wir ganz gern das, was wir ja vor Monaten beschlossen haben, diese Brandmeile um den Weihnachtsmarkt wieder aufheben lassen, um zu sagen, wir stärken damit einmal unser Ansehen der Stadt wieder. \n\nWir wollen zeigen, dass es hier, wie man so schön sagt, das nicht bestehende Magdeburg, das Wort will ich gar nicht nennen, dass man sagt, freie Marktwirtschaft für alle Händler und wir wollen keine Händler irgendwie wegschicken, bearbeiten, benachteiligen oder was irgendwie. \n\nWir möchten einfach, dass das wieder so wird, wie es mal war, dass wirklich auch zur Weihnachtsmarktzeit die fliegenden Händler dort stehen können, wo sie möchten. Vielen Dank und darum bitten wir um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4548,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 4624,
    "duration": 52,
    "transcription": "Burkhard Moll, Tierschutzpartei, Fraktion Tierschutzpartei. Ja, staune, dass man sich dagegenstellt. \n\nDie Aufgabe einer Saatgut-Bibliothek, die es schon in anderen Städten in unserem Land gibt, ist ja Folgendes: dass praktisch die Gärtner und Gärtnerinnen sich Samen-Tüten von gen-freien Techniken, von gen-freien Saatgut holen und damit auch ihr Garten bestücken können und anschließend diese Samen wieder zurückbringen, also die da aus entstandenen Samen. \n\nDas gibt es schon weltweit. Es wurde 2010 in den USA entwickelt, war das erste Mal betrieben und auf jeden Fall würden so alte Zuchtsachen wieder mal zutage gebracht werden und Gärtnerinnen und Gärtner können damit praktisch ihre Gärten bestücken. Schade. Ich bitte auf jeden Fall um Zustimmung."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 4686,
    "duration": 42,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, auch wenn es eine solche Saatgutbank auch schon in Gatersleben in Sachsen-Anhalt gibt, glaube ich, dass es eine gute Idee ist, auch in der Landeshauptstadt so etwas anzusiedeln. \n\nViele Vereine, es war auch heute wieder der erste MDR-Artikel dazu, dass alte Sorten gesucht wurden, zum Beispiel für Äpfel, sind immer wieder gefragt, gerade auch klimaresistente alte Sorten, dass man ja die wieder sozusagen nutzen könnte. \n\nUnd ich glaube, das würde tatsächlich, die Gartenpartei würde sicherlich zustimmen, den vielen Schrebergärten, den vielen Gartenanlagen, die es hier gibt, durchaus bereichern, wenn man dort auch auf alte Sorten zurückgreifen könnte und so da auch dieses Vereinsleben und auch diesen Austausch weiter pflegen könnte in dieser Stadt. \n\nDeswegen bitten wir um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4729,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 4770,
    "duration": 12,
    "transcription": "Ich spreche mich gegen die Überweisung aus und die weitere Begründung würde ich bitten, die Dezernentin 3 ausführen zu lassen, weil es wäre zu spät, wenn wir das jetzt in den Ausschuss überweisen. Aber es kann sie noch mal näher erläutern."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 4785,
    "duration": 72,
    "transcription": "Also einmal eine Rede gegen den Geschäftsordnungsantrag, weil wir ihn gerne jetzt sofort abgestimmt haben würden. Wir würden nämlich tatsächlich gerne auf die Grüne Woche im nächsten Jahr gehen. \n\nWir wollen das nicht direkt machen, sondern wir wollen ganz gerne ein sogenanntes Food-Netzwerk in Magdeburg aufbauen, in dem verschiedene Firmen oder alle Firmen, die in irgendeiner Form Nahrungsmittelproduzenten sind oder auch verarbeiten, wollen wir ganz gerne zusammenfassen, wollen also sozusagen die Lebensmittelindustrie in Magdeburg damit stärken und dann mit dieser Marke auf die Grüne Woche im kommenden Jahr gehen. \n\nWenn wir jetzt warten, bis eine Stellungnahme erfolgt ist, dann das Ganze durch die Ausschüsse gegangen ist, dann verpassen wir den Moment, in dem wir tatsächlich einen Stand bei der Grünen Woche buchen können. Das ist nämlich Ende August bereits der Fall. \n\nWir haben innerhalb des Dezernates auch Mittel umgeschichtet, gehen aber davon aus, dass durchaus zu einem erheblichen Teil durch die Anschließer, die ja dann auch auf diesem Stand, so hoffen wir, die Magdeburger Unternehmen, die dann mitkommen zur Grünen Woche, tatsächlich eine durchaus erhebliche Refinanzierung erfolgen wird."
  },
  {
    "speaker": "Roland Zander",
    "start": 4864,
    "duration": 42,
    "transcription": "Zander, Gartenpartei. Ja, wir finden die Idee sehr gut und wir sind dafür, nicht in die Ausschüsse zu beraten, sondern gleich. Daher wir uns gut daran erinnern, unser Antrag vor Jahren, den wir mal gestellt haben, wo wir auf der grünen Woche waren, der hier noch großartig abgelehnt wurde und gesagt wurde, das braucht kein Mensch in der Stadt Magdeburg, das wäre unnötiges Geld. \n\nAlso wir sehen doch ein bisschen Zeit vergangen und jetzt ist es nötig und wir finden das gut und ja, wir stimmen auch zu und gegen die Überweisung, wir würden dem Antrag zustimmen. Aber was wir nicht wollen, dass irgendjemand für die Stadt das organisiert. Wir als Stadt, bitteschön und kein anderer, fährt zur grünen Woche."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4906,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 4929,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 4956,
    "duration": 43,
    "transcription": "Ja, grundsätzlich eine gute Idee, dass sich Städte und Gemeinden, Landkreise überwiegend Sachsen-Anhalt auf der Grünen Woche präsentiert und auch mit den Produkten, mit den Firmen, die vor Ort sind. \n\nAber habe ich jetzt richtig verstanden, die Stadt hat es sowieso schon vorgehabt und bereitet es vor, sich zu präsentieren, was ja ein guter Schritt ist, auch im Sinne des Stadtmarketings. Und ich denke mal, wir werden dann auch im Sinne der Verwaltung diesem Beschluss zustimmen, weil, wie gesagt, es ist für die Stadt Magdeburg gut, sich auch auf der Grünen Woche zu präsentieren. \n\nUnd ich glaube, wir als Stadtrat sollten uns da eher weniger präsentieren, sondern wirklich die Firmen und das Wirtschaftsdezernat da dem Vorrang lassen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5006,
    "duration": 46,
    "transcription": "Madeleine Linke, Fraktion Grüne Future, wir sind dafür, aber nicht nur, weil es Grüne Woche heißt, sondern tatsächlich, weil es eine gute Idee ist. Ich habe das auch schon mit ansehen dürfen, dass hier in Jerichower Land zum Beispiel einen ganz, ganz tollen Stand und das Land Sachsen-Anhalt einen guten Auftritt hat.\n\nMir wäre nur wichtig, das wollte ich Ihnen mitgeben, dass eben, wie Sie geschrieben haben, Unternehmen, Verbände, Organisationen, also dass es nicht nur unternehmens-geprägt ist. Denn Landwirtschaft oder Essensproduktion, Lebensmittelproduktion ist eben nicht nur etwas, was in Fabriken stattfindet, sondern auch bei den Bäuerinnen und Bauern. \n\nUnd auch, was gemeinwohlorientiert passieren kann, also dass da auch Vereine, Verbände mitgedacht werden, von der solidarischen Landwirtschaft zu anderen Sachen, die auch ein bisschen der Nachhaltigkeit entsprechen. Sodass wir uns auch, und wir haben da wirklich ein breites Portfolio auch in Magdeburg, dass wir uns da sozusagen ganzheitlich präsentieren können. Das fände ich sehr gut, das wollte ich Ihnen auch auf den Weg geben und wünsche dann viel Erfolg dabei."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5055,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5063,
    "duration": 47,
    "transcription": "Zander, Gartenpartei, ja, wir hatten das ja schon gesagt, das ist eine super Idee, ich finde das gut. Denken Sie bitte daran, als Stadt, dass wir über 14.000 Kleingärtner haben, dass Sie die mit berücksichtigen auf die grüne Woche, denn es wird ja in den Kleingärten so viel produziert und dargelegt und alles gemacht, also das wäre eine gute Sache, muss ich das so sagen. \n\nIch finde das gut, dass man sich so jetzt gedreht hat und sagt, wir wollen dahin. Ich möchte nur, das wurde vielleicht falsch verstanden, nicht, dass wir eine Agentur beauftragen, die für uns die Arbeit macht, die uns Geld kostet, dass wir das als Stadt organisieren. Wir machen das und dann kann sich jeder präsentieren. Das wäre nur so ein kleiner Wunsch von uns, weil ich glaube, das kommt auch besser an. Vielen Dank."
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 5115,
    "duration": 25,
    "transcription": "Das ist in der Tat der Fall. Wir wollen selber organisatorisch tätig werden, allerdings in Kooperation mit der MMKT. Wir wollen natürlich auch den Tourismusstandort Magdeburg präsentieren und werden dort in Personalunion auftreten und werden auch gemeinsam organisieren. \n\nAber es wird keine weitere Agentur in irgendeiner Form eingeschaltet werden, außer dem Messebauer, den wir brauchen, weil wir natürlich den entsprechenden Standbeauftragten tragen müssen."
  },
  {
    "speaker": "Ulf Steinforth",
    "start": 5148,
    "duration": 37,
    "transcription": "Steinforth, CDU, FDP-Fraktion. Ich finde das super, dass wir das heute so schnell abkürzen, dass wir nicht mehr in die Ausschüsse gehen, weil die Zeit rennt. Es ist, glaube ich, auch ein herzliches Wunsch von vielen Magdeburgern, weil wir wurden immer vermisst auf der Grünen Woche. Jeder Landkreis ist vertreten, alles ist da, und es ist mittlerweile nicht nur Nahrungsmittel, sondern es ist auch ein großer Treffpunkt von vielen Menschen aus Deutschland und überall her. \n\nEs ist auch eine gute Basis, um Geschäfte zu machen, und ich sage, der Landeshauptstadt steht das gut zu Gesicht, dabei zu sein. Ich freue mich riesig, wenn alle zustimmen, dass wir dabei sind."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5186,
    "duration": 94,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5291,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 5355,
    "duration": 21,
    "transcription": "Ich möchte nur mal daran erinnern, das ist ein Prüferantrag, der Prüferantrag hat nichts in die Ausschüsse zu suchen. Und neue Vereinbarungen, ja, dann können diese Überweisungsanträge nicht abgestimmt werden. \n\nDas, was wir verabredet haben, bzw. letzte Woche verabredet wurde, heißt: Prüferanträge werden geprüft und dann gibt es eine Information und nicht in die Ausschüsse. Punkt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5378,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5401,
    "duration": 53,
    "transcription": "Ich bin jetzt davon ausgegangen, dass überwiesen wurde, weil das eben ein bisschen missverständlich war. Übrigens, als es anders steht, soll überwiesen werden, nicht muss überwiesen werden. Das heißt, der Rat kann das auch anders sehen. Aber das nur der Vollständigkeit halber.\n\nJa, Vereinbarung hin, Vereinbarung her. Es gilt die Geschäftsordnung und keine Vereinbarung. Da müssen Sie die Geschäftsordnung ändern. Ich bitte darum, den Änderungsantrag dann abzulehnen.\n\nDie Ladebordsteine bedeutet, wir haben normale Bordsteine und da wird das ersetzt und ein Ladesystem eingebaut. Wenn die alle ebenerdig werden und wir quasi auf, zum Beispiel auf der Egelstraße, jetzt ganz viele Bordsteine mit Ladesystem, bedeutet das, die werden alle runtergesetzt. Das macht keinen Sinn. Man kann das mitprüfen, wo das notwendig ist. Aber nach dem Änderungsantrag bedeutet das, alle müssen ebenerdig sein. Und das wiederum macht keinen Sinn. Deswegen bitte ich den in der Schärfe abzulehnen. Bitte aber bei der Prüfung darauf zu achten, Barrierefreiheit trotzdem mit zu prüfen."
  },
  {
    "speaker": "Nicole Anger",
    "start": 5462,
    "duration": 46,
    "transcription": "Nicole Anger, Fraktion Die Linke, lieber Kollege Grube, Barrierefreiheit macht schon Sinn. Und zwar, wenn wir uns auf den Weg zur Inklusion machen wollen und endlich inklusiv denken. Schade, dass Sie so agieren hier im Stadtrat.\n\nWenn man sich die Ladebordsteine in der Stadt Köln ansieht, auf die Sie sich ja beziehen, sind die abgesenkt. Und es muss das Ziel sein, dass wir die Bordsteine, die wir jetzt umbauen zu Ladebordsteinen, wenn es denn das Ergebnis wird eines Auftrages, eben auch so gestalten, dass man auch mit dem Rollstuhl unkompliziert von der Straße auf den Fußweg kommt, um auch mit einem E-betriebenen Fahrzeug einen Rollstuhl zu transportieren.\n\nWir stehen für Barrierefreiheit. Wir sollten das uns wirklich auf die Agenda schreiben und es nicht hier so diffamieren, wie Sie es gerade tun."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 5516,
    "duration": 33,
    "transcription": "Ja, wir kennen auch nur dieses eine Beispiel, wo es tatsächlich vier Ladepunkte gibt, und das haben wir uns mal angeschaut. Das ist im Moment noch eine Testphase. \n\nDie Barrierefreiheit ist insofern ein Problem, als dass dort ja schlecht auf die Kabel, die denn da tatsächlich auf dem Gehweg oder wo auch immer rumliegen, hingewiesen wird, und daraus ergibt sich eine gewisse Stolpergefahr usw. \n\nWir haben auch geschaut, ob sich jemand findet, der in Magdeburg so etwas installieren möchte. Bislang haben wir das noch nicht gefunden, aber wir gucken uns das gern weiter an."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5550,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5587,
    "duration": 98,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5691,
    "duration": 52,
    "transcription": "Ja, wir begrüßen den Antrag, nur dass wir das gerne ein bisschen geändert haben wollen, denn die Maßnahme an sich haben wir schon lange im Verkehrsentwicklungsplan 2030 plus festgehalten. Wir haben auch schon verschiedene Informationen und Stellungnahmen dazu erhalten, im SDV darüber diskutiert, aber nach wie vor ist da leider noch nichts realisiert worden.\n\nMit unserem Änderungsantrag wollen wir auch darauf hinweisen, dass es vor allem um Verkehrsberuhigung geht und es nicht ganz klar festgesetzt werden muss, dass es Fußgängerüberwegs sind, auch wenn wir sonst an jeder Stelle immer für Fußgängerüberweg und Zebrastreifen sind. An der Stelle ist es wirklich keine eigenständige Straßenbahnanlage, weshalb das auch mit der neuen SDV-Novelle ein bisschen schwierig ist, Fußgängerüberweg.\n\nDeswegen wollten wir das gerne so ersetzt haben in dem Änderungsantrag, dass es eben um Verkehrsberuhigung geht und dass da eben eine Maßnahme passiert und wie sie dann genau ausgeschaltet werden soll, das kann dann die Verwaltung uns vorschlagen am SDV. Das ist der Inhalt unseres Änderungsantrags. Vielen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 5753,
    "duration": 64,
    "transcription": "Rohne CDU, FDP, Stadtratsfraktion, wie ich der SPD im Vorfeld auch schon mitgeteilt habe, wir werden den Antrag ablehnen. Das ist etwas, was uns alle zwei Jahre wieder ereilt von unterschiedlichen Fraktionen und an der Sachlage hat sich nichts geändert. Das ist im Endeffekt mit der Straßenbahn eine vielspurige Straße. Hält die Straßenbahn dann auch an, für den es wirklich interessiert? Nein, die muss nicht anhalten, außer es kommt jemand. Da müsste es theoretisch, wenn sie es noch schafft, aber wenn da was passiert, ne, also eine Straßenbahn muss halt eben auch nicht einen Fußgänger über den Weg bremsen.\n\nEs ist kein Verkehrsschwerpunkt, also kein Unfallschwerpunkt. Das wurde uns auch schon mehrfach berichtet. Deswegen an der Situation an sich hat sich nichts geändert. Die Verkehrsberuhigung zum Grünen-Antrag gibt es dort. Das ist nämlich das Schild Tempo 30. Da wird sich auch, ich fahre da regelmäßig lang, größtenteils daran gehalten, das noch weiter zu beruhigen. Da fahren Buslinien lang, da fährt die Straßenbahn lang, die müssen sich dann alle daran halten. Was sollen die dann da fahren? Zehn? Ich weiß es nicht.\n\nWeswegen da seit Jahren versucht der Transport an dieser Stelle rumzudoktern? Da ist nie irgendwie großartig was passiert. Da passiert auch in der Zukunft nichts und dementsprechend werden wir weiter Anträge ablehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5817,
    "duration": 61,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5879,
    "duration": 52,
    "transcription": "Grube Fraktion SPD-Tierschutzallianz-Volt. Ich will es auch kurz machen. Wenn man in diesen Zeiten in Magdeburg unterwegs ist, dann freut man sich über jede Straße, die wieder aufgemacht wird, die nicht gesperrt ist und wo man irgendwie durchkommt. Das betrifft Autofahrerinnen und Autofahrer genauso wie Fußgänger und Fußgänger.\n\nDie Stelle, um die es geht, ist für Fußgänger und Radfahrer echt ein Problem. Man muss auf der Straße gehen, da haben auch die Autos bisweilen relativ wenig Chance, jemanden zu sehen. Da ist direkt eine Kita auf der einen Seite der Brücke, und deswegen wünschen wir uns und wünschen auch, dass der Stadtrat dem folgt, dass man die Verkehrsführung ändert zur Notunterbaustellenampel.\n\nAm Ende ist das zumutbar, da kurz zu warten, aber wie gesagt, dass da noch nichts passiert, ist ein mittleres Wunder und das sollte auch bei solchen Sachen in Zukunft beachtet werden. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 5936,
    "duration": 50,
    "transcription": "Madeleine Linke Fraktion Grüne Future. Ja, wir sollten eine Stadt der kurzen Wege sein, eine Stadt, der gerade für Kinder eben das Motto sein soll, kurze Beine, kurze Wege. An dieser Stelle ist das super schwer. Wir haben gehört, es sind überall Baustellen in der Stadt und die Umleitungen sind wirklich enorm und gerade für Kinder ist es an dieser Stelle wirklich schwierig, dort hinzukommen.\n\nWir haben nicht nur die Kita vor Ort, wir haben den Sportplatz und den Park, wir haben das Freibad, jetzt auch gerade bei den Temperaturen sehr relevant. Diese Kopfsteinpflasterstraße ist da eben nicht ausreichend als Umleitung, sozusagen da auf die Straße geführt zu werden, sondern da braucht es eine sichere Möglichkeit, unter der Baustelle oder unter der Brücke lang zu kommen.\n\nDeswegen sollte die Verwaltung da einfach mal prüfen und nicht nur prüfen, sondern auch umsetzen, dass man da wirklich eine sichere Baustellenumleitung für alle Verkehrsträger hat. Deswegen bitten wir um Zustimmung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5987,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 5994,
    "duration": 44,
    "transcription": "Wir sind geneigt, dem Ganzen mehrheitlich zuzustimmen. Allerdings hätte ich jetzt kurz an die Verwaltung nochmal dazu eine Frage. Ich sage mal, eine der Hauptargumentationen ist ja, dass auch die Hallesche Straße dicht war. \n\nFür mich ist jetzt, ich war einfach nicht vor Ort, da wurde jetzt eine Verkehrsspur wieder mit geöffnet. Gibt es da jetzt auch wieder einen Fußweg, Frage 1, und einen Radweg, Frage 2? Wie lange haben wir diese Zustände in der Karl-Miller-Straße noch? \n\nWeil wir können jetzt ganz viel beschließen, wenn das in zwei oder drei Wochen, bis das irgendwann mal umgesetzt ist, die da eine Ampelrand schaffen. Dann steht die da für zwei Tage und dann haben wir im Endeffekt nicht wirklich viel gewonnen. \n\nVielleicht diese beiden Sachen noch, wie gesagt, ansonsten, ich kenne die Situation vor Ort auch, das ist wirklich nicht ungefährlich."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6039,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6045,
    "duration": 54,
    "transcription": "Ja, herzlichen Dank. Uns ist auch die Mäßigkeit der Situation vor Ort durchaus bekannt. Die Baumaßnahmen, um auf Ihre Fragen zu antworten, laufen noch bis Ende 26. \n\nWir haben momentan da eine Spur frei, in der Tat 6,20 Meter Breite, auf der kann der motivierte Individualverkehr fahren und die Straßenbahn. Mehr Raum ist es nicht. Die Fußgänger können wir da leider nicht lang schicken. Das ist das Problem. \n\nIm Zeitraum vom 11. bis 15.8. ist im Rahmen der Bauarbeiten eine Vollsperrung geplant. Danach werden wir das für den Fußgängerverkehr wieder öffnen. Bis dahin ist wahrscheinlich der Damaschkeplatz wieder geöffnet und damit der Cityring entlastet. Aber vorher eben halt keine Verbesserung. Vielen Dank für das 15.8."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6101,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6151,
    "duration": 81,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 6232,
    "duration": 78,
    "transcription": "Nicole Anger, Fraktion Die Linke. Vorneweg, wir begrüßen es sehr, dass die MVB reagiert hat mit dem 3-Euro-Ticket, das man sich über die Fertig-App laden kann bis Ende August, um der Baustellensituation innerhalb der Stadt entgegenzukommen und die Mobilität der Menschen zu bestärken, auch wenn die Strecke von A nach B mit der Straßenbahn an manchen Orten gerade aktuell eine größere Herausforderung geworden ist, aber das ist es ja auch teilweise zu Fuß.\n\nWir finden es nur nicht gut, dass es dieses Ticket per se nur per App gibt, gerade wenn wir an die älteren Menschen der Stadt denken. Diese haben möglicherweise ein Smartphone, aber nicht unbedingt immer die App darauf oder auch die App nicht unbedingt mit dem entsprechenden Zahlungsanbieter verknüpft, sodass es hier ein großes Defizit gibt und nicht alle von diesem 3-Euro-Tagesticket profitieren können.\n\nAuch der SeniorInnenbeirat hat es stark kritisiert und wünscht sich, dass dieses 3-Euro-Ticket genauso lange, wie es in der App zur Verfügung steht, als Tagesticket auch an den MVB-Häuschen vorrätig ist und käuflich zu erwerben ist. Für uns erschließt sich der Grund nicht, dass es digital möglich ist, aber nicht analog im MVB-Häuschen, und deswegen beantragen wir, dass es das 3-Euro-Tagesticket genauso lange, wie es das in der App gibt, auch am Häuschen gibt. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6312,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 6320,
    "duration": 44,
    "transcription": "Gern auch jetzt schon, denn das 3-Euro-Ticket ist kein eigenständiges Ticket, das ist kein zusätzliches Tarifprodukt, sondern es ist schlicht und ergreifend eine Werbeaktion, um Gelegenheitsfahrerinnen und Gelegenheitsfahrer zur MVB in die Straßenbahnen zu locken. \n\nDarum wird es über FairTick, das ist tatsächlich eine solche Plattform, entsprechend angeboten. Wir werden das auswerten und wir werden dann schauen, inwieweit es irgendwann mal möglich ist, dieses 3-Euro-Ticket auch einzuführen. \n\nDas wird aber weitreichende Konsequenzen haben, das mit Marego abzustimmen usw. usf., also das ginge alles gar nicht in dem Moment. Darum läuft es nur über FairTick und nicht über andere Kanäle, weil es ansonsten als Ticket eingeführt werden müsste und das ist nicht möglich."
  },
  {
    "speaker": "Nicole Anger",
    "start": 6370,
    "duration": 30,
    "transcription": "Ich will nur mal darauf hinweisen, dass das in der Öffentlichkeitsarbeit nicht als Werbeaktion der Fair-Tick-App verkauft wurde, sondern als Erleichterung der Mobilitätseinschränkungen, die wir hier gerade durch die Baustellensituation in der Stadt Magdeburg haben. \n\nEs kommt damit zu einem unwahrscheinlichen Ungerechtigkeitsempfinden, gerade bei der älteren Bevölkerung, die sich eben nicht immer den Fahrschein für 2,80 Euro, 2,90 Euro für eine Strecke kaufen können, sondern mit so einem 3-Euro-Tagesticket besser dran wären und damit auch ihre Wege besser machen könnten. \n\nUnd ich denke, wir sollten im Sinne der Bevölkerung handeln. An der Stelle vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6403,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6456,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6491,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6534,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6568,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 6588,
    "duration": 81,
    "transcription": "Biswanger Fraktion Die Linke, ich bin den Tag über den Fördermittelaufruf gestolpert von der EU für kommunale Partnerschaften und als ich dann nochmal, wir hatten ja gerade erst am Donnerstag das Konzept für die Städtepartnerschaften vorliegen, da konnte man sehr gut feststellen, dass wir im nächsten Jahr ein kleines Jubiläum haben mit der Stadt Le Havre. \n\nAber aufgrund des angespannten Haushalts uns ja eigentlich immer die Möglichkeiten fehlen, sowas auch irgendwie zu zelebrieren, wenn wir nicht den Zufall haben, dass zum Beispiel zwei oder drei Städtepartnerschaften in denselben Jahren Jubiläen feiern. \n\nUnd die Idee dahinter war zu sagen, wir versuchen vielleicht auch mehr Sichtbarkeit für die jeweilige Städtepartnerschaft miteinander zu schaffen, also im Austausch mit Le Havre mal zu erörtern, ob man sich nicht im Verbund für Fördermittel bewerben möchte, 90% Deckungsquote und die restlichen 10% vielleicht über Sponsoringleistungen reinzuholen, um für die Menschen in der Stadt, ich habe zum Beispiel an Schülerinnen und Schüler gedacht, einfach mehr Teilhabe zu ermöglichen. \n\nIch kenne das noch selbst von Mitschülerinnen und Mitschülern, für die das ein ganz großes Highlight war, zum Beispiel nach Nashville zu fahren und es wäre schön, wenn wir so vielleicht dieses Jubiläumsjahr miteinander begehen könnten und vielleicht, das ist aber nur so eine Vision und gerne als Anregung gedacht, ein kulturelles Element in der jeweils anderen Stadt platzieren könnten, also Magdeburgerinnen und Magdeburger, eins unserer Stadt in Le Havre und andersherum, um mehr auch für die Städtepartnerschaften Sichtbarkeit im öffentlichen Raum zu erzeugen."
  },
  {
    "speaker": "Simone Borris",
    "start": 6675,
    "duration": 64,
    "transcription": "Hier kommt der Hinweis aus dem zuständigen Bereich, dass es angesichts der bevorstehenden Ferienzeit etwas schwierig wird, die Beantragung dieser Fördermittel mit dem Termin 17.09., weil es der Abstimmung auch zwischen den Schulen bedarf, die dann entsprechend sich beteiligen würden. \n\nEine Vorabprüfung der beschriebenen Maßnahmen des Schüleraustausches wird durch das Team von Frau Hilger und der Kontaktstelle CERF kurzfristig veranlasst werden. Darüber hinaus weist Frau Hilger darauf hin, dass es grundsätzlich verschiedene Elemente gibt, um stete partnerschaftliche Projekte zu fördern. Sie weist darauf hin, dass Aufrufe vom deutsch-französischen Jugendwerk oder dem deutsch-französischen Bürgerfonds, die explizit auf Schülerbegegnungen ausgerichtet sind, hier aussichtsreich wären. \n\nDa gibt es die Expertise im Team 2 und wir haben in diesem Jahr ohnehin auch wieder einen Austausch mit Bürgern nach Le Havre. Da werden wir dann sicherlich das Thema auch mit aufrufen und das Jubiläumsjahr ist eng im Blick. Also der Aufruf, die Fördermittel in Anspruch zu nehmen, wird etwas schwierig. Wir werden es versuchen, aber wir können es nicht zusichern. Wir haben trotzdem Schüleraustausch."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6740,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6756,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6787,
    "duration": 89,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 6877,
    "duration": 215,
    "transcription": "Genau, Nicole Anger, Fraktion Die Linke. Ich hatte darum gebeten, dass wir auch Fotos zu dem Antrag bekommen. Vorneweg, es ist, glaube ich, für die allermeisten Menschen in Stadtfeld eine riesengroße Erleichterung gewesen, als diese Schluppe, diese Querung über die Tangente sehr zügig noch vor Ostern umgesetzt wurde und man nicht die 30 Minuten Umweg in Kauf nehmen musste, um über die Maybachstraße zum Hauptbahnhof zu kommen.\n\nAllerdings, wenn man jetzt morgens oder zum Feierabend über diese Querung geht, merkt man extrem, was wir für Stoßzeiten haben. Und ich bin eingeladen worden von Menschen aus dem Stadtteil, mal vor Ort mit ein paar Sachkundigen das anzuschauen, weil die Querung, so gut wie sie ist, hat ein paar kleine Nachstellbedarfe. Und zwar, jetzt blättern sie ganz schön zügig, das eine ist diese Absperrung, die dort auf der einen Spur steht, die könnte ein wenig von uns aus gesehen weiter nach rechts gerückt werden, dann hätte man nämlich beide Spuren frei und Fahrradfahrende und FußgängerInnen würden sich hinter der Ampel nicht zu stark ins Gehege kommen und man könnte dort ein bisschen gefährdungsfreier um auch diese vorhandenen Verkehrsinseln fahren.\n\nEs erschließt sich nicht, wenn Sie zum nächsten Bild scrollen mal bitte, warum diese Absperrung so eine Ausbuchtung hat, Sie sehen dort diese Sperrfläche dahinter, man kann das bequem zwei Meter noch nach rechts rüber rücken und es wäre für alle entspannter, vor allen Dingen gerade morgens und nachmittags, wenn doch da sich alles staut. Wenn wir dann mal zum nächsten Bild weitergehen bitte. Genau, da sehen Sie nochmal, wie das sozusagen bei wenig besuchten Momenten ist, aber Sie können sich das sicherlich mit viel Fantasie vorstellen, wenn da so 30, 40 Fahrräder stehen und aufeinandertreffen. Scrollen Sie nochmal weiter bitte.\n\nSo, dann haben wir hier die Stelle an der Ampel, dort steht ein Umleitungsschild, das was auf dem Leitsystem draufsteht, das könnte ein wenig aus der Übergangsquerung rausgerückt werden und würde einfach auch Unfälle vermeiden. Noch ist niemand gestürzt, aber es steht eindeutig im Weg. Man muss es nur ein Stück rücken, also wie gesagt, kleine Aktionen, große Wirkung kann man gut machen. Einmal weiter scrollen bitte.\n\nVorletztes Bild, sage ich Ihnen schon mal, das hat sich mittlerweile erledigt. Die Verkehrsampel, die dort auf der Tagente geschalten war, verkehrsrechtlich ein großes Problem, wenn da jemand bei Rot drüber läuft und zufällig mit jemand anders zusammenstößt, gibt es durchaus Konsequenzen, die ist jetzt abgeschalten worden mittlerweile. Da scheint unser Antrag schon Wirkung gezeigt zu haben.\n\nUnd ein letztes Bild für Sie, das ist die Seite von Stadtfeld ausgesehen. Wenn Sie runterkommen, wir haben unten an der Ecke eine schlechte Einsicht durch diese auf Spitze gestellten Absperrungen. Wenn man die quer-kantig stellt, hat man die Möglichkeit, besser um die Ecke zu gucken und gleich den entgegenkommenden Fußgängerinnen oder Fahrradverkehr besser wahrzunehmen. Und es trägt dazu bei, dass wir alle irgendwie ein bisschen sicherer um die Ecken kommen und aufeinander besser Rücksicht nehmen können, weil wir uns auch gegenseitig besser sehen.\n\nEs sind kleine Maßnahmen, die man dort vornehmen kann. Es sind auch nur noch sechs bis acht Wochen etwa, die diese Querung gebraucht wird. Aber wir denken, dass mit diesen kleinen Maßnahmen an verschiedenen Stellen einfach abgeholfen werden kann. Sie kosten kein Geld, sondern vielleicht nur mal einen halben Tag Arbeitseinsatz. Und wir würden uns freuen, wenn das im Sinne der gegenseitigen Rücksichtsnahme verbessert werden kann. Vielen Dank."
  },
  {
    "speaker": "Stephan Leitel",
    "start": 7099,
    "duration": 83,
    "transcription": "Ja, Leitel CDU-FDP-Fraktion, wir hatten das Thema in der GWA fort, in Stadtfeld, wir haben den Herrn Rehbaum und den Tiefbauamtsleiter da gehabt. Es wurde schon mehrfach, haben Sie ja selber erwähnt, Frau Anger, die Ampelschaltung wurde verbessert, die Beschilderung, Bezäunung wurde anders angerichtet. \n\nWir reden von einem Provisorium und die Tatsache, dass es kein Geld kostet, wenn sich da ganze Ämter halbtagsweise mit beschäftigen, würde ich mal ganz kurz in Abrede stellen, es kostet Geld. Wir reden von noch ein paar Wochen, die da ein paar Schilder stehen, wir haben auf dem einen oder anderen Bild ganz gut gesehen, dass die da nicht ohne Grund stehen, damit eben nicht in zig Fahrradbreite dort langgefahren wird, sondern schön an der Ampel gequert wird. \n\nSo ein bisschen Einhegung muss dann schon sein, damit eben nicht, das ist dann so, alle suchen sich ihren Weg, damit das eben ein bisschen begrenzt verläuft. Ich kann bloß anregen an der Stelle zu ein bisschen, ja, Mäßigung und ein bisschen Relativierung dessen, was man dort noch will für diese Querungshilfe, die ja wirklich bloß noch zeitweise, wir haben es vorhin schon in der Carmilla-Straße angesprochen, ein paar Wochen steht, also ein bisschen die Ansprüche an der Stelle dort runterschrauben und die Stadtverwaltung ein wenig schonen, dass sie sich mit den großen Aufgaben der Brückengestaltung oben drüber, damit unten drunter alle wieder durchgehen können, gefahr-frei dann der großen Aufgabe widmen können. Danke."
  },
  {
    "speaker": "Nicole Anger",
    "start": 7188,
    "duration": 68,
    "transcription": "Wir sind uns ja einig, dass das ein Provisorium ist. Nichtsdestotrotz sollten doch die Möglichkeiten, die vor Ort gegeben sind, ausgenutzt werden, um eben eine verkehrssichere Querung zu ermöglichen. Ich habe Ihnen das gerade versucht auf den Bildern zu zeigen. Gerade mit diesen Verkehrsampeln, die dort sind, haben wir ein Gefährdungspotenzial und der Trichter für die Fahrradfahrenden wird so eng. Und gerade wenn da morgens Eltern mit ihren Kindern auf dem Rad lang kommen, ist das wirklich ein Knackpunkt an der Stelle.\n\nDeswegen ist es unproblematisch aus meiner Sicht, wenn da mal drei starke Bauarbeiter an diese Absperrung anfassen und die einfach zwei Meter nach rechts verschieben. Also da sehe ich wirklich das Problem an der Stelle nicht, weil es würde uns allen das Durchkommen etwas erleichtern und es würde das Gestaue am Morgen etwas entschlacken. Und es entspannt natürlich auch die Menschen, wenn sie wissen, wir kommen da gut aneinander vorbei und nehmen trotzdem Rücksicht aufeinander.\n\nDas habe ich niemandem in Abrede gestellt, weil das erlebe ich jeden Tag, wie dort Rücksicht aufeinander genommen wird, aber eben auch wie es sich dauert und wie dort der eine oder andere Huckel, also gerade diese Verkehrsinseln, übersehen werden. Da sollten wir auch an die jüngsten Mitmenschen in dieser Stadt denken und einfach wirklich anpacken, umsetzen und ich denke, das ist durchaus machbar, Herr Leitl."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7256,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7273,
    "duration": 78,
    "transcription": "Guderjahn, Gartenpartei. Wie soll ich das so schön sagen? Also mein Sohn macht aktuell oder hat in der Schule, in der Grundschule sozusagen einen Fahrradführerschein gemacht. Und wenn jeder Erwachsene einen Fahrradführerschein hätte, dann würde er auch wissen, dass in §1 der StVO drin steht, dass es eine gegenseitige Rücksichtnahme ist.\n\nUnd wenn ich da langpeitsche wie ein Irrer und auf dem Magdeburger Ring eine Rush-Hour ist von Fußgängern, dann müsste man eigentlich hier sitzen und sagen, wir brauchen da ein Schild, dass da keine Fahrräder mehr langfahren. Das wäre der richtige Antrag. Aber was Sie hier machen, ja, dass wir noch mehr Geld investieren, dass wir Personal dahin schicken, dass Sie da die Straßen breiter machen und so weiter, das wollen Sie doch mit Ihrem Antrag. Ja nicht, das wollen Sie einfach.\n\nJetzt lassen Sie mich auch was reden, ich habe Sie auch was reden lassen. Fakt ist der eine, diesen Antrag, wenn Sie Connection hätten in die Stadtverwaltung zu Herrn Rehbaum, dann hätten Sie das ganz einfach telefonisch mal klären können und wir bräuchten uns jetzt hier nicht über diesen Antrag unterhalten, der ist nämlich hier ja nicht platziert. Rufen Sie doch einfach bei Herrn Rehbaum an, der hätte sich darum gekümmert, weil wir haben doch einen Baustellenbeauftragten, dann hätten wir das vielleicht irgendwie klären können. Aber Fakt ist, die Fahrradfahrer müssen auch mal Rücksicht nehmen auf die Fußgänger und nicht, wir machen die Straßen noch breiter."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 7356,
    "duration": 32,
    "transcription": "Ja, ich finde den Antrag gut, weil ich da sehr oft lang fahre. Das erinnert einen manchmal so ein bisschen an \"Spiel ohne Grenzen\", wenn da 40 auf 40 zugehen, Fahrradfahrer, Kinderwagen und dergleichen. Es ist also ruhig chaotisch, so die Toast halten.\n\nDie Wagen da ein bisschen zur Seite zu schieben, ist keine Tat, denn so wie es jetzt ist, fahren ja viele Fahrradfahrer nach außen rum und dadurch kommt noch die Gefahr. Also, die versuchen das nur zum Gehen. Einfach die Dinger mal zwei Meter zur Seite schieben für die letzten Wochen, wird es beruflich sein. Wir werden auf jeden Fall zustimmen."
  },
  {
    "speaker": "Philipp Händler",
    "start": 7396,
    "duration": 11,
    "transcription": "Ja, Händler, Grüne Future. Ich bin gerade ein bisschen erschrocken über die Diskussion. Ich finde, das sind einfache Vorschläge, die schnell umzusetzen sind. Sie haben es gerade selber noch mal gesagt. Ich verstehe gar nicht, warum wir diskutieren. Lassen Sie uns das einfach umsetzen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7411,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 7426,
    "duration": 56,
    "transcription": "Ich will die Diskussion nicht nochmal neu aufmachen. Diese und ähnliche Vorschläge haben schon viele bekommen. Die werden auch regelmäßig in der Sperrkommission abgewogen gegeneinander. \n\nNatürlich ist es kein großer Aufwand, das Ganze weiter auseinander zu stellen. Was passiert dadurch? Radfahrende, ohne jetzt hier irgendjemandem etwas vorzuwerfen, haben die Möglichkeit, noch schneller zu fahren und noch breiter zu fahren. Und genau das soll nicht erreicht werden. \n\nEs soll eher dazu geführt werden, dass man dieses kurze Stückchen um einmal den Magdeburger Ring und die angrenzenden engen Bereiche im Bereich des Busbahnhofs zu Fuß zu überqueren, das Fahrrad zu schieben und dann kann man sich da, wo wieder mehr Platz ist, wieder draufsetzen. \n\nAnsonsten haben wir tatsächlich Verkehrsteilnehmer mit sehr unterschiedlichen Geschwindigkeiten und da hilft dann auch die Breite nichts mehr. Es ist dann trotzdem für die zu Fuß Gehenden gefährlich. Darum hat sich bislang die Sperrkommission für die Beibehaltung dieses Weges verständigt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7483,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 7491,
    "duration": 19,
    "transcription": "Nicole Anger, Fraktion Die Linke, jetzt habe ich verstanden, welche Connection Sie meinen, aber danke für die Info. Das war jetzt sehr deutlich. Der Beigeordnete hat es gerade nochmal bestätigt. \n\nIch will nur sagen, Herr Rehbaum, es werden nicht weniger Fahrräder, ob ich das jetzt schiebe oder ob ich es fahre, weniger Räder werden es nicht und Sie haben diesen Trichter an der Stelle und es wird ein Problem bleiben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7513,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7569,
    "duration": 228,
    "transcription": "50 Jahre Neustädter See. Nicht 12, nicht 15, sondern ganze 50 Jahre Neustädter See. Was für eine Zahl, was für ein Jubiläum. Es war ein sehr gelungenes Fest mit einem vielfältigen Programm, vielen kostenfreien Attraktionen, Angeboten für Anwohner, Familien und Kinder. Die Feuerwehr, der Zoo sowie weitere Institutionen und Unternehmen waren vor Ort und haben das Jubiläum begleitet, unterstützt und mitgestaltet. Viele haben mit angepackt. Es wurde viel organisiert, viel investiert, vor allem durch die Betreiber von KB Island, durch Ehrenamtliche, durch die GWA, den Bürgerverein und viele andere Engagierte.\n\nDoch die Unterstützung der Stadt Magdeburg wurde von vielen als kaum vorhanden wahrgenommen. Dass Feuerwehr und Zoo überhaupt vor Ort waren, war nicht etwa der Stadt zu verdanken, sondern einem Stadtrat, der namentlich genannt werden möchte, der in fast jeder Sitzung, die mit dem Thema beschäftigt war oder grundsätzlich in Stadtratssitzungen die Beigeordneten und alle anderen Verantwortlichen penetriert hat, wann da und wie da irgendwas passiert und was umgesetzt werden kann. Im Endeffekt habe ich auch noch die Feuerwehr und den Zoo persönlich angeschrieben und seit dem September 2022, also fast vor drei Jahren, weist die AfD regelmäßig mit Anträgen und Anfragen darauf hin, dass dieses Jubiläum vor der Tür steht und auch seine Bedeutung. Hier wurde auch mehrfach hingewiesen. Geschehen ist es seither nicht.\n\nHerr Kumpf, ich darf Sie daran erinnern, stellen Sie eine Anfrage oder eine Anregung? Das ist nicht die Gelegenheit, noch mal eine Rede zu halten. Doch, das ist die Einbringung der Anfrage und da wir keine rechtlichen Vorgaben haben, wie lange ich das einbringen kann, nutze ich meine Zeit so aus, wie es mir ansteht. Vielen Dank.\n\nAlso ein Stadtteil, der sich ohnehin schon abgehängt und allein gelassen fühlt, wurde im Zuge der Migrationskrise zusätzlich stark belastet. Die Wohnblöcke wurden im Sinne einer Multi-Kulti-Politik überfüllt. Integration konnte unter diesen Bedingungen nicht stattfinden. Probleme waren absehbar und wurden offenbar in Kauf genommen. Und nach diesem Tag wurde für viele das Gefühl, abgehängt zu sein und von der Stadt alleine gelassen zu werden, bittere Wirklichkeit.\n\nVielleicht sehe ich auch alles ganz anders und die Stadt hat doch ihren Beitrag geleistet, deshalb meine Fragen. Welche Aktionen, Aktivitäten, Unterstützungsleistungen hat die Stadt konkret anlässlich des Jubiläums 50 Jahre Neustädter See erbracht? Gab es finanzielle Zuwendungen oder historische Hilfen? Wenn ja, in welcher Höhe und durch welche Haushaltsstelle? Über welche städtischen Medienkanäle, Webseiten, sozialen Medien wurde das Jubiläum beworben? Wann erfolgte jeweils die Veröffentlichung? Warum war keine ranghohe Vertretung der Stadtoberbürgermeister und Bürgermeister anwesend? Ich weiß, es war Handball, man wohnte der Veranstaltung bei, aber man hatte seine Vertreter, die hätten vielleicht vor Ort mit anwesend sein können. Oder man setzt halt die Prioritäten anders und geht lieber zu einem so wichtigen Jubiläum.\n\nWelche Koordination gab es zwischen der Stadtverwaltung, der Zivilgesellschaft, den Akteuren, dem Bürgerverein, der GWA und lokalen Initiativen? Bitte kurz mündlich und ausführlich schriftlich. Und kommen Sie bei der Beantwortung bitte nicht mit dem Argument, ja es gab zum Jubiläum freien Eintritt am Freibad am Neustädter See, einem Strandabschnitt, der eh kaum noch von Besuchern wahrgenommen wird, weil die Stadt da seit Jahren nichts macht und unternimmt. Und der Beitrag der Stadt Magdeburg vom 13.6., 13.6., das war der Freitag vor dem Jubiläum, also da war das Jubiläum, da hat die Stadt auf ihrer Seite darauf hingewiesen, dass das Jubiläum stattfindet und dass es freien Eintritt am Strandbad gibt. Also das an Lächerlichkeit und Hohn derjenigen, die die Veranstaltung organisiert haben und der Ehrenamtlichen nicht zu überbieten, was die Stadt Magdeburg geleistet hat. Und zum Schluss noch einmal ganz deutlich, danke für nichts."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7655,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7800,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7828,
    "duration": 12,
    "transcription": "Ich bitte Sie, mich während der Rede zu unterbrechen. Es gibt da keine Regelung, wie lange ich die Frage einbringe. Punkt 1 und Punkt 2, das waren ganz einfache Fragen. Es muss nicht auf alles geantwortet werden, aber auf ein, zwei Fragen hätte ich keine Antwort der Verwaltung. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7847,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 7855,
    "duration": 50,
    "transcription": "Also mir ist gar nicht bekannt, dass wir eine offizielle Einladung gehabt hätten, weil sonst geht das normalerweise übers Büro und dann kommt die Anfrage. Auch die Frage, ob man ein Grußwort halten möchte, ist mir jetzt nicht bekannt, dass das vorgelegen hat. \n\nUnd wenn solche Termine sind, dann wird auch geguckt, ob jemand die Vertretung wahrnehmen kann. Die erste Vertretung wäre die Bürgermeisterin. Und wenn Sie mal in die Terminkalender gucken, gibt es zahlreiche Veranstaltungen, die stattfinden. Und da müssen wir uns irgendwo auch aufteilen, wer geht jetzt wohin, wer nimmt an welcher Veranstaltung teil. \n\nUnd ich kann mich erinnern, dass wir ursprünglich darum gebeten hatten, dass 75 Jahre Zoo und 50 Jahre Neustädter See gemeinschaftlich betrachtet werden sollten. Das hatten wir auch in Auftrag gegeben in den Aufsichtsrat des Zoos, dass man da schaut, wie man auch zusammen, sagen wir mal, sich gegenseitig befruchten kann. \n\nAlso nochmal, ich hatte keine persönliche Einladung und auch keine Bitte nach einem Grußwort, sonst hätte ich darauf reagiert."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7906,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7918,
    "duration": 106,
    "transcription": "Grube Fraktion SPD-Tierschutzallianz Volt geht um die Anfrage F020725. Ich bin angesprochen worden an der Stadträte auch vom Kinderförderwerk Magdeburg. Das ist ein Träger, der zum Beispiel eine integrative Kita an der Leipziger Straße unterhält. Der hat mir zugetragen, dass der Rechtsanspruch für viele Kinder mit Behinderung ab dem 1.8. weder auf Grundlage des KiFöG noch auf der Grundlage SGB IX sichergestellt sind, weil die Bescheideschichten ergreifend für die betroffenen Kinder nicht da sind. \n\nDamit droht, dass der Träger ab dem 1.8. 120 Kinder nicht betreuen kann, weil er nicht weiß, ob die Kosten übernommen werden. Deswegen frage ich, warum sind die Bescheiden noch nicht ergangen, wann werden sie ausgestellt? Das ist für mich heute wichtig. Gibt es eine Möglichkeit, den Kindern auch ohne vollständige Bescheide die Möglichkeit zu geben, ab dem 1.8. betreut zu werden und das auch kurzfristig in die Wege zu leiten? \n\nIm Baubereich würde man jetzt vorläufig Maßnahmen beginnen. Im Sozialbereich weiß ich nicht, wie das verheißen würde. Das ist die eine Frage. Und wenn das nicht ginge, wie will die Stadt den Betreuungsanspruch, den die Kinder haben, ihr gegenüber denn dann ausgestalten? \n\nAlso eigentlich wäre der Wunsch, ich sage jetzt mal ganz untechnisch, dem Träger sind die Namen bekannt, dass für die Namen einfach sichergestellt wird, dass es eine Kostenübernahme gibt, wann dann die endgültigen Bescheide kommen, ist dann für die Betreuung erstmal nicht so wichtig, für die Kinder selbstverständlich schon, weil da ja noch ein paar andere Maßnahmen dranhängen. \n\nAlso wenn es da heute was Positives gäbe, das andere können Sie gerne schriftlich machen, warum und so weiter, das wäre mir heute nicht so wichtig, aber da hätte ich gerne eine kurze Antwort."
  },
  {
    "speaker": "Dr. Cornelia Arnold",
    "start": 8028,
    "duration": 73,
    "transcription": "Ja, ich möchte trotzdem nicht ganz kurz antworten. Wir kennen die Situation, das Problem. Das Amt 50 arbeitet hier im Heranziehungsverhältnis der Sozialagentur und hat ein sehr aufwendiges Verfahren hier umzusetzen, um die Anträge zu prüfen. Ein 30-seitiges Gesamtplanverfahren, wo wir schon mehrfach dem Land signalisiert haben, das ist einfach zu viel und zu unrealistisch und wir wünschen uns da andere Vorgehensweisen. Bisher hat das noch nicht gefruchtet, dass wir diese Kritik geäußert haben.\n\nAber vielleicht mal zum Fall direkt. Diese 120 Fälle sind uns bekannt. Es gab mehrere Gespräche mit Herrn Dammering vom Kinderförderwerk. Wir haben das Land, also die Sozialagentur, angeschrieben, ob es möglich ist, Abschlagszahlungen vorzunehmen. Das ist schwierig, weil jeder Fall eigenständig angelegt werden muss. Aber da warten wir noch auf eine Antwort. Darüber hinaus werden wir die 120 Fälle, die vorliegen, noch einmal prioritär prüfen und versuchen, bis zum Ende Juni mit Herrn Dammering eine Lösung herbeizuführen."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 8103,
    "duration": 8,
    "transcription": "Eine Nachfrage. Können Sie mir das Schreiben an die Sozialgemeinschaft mal schicken? Ich habe da eine andere Funktion, da würde ich es doch auch mal probieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8114,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8126,
    "duration": 44,
    "transcription": "Zander, Gartenpartei F0215/25. Uns würde mal interessieren mit dem Bürgerpark in Reform. Also da gab es ja mal vor gut einem Jahr eine Veranstaltung draußen vor den Gärten, um den Bürgerpark mit der Verwaltung, mit allen Kleingärtnern. Da wurde ja damals hoch und heilig versprochen, dass die Kleingärten nicht geöffnet werden müssen. \n\nJetzt ist es uns zu Ohren gekommen, jetzt sollen die geöffnet werden. Nur ein Verein nicht, weil der eine Verein rechtzeitig Protest eingelegt hat. Und mich würde interessieren, wie weit sind wir denn da mit den Haushaltsmitteln? Also die Fragen sind ja lange noch bekannt, steht ja schon lange im Netz. Das sollte ja über Fördermittel passieren. Sind die jetzt geflossen oder wie gehen wir da vorwärts?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8175,
    "duration": 29,
    "transcription": "Kann ich nur ganz kurz antworten, Herr Stadtrat Zander, ich habe weiterhin die Information bekommen, dass die sämtliche Hauptwege der Kleingärten nicht geöffnet werden müssen, das hatte auch die Oberbürgermeisterin meines Erachtens eindeutig so zugesagt und selbstverständlich bleibt es dann auch dabei. \n\nZur finanziellen Situation muss ich die Antwort nachliefern, da kann ich den letzten Stand nicht und würde es dann ganz schriftlich machen. Dankeschön, es gibt noch eine Rückfrage, Herr Zander."
  },
  {
    "speaker": "Roland Zander",
    "start": 8205,
    "duration": 19,
    "transcription": "Ja, das wissen wir ja, dass das so ist, Herr Rehbaum, aber es gab ja letzte Woche eine Veranstaltung mit irgendjemand aus dem Bauland-Journal, die war ja vor Ort und hat gesagt, vier Anlagen werden geöffnet und eine bleibt zu. \n\nDazu hätte ich gern die Aussage. Und dann vielleicht, wenn nicht heute, dass dann vielleicht bei der Antwort der Fragen mal das Protokoll von der Veranstaltung beigelegt wird. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8225,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 8236,
    "duration": 73,
    "transcription": "Kumpf, AfD-Fraktion, Frage F205 aus 25, Nachfrage zum Domplatz-Nutzungskonzept. Das ist wieder so eine Anfrage, tut uns leid, dass wir nachhaken müssen, aber wenn die halt nicht richtig von der Verwaltung beantwortet wird, muss man halt noch mal neu die Verwaltung in die Spur schieben, um eine richtige Antwort zu erhalten.\n\nIn der Stellungnahme ist 28 aus 25 der Verwaltung zur Anfrage F9 aus 25 und bleiben zentrale Punkte unbeantwortet und unklar. Daher frage ich, auf welcher konkreten Grundlage im Domplatz-Nutzungskonzept stützt sich die von Ihnen benannte Untersagung gastronomische Versorgung bei politischen Veranstaltungen? Bitte genau ausführen, das könnte man auch schriftlich machen, vielleicht gibt es da kurz eine mündliche Antwort zu.\n\nWie begründet die Verwaltung die Anwendung des Domplatz-Nutzungskonzeptes auf gastronomische Angebote bei politischen Veranstaltungen, wenn gleichzeitig festgestellt wird, dass die politische Veranstaltung dem Versammlungsrecht unterliegt und das Nutzungskonzept hier für gar keine Anwendung findet? Erfolgt die Bewertung der gastronomischen Versorgung als nicht mehr Bestandteil der Versammlung aufgrund einer einheitlichen Verwaltungspraxis der Versammlungsbehörde-Frage? Und die anderen Fragen klemme ich mir, die hätte ich dann gerne schriftlich."
  },
  {
    "speaker": "Ronni Krug",
    "start": 8311,
    "duration": 43,
    "transcription": "Ja, da werden Sie in der Tat eine längere schriftliche Stellungnahme von uns noch bekommen, Herr Stadtrat Kumpf. Nur vielleicht so viel vorweg, die Versammlungsbehörde liegt ja nicht bei der Stadt, wie Sie wissen. Also zu den Vorgaben der Versammlungsbehörde müsste ich mir zuarbeiten lassen, da kann ich Ihnen keine Stellungnahme geben. \n\nDas Domplatz-Nutzungskonzept selbst ist letztendlich eine Ermessensrichtlinie für die Erteilung der Sondernutzungsgenehmigung vor Ort, die wir im eigenen Wirkungskreis oder besser gesagt Sie als Stadtrat im eigenen Wirkungskreis beschlossen haben. Da steht das mit den Gastronomieständen entsprechend drin. Das heißt, Änderungen sind möglich, es muss eine politische Mehrheit dafür geben. \n\nDie weiteren Antworten würde ich Ihnen gern schriftlich... Ja, ich sehe schon, Sie haben eine Nachfrage."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 8357,
    "duration": 12,
    "transcription": "Dann frage ich mich natürlich ketzerisch, wie das möglich ist, dass bei manchen politischen Veranstaltungen Gastronomiebetriebe gestattet sind und bei anderen halt nicht. Aber das kann ja dann gerne noch in der schriftlichen Beantwortung beantwortet werden."
  },
  {
    "speaker": "Ronni Krug",
    "start": 8368,
    "duration": 8,
    "transcription": "Da würde ich sogar darum bitten, vielleicht können Sie mir auch die konkreten Veranstaltungen dann entsprechend zuarbeiten. Dann müsste ich mit der Versammlungsbehörde entsprechend darüber sprechen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8377,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8388,
    "duration": 44,
    "transcription": "Guderjahn, Gartenpartei, Dankeschön, dass ich noch mal ganz kurz eine Frage stellen kann. Ist leider heute eingestellt, vielleicht können Sie aber doch was dazu sagen. \n\nUnd zwar haben wir vom 15. Mai bis 17. Mai die Brücke am Schleinufer abgerissen. Der Bauschutt liegt bis heute auf dem Parkplatz, der nicht genutzt werden kann. Es entfällt sozusagen die Parkgebühren. Wir erhöhen regelmäßig sämtliche Sachen, Schwimmbäder und so weiter. Und wir warten seit über einem Monat darauf, dass dieser Bauschutt da weggeräumt wird. Wann passiert das, hätte ich gerne gewusst. \n\nUnd die zweite Frage, bleibt denn der Damaschkeplatz-Brücken-Bauschutt auch 14 Tage liegen, drei Wochen?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8437,
    "duration": 28,
    "transcription": "Der Bauschutt in dem Bereich sollte eigentlich inzwischen weg sein, also just heute ist der entsprechende Bagger angerückt. Das Problem war, warum der in der Weide lag, ist, dass Material nicht klassifiziert werden konnte und man sich nicht darüber einig geworden ist, auf welche Deponie das zu verbringen ist. \n\nDie Thematik ist inzwischen geklärt und damit wird es beräumt. Das gleiche wird sicherlich bei der Damaschkeplatz-Brücke nicht so auftreten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8467,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 8476,
    "duration": 48,
    "transcription": "Geht doch ganz schnell. Ich hatte in der kleinen Runde schon mal angefragt, der Oberbürgermeister von Halle hat eine Fahrt nach Brüssel in der Organisation, wo für 150 Euro Fördermittel Teilnehmer gesucht werden und er fragt an, der Herr Dr. Vogt, inwieweit die Stadt Magdeburg sich beteiligen möchte. \n\nAm zweiten und dritten September wäre die Reise und wir hatten vorgeschlagen, von jeder Fraktion einen Teilnehmer mitzunehmen, wenn sie denn überhaupt möchten. Er hat aber mindestens 20 Plätze für die Stadt Magdeburg, also es durften durchaus auch mehr Teilnehmer sein. \n\nDie Frage wäre natürlich, ob sie generell überhaupt daran interessiert sind, weil wir hatten ihm zugesagt, er hat seine Stadtratssitzung am Mittwoch und müsste bis dahin wissen, ob Magdeburg überhaupt Interesse daran hat, dort ein zweitägiges Programm zu absolvieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8526,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 8540,
    "duration": 13,
    "transcription": "Ich würde die Verwaltungsausschussmitglieder, so sie noch da sind, ganz gern zwei Minuten im Nachgang sprechen für den Termin, den wir jetzt für die Nachfolge-Sondersitzung anberaumen wollen vom Freitag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8553,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  }
]
