[
  {
    "speaker": "Norman Belas",
    "start": 11,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 85,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 108,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 139,
    "duration": 11,
    "transcription": "Fraktion Grüne Future, wir würden den Antrag von der heutigen Tagesordnung zurückziehen und auf die nächste Tagesordnung verlegen. Zurückstellen. Und auf die nächste, genau, Entschuldigung. Zurückstellen, genau."
  },
  {
    "speaker": "Norman Belas",
    "start": 150,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 196,
    "duration": 54,
    "transcription": "An der Partei Tierschützer Jans. Ja, hier haben wir mal eine ganz andere Richtung. Das heißt nicht die Innenstadt stärken, sondern die Außenhändler. Wenn man in Neuenheustadt zurzeit hoch und runter fährt auf die Lübecker Straße, wenn man sich genau umsieht, dort oben, wie es dort aussieht, wie viele Geschäfte leer stehen und was es Probleme gibt bei der Vermietung. Also da sollten wir doch mal was in Bewegung setzen und auch dort mal stärken.\n\nSo ist es auch hinten in Westerhuesen, Fernmast in Saabke. Auch da sieht es sehr mau aus und darum haben wir auch den Antrag geschrieben. Es soll mal ein Konzept erstellt werden, wie können wir das stärken, wie können wir besser das lossetzen, dass dort auch wieder mehr Geschäfte eröffnen, dass es auch offen bleibt, dass eben auch die Bürger und Bürgerinnen dort besser einkaufen gehen können, sich noch besser wohlfühlen, wenn die Geschäfte wieder gefüllt sind. Darum haben wir auch diesen Antrag geschrieben."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 264,
    "duration": 69,
    "transcription": "Herr Hasemann, AfD-Fraktion, sehr geehrter Herr Zander, ich liebe Ihre Anträge ja sonst schon, aber dieser hier scheint mir etwas weitgehend übergriffig zu sein, weil das ist nicht mal ein Antrag der FDP, sondern das ist mehr so ein Antrag, den die Linken stellen können. Wir machen jetzt gelenktes Handeln und gelenktes Einkaufen.\n\nDer Punkt ist doch der, und da werden wir uns in Zukunft alle mit auseinandersetzen müssen, dass wir in eine Rezession reinlaufen, Verantwortlichkeiten ganz eindeutig linksgrün, das ist schon klar. Wir machen die Wohnungswirtschaft kaputt, wir haben Stadtteile, die abgehängt werden, wir haben Stadtteile, die sich zunehmend durch Überfremdung auszeichnen und dass dort natürlich Geschäfte schwer anzusiedeln sind oder nur bestimmte Geschäfte. Wen wundert das?\n\nAlso wir haben hier ein komplexes Problem, was Sie sehr richtig erkannt und beschrieben haben, was wir aber mit Ihrem Antrag leider nicht lösen werden. Da liegen die Verantwortlichkeiten ganz woanders, da würde man mal eine Aktuelle Stunde zu machen können, der würden wir auch gerne dann beitreten. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 334,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 378,
    "duration": 126,
    "transcription": "Guck mal den linken, grünen Future. Ja, Photovoltaik und die Energiewende halten immer mehr Zuspruch, so auch vor allem die sogenannten Balkongraftwerke, also Kleinstphotovoltaikanlagen, die man, egal ob man jetzt ein Haus hat oder eine Wohnung, eben sich an den Balkon klemmen kann und so aktiv die Energiewende mitgestalten kann. Es ist eine einfache Möglichkeit, kostengünstig erneuerbare Energien von zu Hause aus zu erzeugen und der Strom wandert direkt von der Steckdose in das Stromnetz. \n\nEs ist eine einfache Installation und es ist platzsparend und wie gesagt auch für Mieter entgeignet und so funktioniert es eben auch ohne Haus und Garten. Die Bundesregierung ist da gerade dabei, ganz viele Sachen zu erleichtern, schickt ganz viele Gesetze auf den Weg, was den Bürokratieabbau voranbringt, also die Meldepflichten vereinfachen, auch den Stecker sozusagen vereinfachen und auch, dass vorübergehend der Zähler sich zum Beispiel mal rückwärts drehen kann und dass statt 600 Watt auch 800 Watt bald zugelassen werden. \n\nDeswegen haben wir einen Antrag gestellt, Balkongraftwerke auch in Magdeburg stärker zu fördern. Ja, das ist auch in Anlehnung an den Beschluss zur Klimaneutralität, den habe ich ja in der letzten Sitzung schon mal erwähnt und so sollen beim regionalen Stromnetzbetreiber sich dafür eingesetzt werden, dass es vereinfachte Vorgaben gibt, beziehungsweise diese anerkannt werden vom VDE und eben gerade erst, als wir den Antrag geschrieben haben, ist er öffentlich geworden. \n\nEs soll die Einschätzungen des VDE bei der Wobau und auch bei den anderen Wohnungsgenossenschaften und an weiteren großen VermieterInnen bekannt gemacht werden, um so auch die Akzeptanz von Balkongraftwerken für MieterInnen zu steigern und die Stabsstelle Klima soll im Einvernehmen mit dem Ausschuss Umwelt und Energie ein digitales Fachgespräch organisieren mit einschlägigen Beteiligten und im besten Fall soll es auch ein kommunales Förderprogramm für Balkongraftwerke geben, gerade für Menschen mit niedrigem Einkommen. \n\nDie LINKE hat dazu ja auch einen Änderungsantrag verfasst und den unterstützen wir auch. Deswegen, ja, bitte Umzustimmung zu diesem Antrag."
  },
  {
    "speaker": "Anke Jäger",
    "start": 517,
    "duration": 137,
    "transcription": "Stadträtin Jäger, Die Linke. Ja, unser Änderungsantrag wurde eben auch schon angekündigt. Wir unterstützen durchaus diese Herangehensweise, wirklich alle mitnehmen zu wollen, insbesondere die Möglichkeit der Balkonkraftanlagen in Stadtgebieten zu fördern, wo viele Menschen mit Balkonen leben, die keine großen Gärten oder Dächer haben. Ökowende funktioniert nur, wenn wir alle mitnehmen. Da stimmen wir den Grünen voll und ganz zu.\n\nUm jedoch alle mitzunehmen, braucht man gerade bei den sozial Schwachen wirklich Unterstützung. Trotz aller Probleme im Haushalt, die wir im Finanzausschuss diskutiert haben, sind wir für die Ergänzung, ein Förderprogramm aufzulegen. Dabei geht es uns darum, genau zu schauen, wer diese Förderung braucht und wer es nicht selbst stemmen kann. Es gibt noch einen Änderungsantrag, einen Vereinfachungsantrag des FG, darauf abzustellen.\n\nWir haben viele Prüfungspunkte aufgeschrieben, weil wir nicht einfach sagen wollen, dass nur die Armen Geld bekommen sollen. Es geht um die Wohnungswirtschaft, um Wohnungen, um die Besonderheiten, welche Wohnung für welche Familie geeignet ist, welche Balkone vorhanden sind. Diese Fragen stellt auch ein Vermieter seinen Mietern. Da der Mieter bei Balkonkraftanlagen mit dem Vermieter zusammenarbeiten muss, ist die Klärung und Bescheinigung kein Problem.\n\nWir bitten um Anpassung der allgemeinen Fördermaßnahmen aus dem Antrag der Grünen an die wirtschaftlichen Verhältnisse der Stadt und an die sozial Schwachen, damit wir wirklich alle mitnehmen können. Der Änderungsantrag des SfG macht es zu leicht und erwischt leider die, die gar kein Geld haben. Auch ein bisschen Selbstfinanzierung ist nötig, um die Balkonkraftanlagen aufzustellen. Wir bitten, unserem komplizierten Antrag zu vertrauen, da es sich um bekannte Sachverhalte handelt.\n\nHinsichtlich der Änderungen im ersten Absatz geht es darum, die Sachen nicht nur anzuerkennen, sondern anzuwenden. Ich nehme an, dass die Grünen dem zustimmen werden."
  },
  {
    "speaker": "Norman Belas",
    "start": 656,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 665,
    "duration": 93,
    "transcription": "Julia Brandt, SPD-Fraktion. Wir beantragen für den Antrag eine punktweise Abstimmung, da wir das Grundanliegen des Antrages voll unterstützen, weil letzten Endes die Energiewende natürlich nicht nur im Eigenheimbereich stattfinden darf, sondern auch im Bereich für Mieterinnen und Mieter stattfinden muss. Ungefähr die Hälfte der Bevölkerung in Deutschland und somit auch in Magdeburg, da ist es wahrscheinlich noch mehr, wohnt in Mietshäusern, und man will somit einen Zugang schaffen. Das tut der Bund bereits auch mit ersten Maßnahmen.\n\nDeswegen kann ich auch begründen, weshalb wir ein kommunales Förderprogramm zum jetzigen Zeitpunkt ablehnen. Der Hintergrund ist, dass der Bund mit seinem Jahresumsatzsteuergesetz bereits eine Umsatzsteuer Null eingeführt hat, was zumindest eine grundlegende Förderung ist. Jetzt kann man sich trefflich darüber streiten, ob das bei den entsprechenden Anwendern ankommt oder nicht. Ich finde aber, man muss das erstmal laufen lassen.\n\nWir sehen letzten Endes die Notwendigkeit, dass sich die Akteure, die dafür notwendig sind, Balkonkraftwerke auch im Bereich eines Miethauses möglich zu machen, für wesentlich wichtiger, das bekannt zu machen. Die Regularien, die ja jetzt auch nochmal mit dem Solarpaket 1 vereinfacht werden sollen, entsprechend in die Runde zu tragen und so Mieterinnen und Mieter alles Wissen an die Hand zu geben, dass sie zusammen mit ihrem Vermieter eine gute Entscheidung für gute und sichere Balkonkraftwerke treffen können. Dankeschön."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 764,
    "duration": 107,
    "transcription": "Vielleicht nochmal zur Ergänzung dieser Einbringung: Wir haben den Antrag ja relativ früh gestellt, Ende Januar, nachdem die VDE ungefähr am 15. Januar gesagt hat, dass sich alles vereinfachen muss. Inzwischen ist das eine oder andere tatsächlich schon Geschichte. Also Ziffer 3 kann man natürlich beschließen, keine Frage, aber inzwischen ist die Bundesregierung schon weiter.\n\nNur zur Klarstellung: Wir unterstützen natürlich den Antrag der Linken, aber auch des Finanzausschusses. Im Antrag der Linken, liebe Anke, gefällt uns der erste Teil sehr gut. Der zweite Teil ist sehr kompliziert aufgebaut, und ich glaube, wir überfordern die Verwaltung damit. Natürlich müsste jetzt eigentlich jemand vom Finanzausschuss das einbringen, da der Finanzausschuss ja einen eigenen Antrag gemacht hat, der sicherlich zuallererst abgestimmt werden muss.\n\nDass das ein irres Thema ist, das die Leute mitnimmt, sieht man vielleicht daran, dass eine große Supermarktkette, die ich nicht nennen will, das ab morgen wie Teufel anbietet, für unter 500 Euro. Die FAZ schreibt am Wochenende, dass 250.000 Balkonkraftwerke in Deutschland schon verkauft worden sind, von denen aber nur 120.000 angemeldet sind, was den bürokratischen Aufwand betrifft. Man sieht auch, dass im Thema Bürokratie schnellstens etwas vereinfacht werden muss, weil sonst ist das ja alles ungesetzlich.\n\nAlso lassen Sie uns den heute abstimmen, und ich bin ganz begeistert, dass wir uns hier alle zu den Dingen verständigen. Danke."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 882,
    "duration": 260,
    "transcription": "Hasemann, AfD-Fraktion, das macht mir jetzt wirklich richtig Spaß. Energiewende für alle zum Mitmachen. Ich kann mich an Zeiten erinnern, da hat man einen Vertrag mit seinem Energieversorger abgeschlossen und dann bekam man günstigen Strom. Nun sitzen hier Herrschaften in diesem Raum, die uns gleich machen wollen, dass wir eine Energiewende brauchen und jetzt sollen alle mitmachen. Das ist wunderschön, führt aber dazu, dass die Energiesicherheit in Deutschland nicht besser wird.\n\nSie sind dafür verantwortlich, dass die letzten Kernkraftwerke vom Netz gegangen sind. Sie sind dafür verantwortlich, dass wir zunehmend auf Klapperstrom umstellen. Sie sind dafür verantwortlich, dass Wälder gerodet werden, um ihre unsäglichen Windräder zu bauen. Die Fauna wird geschädigt. Ich möchte das gar nicht weiter fortsetzen. Ich könnte noch länger darüber philosophieren, warum wir plötzlich kein preiswertes Gas mehr aus Russland bekommen, aber alles geschenkt.\n\nNehmen wir uns diese Kraftwerke mal vor. Ich habe auch mit verschiedenen Nachbarn darüber schon gesprochen, die mich gefragt haben, hat denn das Zweck? Und das, was in dieser Frage mitschwang, das ist Angst. Angst davor, dass man dann irgendwann völlig ohne Energie dasteht, weil nämlich dann ihre Energiesicherheit und ihre Energiewende dazu führt, dass es Stromabschaltungen gibt. Und das ist ja nichts, was man nicht schon voraussehen kann. Ich weiß, dass wir schon mehrfach durch das europäische Stromnetz vor einem solchen Lockdown bewahrt worden sind. Ganze Landesteile der Bundesrepublik wären davon betroffen gewesen.\n\nDas dazu. Jetzt habe ich mir für 300, 400, 500 Euro so ein Ding gekauft. Was kann ich damit machen? Ich kann mir mein Handy damit aufladen. Ich kann meine Kaffeemaschine vielleicht damit kurz betreiben. Aber ich kann dann, wenn ich die Energie brauche, nur mit einem zusätzlichen Speichermedium dieses Kraftwerk überhaupt vernünftig nutzen. Dieses Speichermedium muss so sein, dass es lang anhält, dass es viele Aufladungen aushält. Das heißt also, ich brauche eine Technik, die mit Lithium-Ionen arbeitet. Da sind wir dann bei einer vernünftigen Batterie mal schnell bei 1.000, 2.000, auch gerne 3.000 Euro. Wer da kurz im Internet nachschlagen will, kann das gerne machen.\n\nJetzt wollen sie den Armen helfen. Das rührt mich wirklich. Sie würden, glaube ich, den Armen mehr helfen, wenn sie diese unsägliche Energiewende abblasen. Wenn sie auf das zurückgehen, was wir können und was uns zu einer der führenden Industrienationen gemacht hatte. Das würde allen helfen.\n\nJetzt zur Außenwirkung. Dass die 250.000 Balkonkraftwerke davon nur ein Bruchteil angemeldet ist, das ist auf der einen Seite sicherlich eine Frage galoppierender Bürokratie in diesem Land. Aber andererseits hat das auch seinen Sinn. Wir können uns alle daran erinnern, dass irgendwann mal die Parabolantennen Mode wurden und die Parabolantennen verschandelten Fassaden in einem Umfang, dass dort eine Klärung herbeigeführt werden müsste. Nicht umsonst gibt also hier die Gesetzgebung dem Vermieter das Recht zu sagen, liebe Leute, wenn ich euch zentral einen Parabol-Spiegel anbiete, dann unterlasst bitte die eigene Montage.\n\nJetzt wollen sie hier fördern, dass genau diese Bewegung wieder einsetzt. Nämlich mit Balkonkraftwerken. Wer das möchte, bitteschön, soll das gerne machen. Ist eine hübsche Spielerei. Ich habe mir das auch schon angeguckt, aber es ist eine Spielerei. Es ändert an der Energie, am Saldo unserer zur Verfügung stehenden Energie überhaupt nichts. Es wird uns nicht helfen. Dass dafür jetzt noch Steuergelder vorausgabt werden sollen und sie beantragen, dass eine Stadt, die gerade zugeben muss, sie faktisch kein Geld mehr hat für irgendwelche Sachen, das erstaunt mich schon. Aber das zeigt auch, wie wenig nachhaltig und wie wenig überlegt nicht nur ihre Energiepolitik ist, sondern ihre gesamte Politik. Wir werden alle Anträge ablehnen. Vielen Dank."
  },
  {
    "speaker": "Jens Rösler",
    "start": 1158,
    "duration": 71,
    "transcription": "Rösler, SPD-Fraktion. Herr Baselmann, also man braucht keine Angst vor Balkongraftwerken haben und es wird dadurch auch keinen Kollaps des Energieversorgungssystems geben. Angst muss man nur vor Ihnen haben und Ihre Angst ist das Einzige.\n\nIch habe mich jetzt eben gemeldet, weil Jürgen Karniel den Finanzausschuss angesprochen hat. Ich wollte eigentlich gar nicht so viel mehr sagen, weil eben Anke Jäger hat es schon erwähnt, der Finanzausschuss wollte den vierten Punkt vereinfachen, weil diese ganzen Voraussetzungen dann doch in der Prüfung zu kompliziert waren und hat sich dann mehrheitlich für eine neue Version entschieden, die ein bisschen einfacher formuliert ist.\n\nUnabhängig davon, das ist jetzt meine persönliche Meinung, das ist nicht die des Finanzausschusses, ist es natürlich trotzdem die Frage, muss die Stadt Magdeburg Balkongraftwerke tatsächlich finanzieren oder nicht, ist es der Sache der Stadt Magdeburg. Grundsätzlich finde ich das gut, ich finde Balkongraftwerke gut, aber ob es eine städtische Aufgabe ist, das mag man bezweifeln."
  },
  {
    "speaker": "Roland Zander",
    "start": 1237,
    "duration": 148,
    "transcription": "Sander, Gartenpartei, Tierschutzallianz, ja, Kornkraftwerk hört sich gut an, aber wer mit beiden Füßen auf dem Boden steht, sich das genau anschaut, der weiß, dass das nichts bringt und dass das überhaupt nichts irgendwas ist für viele Mieter. Also wenn man realistisch ist und man geht mal und man guckt sich das ganz genau an, dann sieht man, Herr Kaninich hat es ja fast richtig gesagt, es gibt ja in gewissen Baumärkten, auch in Discounter-Angebote jede Woche, Woche für Woche über Balkongraftwerke und die gehen schon ab 200 Euro los. Bei gewissen Baumärkten, da geht es bei 349 Euro los.\n\nUnd wenn ich mich da vorstelle und ich habe mich da auch mit beschäftigt, weil ich das auch gern hätte und auch am Balkon angebaut hätte, aber mein Vermieter muss auch zustimmen, es gibt ja Großstädte schon, die das wieder abbauen lassen haben, wo gesagt wurde, so einfach geht das nicht anbauen. Ja, das muss man auch fairerweise sagen. Und wenn wir jetzt hier noch was fördern wollen, was bei 200 oder 349 Euro losgeht, also da frage ich mich schon, was wollen wir noch fördern? Wir sollten wirklich mal ganz uns klipp und klar nüchtern die Geschichte angucken und sagen, bitteschön.\n\nAlso das kaufen viele, viele bauen es an, versuchen es. Ich muss auch sagen, das habe ich auch, weil ich es in der Einbringung gehört habe, in Gärten, das haben bei uns in meiner Anlage schon welche probiert, es funktioniert gar nicht, weil in vielen Kleingärten oder in 100 Prozent der Kleingärten sind Nebenzähler. Bei Nebenzähler verursacht das ja, dass die Hauptzähler rückwärts zählen. Also das funktioniert gar nicht. Es funktioniert nur bei Hauptzähler und da kann man sowas kaufen, da kann man das vielleicht anbauen und probieren, ob es funktioniert.\n\nUnd dann warne ich auch davor in Altbauten, wo noch alles die Alukabel sind. Auch das ist ein Problem, wenn ich so ein Kraftwerk am Balkon anbaue, schließt das an, wenn das keine neuen technischen Anlagen sind. Also wir sollten schon mal realistisch sein und schön bei der Wahrheit bleiben und sagen, ja, es ist gut, wer das kaufen möchte, er kann es gerne ausprobieren, aber wenn wir jetzt noch alle fördern wollen und dass es dann nach hinten losgeht und ihr habt es ja hier gefördert und wenn jetzt meine Wohnung abbrennt, der, der das gefördert hat, könnte vielleicht auch die Versicherung dann bezahlen. Also wenn das erstmal so ein bisschen nach hinten losgeht, da bin ich gespannt, wie es dann weitergeht.\n\nDarum werden wir auch nicht zustimmen, diese beiden Anträge. Es ist einfach, es bringt nichts in meinen Augen."
  },
  {
    "speaker": "Norman Belas",
    "start": 1386,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 1394,
    "duration": 86,
    "transcription": "Ganz kurz noch ein Nachtrag. SWM, grüne Messe, SWM bietet jetzt auch Balkonkraftwerke an und hat auf der grünen Messe mit dem Spruch \"Mein Balkon kann was\" auch Reklame gemacht mit Montage. Es ist nicht richtig, dass Vermieter zustimmen müssen. \n\nEs ist so, dass ich selber Vermieter bin, in einer Gesellschaftsversammlung. Ich bin Vermieter, da sind vier Leute in der Gesellschaftsversammlung, und die anderen zwei waren nicht so dafür. Die haben uns dann noch mal belehren lassen. Es ist so, wir müssen die Zustimmung geben, wenn sturmsicher und ohne Beschädigungen. Normalerweise kannst du das nur an Gitter, Balkone usw. dran machen. Und wenn diese Sachen erfüllt sind, kann man da gar nichts gegen machen. Deswegen haben wir auch die Zustimmung gegeben, für ein Balkonkraftwerk in Bukau. \n\nDie Förderung ist nicht so aus der Welt. Viele Städte fördern das, und zwar auch mit diesem sozialen Bereich. Unsere Partnerstadt Braunschweig schon seit fast einem Jahr, kann man sagen. \n\nUnd das Letzte wollte ich noch mal Herrn Pasemann sagen. Also Entschuldigung, ich habe in meiner Wohnung auch eine Waschmaschine, ich habe auch einen Herd, und all diese Dinge, da kann man das auch tagsüber sehr gut nutzen. Vielen Dank."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 1486,
    "duration": 62,
    "onBehalfOf": "Ausschuss für Umwelt und Energie",
    "transcription": "Für den Umweltausschuss: Wir haben im Umweltausschuss darüber gesprochen. Es ist also ein sehr guter Antrag, hat natürlich noch ein paar Ecken und Kanten. Nicht auf jeden Fall, weil Jürgen hat es vorher gesagt, man kann das ja anbringen, wenn es dann passt. \n\nAber die Hilferlagen der Wohnungen und der Häuser müssen natürlich kontrolliert werden vorher, sonst besteht extreme Brandgefahr. Dann nützt es einem auch nichts, wenn die Wohnung hinten abbrennt und man nicht hat vorne gesprungen. \n\nZu Wohland: Es gibt Zähler, auch diese Ferrari-Zähler mit Rücklaufsperre. Das ist ein kleines Zeichen und da fragt der Energieversorger als erstes nach, weil sie es in den Unterlagen nicht haben. Ist eine Rücklaufsperre drin, dann kann man das wohl machen. Dann kann der Zähler sich rückwärts drehen und man verstößt nicht gegen Globus-Fahrer auf 268, so müsste er ja von ihm gefragt werden, und dass der dann rückwärts dreht, so wie in anderen Ländern, wo es dann erlaubt ist. \n\nAlso wir finden den Antrag gut als Umweltausschuss, haben auch dafür gestimmt, und wie gesagt, mit der Anlage, der Wohnung und auch dem Vermieter sollte man der Sache zustimmen."
  },
  {
    "speaker": "Norman Belas",
    "start": 1551,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1584,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1639,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1671,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1709,
    "duration": 96,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1812,
    "duration": 25,
    "transcription": "Der Ehrengartenpartei Tierschutzallianz. Ich bin gerade ein bisschen sprachlos, wie man das jetzt so entscheiden kann und demzufolge warten wir auf die Prioritätenliste der Oberbürgermeisterin, was wir uns überhaupt noch demnächst leisten können und demzufolge stellen wir den Antrag jetzt hier und heute erst mal zurück. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 1845,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1874,
    "duration": 34,
    "transcription": "Das ist egal, wir haben uns gerade ausgetauscht, wenn wir was sagen. Ich schwenke jetzt den Uratsfraktionen, du wolltest aber die Ursache nicht verzögern. Hintergrund ist das, was die FDP da präzisiert hat, nämlich diese Keiltufthalle. \n\nWir hatten natürlich zu dem Zeitpunkt, als wir es gestellt haben, ihn so nicht stellen können, liebe Carola, weil, wir erinnern uns, im Zuge des Haushaltsplans wurde dieser Antrag abgelehnt, darum haben wir es etwas allgemeiner formuliert. \n\nWir werden natürlich jetzt eurem Änderungsantrag zustimmen, wenn er präzisiert, was wir wollen, und dann hoffen wir auf Zustimmung in der geänderten Fassung. Vielen Dank."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 1918,
    "duration": 24,
    "transcription": "Wir freuen uns natürlich sehr darüber, dass ein Antrag, den wir schon letztes Jahr in der Haushaltsdiskussion hatten, der nur knapp gescheitert war mit der Kaltlufthalle, wir jetzt die Unstimmigkeiten zu, was ist eigentlich eine Kaltlufthalle, aus dem Weg geräumt haben und uns allen klar ist, dass das eine super effiziente Möglichkeit zur Schaffung neuer Bewegungsmöglichkeiten ist. \n\nWir würden uns sehr freuen, wenn das gute Stück heute hier durchgeht. Vielen lieben Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 1947,
    "duration": 15,
    "transcription": "Ja, wir stimmen natürlich zu. Im Bildungsausschuss habe ich das auch gesagt und möchte den Satz auch wiederholen. Ich freue mich darauf und ich freue mich auch darauf, dass in Zukunft auch dann im Neustädter Feld genau so eine Halle auch errichtet wird. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 1966,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1995,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 2056,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Chris Scheunchen",
    "start": 2081,
    "duration": 79,
    "transcription": "Ja, Scheunchen Fraktion Die Linke. Wir wissen alle, dass die Situation hier in Magdeburg, was die Barrierefreiheit angeht, auch bei der MVB ein bisschen angespannt ist. Liegt auch an der Haushaltslage. Wenn wir schauen, barrierefreie Haltestellen bringen wir gerade auf den Weg. Da hakt aber an vielen Stellen noch die Bahn. Da rüsten wir auch gerade nach, dass wir von den alten Tatra-Bahnen wegkommen. Haben aber noch ein paar, die wir in Gang bringen müssen, um das Verkehrsnetz so gestalten zu können, wie wir uns das vorstellen. \n\nDennoch läuft es noch nicht optimal. Und wir haben einige Strecken, wo nur alle 20 Minuten eine Bahn fährt. Wir würden uns ja eher wünschen, dass alle zehn Minuten was fährt. Aber naja, man kann nicht immer alles haben. Deshalb wünschen wir uns wenigstens, dass auf den Linien, wo dann nur alle 20 Minuten was fährt, dass dort dann ausschließlich barrierefreie Bahnen eingesetzt werden. \n\nMuss man dann vielleicht auf einer anderen Linie mal eher eine Tatra-Bahn einsetzen. Damit dann Menschen, die ohnehin schon Probleme haben, den ÖPNV, wie er jetzt ist, zu nutzen, dann auch die Chance haben, mal eine Bahn zu bekommen und nicht einmal die Stunde genau den Zeitraum abpassen müssen. Dann fällt die vielleicht noch aus, die Bahn. Man weiß es nicht. Da ist es für viele dann schwierig. Deshalb wünschen wir uns, dass dort wenigstens alle 20 Minuten eine barrierefreie Bahn dann auch fertig genutzt werden kann."
  },
  {
    "speaker": "Christian Mertens",
    "start": 2169,
    "duration": 54,
    "transcription": "Ja, Mertens AfD-Fraktion. Einmenschlich kann man den Antrag natürlich nachvollziehen. Allerdings ist es natürlich so, und das muss Ihnen als Fraktion auch bekannt sein, denn auch Sie haben einen Vertreter im MVB-Aufsichtsrat. \n\nUnd mindestens dort können wir uns quasi zu jeder Sitzung anhören, dass es nicht genug Wagen gibt, nicht genug Bahnen gibt. Das ist ja auch der wesentliche Grund, warum überhaupt diese alten Tatra-Bahnen dann tatsächlich auch wieder neu angeschafft werden mussten, vor nicht allzu langer Zeit, und Sie wissen, dieser Antrag ist nicht umsetzbar. \n\nWir haben nicht genug Wagen per se schon mal, wir haben schon gar nicht genug sozusagen barrierefreie Bahnen, und von daher ist das tatsächlich leider, muss man ja sagen, aber leider ein reiner Schaufensterantrag, und dem werden wir nicht zustimmen können, weil es ist einfach technisch aufgrund der Lage im Moment unmöglich. Danke. Dankeschön."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2234,
    "duration": 66,
    "transcription": "Ja, guter Herrn Gartenparteitärschutzallianz, leider müssen wir jetzt hier Ausschussarbeit machen, weil wir ja als Mitglieder des Aufsichtsrats unseren Mitgliedern ja gar nicht informieren dürfen und können. Demzufolge müssen wir das jetzt hier machen und zwar, da hast du recht, die haben doch gar keine Straßenbahn so viel, dass wir die umtauschen können.\n\nVor allen Dingen, wenn Herr Schöllchen mal mit der Straßenbahn fahren würde und auf den Plan gucken würde, auf dem Fahrplan steht drauf, wann eine Tatra-Bahn fährt und die ist gekennzeichnet mit einem T, wie Tatra-Bahn. So, und dann weiß man, okay, die nächste ist dann wieder eine barrierefreie und damit hat sich das Thema eigentlich erledigt.\n\nFakt ist doch eins, es wurde schon gesagt, es gibt nicht genug Straßenbahnen. Ja, und der nächste Fahrbahnwechsel wäre ja auch, glaube ich, erst im Dezember oder so, ich weiß es jetzt nicht, oder im August und wir sind doch gar nicht zuständig dafür. Ja, wir sind einfach nicht zuständig."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 2307,
    "duration": 76,
    "transcription": "Wir haben diesen Antrag als interfraktionellen Antrag mitgezeichnet, weil wir ihn für richtig halten. Herr Guderian hat es ausgeführt, darauf wollte ich eigentlich auch eingehen. Klar, es steht ganz klar im Fahrplan drin, wann dieser Trabant fährt. Aber das heißt ja trotzdem nicht, dass man da erstmal nicht mitfahren kann. Dann steht man da, kann das vielleicht irgendwie planen, aber man steht da erstmal und ist eigentlich wieder ein Mensch zweiter Klasse. Und das kann es nicht sein.\n\nMenschen, die körperlich oder auch anders eingeschränkt sind, sind nicht Mensch zweiter Klasse. Sie sollten genau so ein Recht haben und dann nicht ewig warten müssen. Deswegen sind wir auf jeden Fall für diesen Antrag, dass alle Linien, die im 20-Minuten-Takt fahren, eben auch nicht mit den Tetra-Bahnen, sondern mit barrierefreien Bahnen bedient werden.\n\nDas heißt aber übrigens immer noch nicht, und da müssen wir wirklich daran arbeiten, dass alle Haltestellen barrierefrei sind oder auch nur annähernd barrierefrei sind. Ich merke das jetzt gerade, wo ich mit dem Kinderwagen unterwegs bin, wie viele Haltestellen das nicht sind. Da müssen wir auch ran. Lassen Sie uns doch das jetzt als Anfang nehmen und immer weiter schnell daran arbeiten, möglichst viele Haltestellen barrierefrei zu bekommen.\n\nWir wissen, das steht, die Jahreszahl habe ich schon wieder vergessen, die ist sehr hoch. Aber wir müssen da einfach jetzt mal hinterher kommen, diese Stadt barrierefrei hinzubekommen."
  },
  {
    "speaker": "Chris Scheunchen",
    "start": 2390,
    "duration": 47,
    "transcription": "Ja, Scheunchen noch mal, Fraktion Die Linke. Die ersten zwei Redebeiträge nach Maim haben bewiesen, dass mir offensichtlich nicht korrekt zugehört wurde. Ich bin natürlich nicht davon ausgegangen, dass wir plötzlich mehr Bahnen haben, sondern wir müssen schauen, dass wir mit dem bestehenden Fuhrpark den möglichst effizient nutzen.\n\nUnd Herr Guterjahn, ich bin natürlich schon mal Straßenbahnen gefahren. Das ist irgendwie eine komische Unterstellung, die hier kommt. Und was bringt es denn dem Menschen mit einer Einschränkung, wenn er vor dem Fahrplan steht und das T sieht? Kommt er hin zur Haltestelle, guckt, wann fährt die nächste Bahn, sieht das T und denkt sich, hm, 40 Minuten darf ich jetzt hier warten und dann kommt eine Bahn, die ich nutzen kann.\n\nVon daher ist der Hinweis, dass da ein T steht, völlig überflüssig an der Stelle. Alle 20 Minuten muss es auf jeder Linie möglich sein, die Bahn barrierefrei nutzen zu können."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2449,
    "duration": 74,
    "transcription": "Gute Ehren, Gartenpartei T-Shirts Allianz. Ich sage mal, ihr habt ja im Endeffekt das bezweckt, was ihr bezwecken wolltet. Ihr steht wahrscheinlich morgen und übermorgen wieder mit eurem Schaufensterantrag in der Volksstimme und es gab wieder einen Haufen Theaterwetter drinnen stehen. Ja, aber so ist es doch.\n\nFakt ist doch eins, es sollte umgesetzt werden zum 2021 sollten alle Straßenbahnhaltestellen, das war ein Bundesgesetz beziehungsweise sogar Europagesetz. Das heißt 2021 sollten alle Haltestellen barrierefrei sein. Das ist nämlich das Urproblem.\n\nDas zweite Problem, was es überhaupt gibt, ist nämlich 2013 das Hochwasser hat Rotensee komplett kaputt gemacht. Ja, so und da fahren nämlich die Straßenbahn nur 20 Minuten. Ja, das Problem sollte mal sowieso generell bearbeitet werden.\n\nUnd dann kommt noch dazu, dass wir gar keine Straßenbahnen im Moment über haben, die vielleicht den 20-Minuten-Takt oder was auch immer ändern sollten und es sind nur fünf Tatra-Bahnen aus Berlin an die Kaufwurm. Ja, ich weiß gar nicht, was das Problem jetzt alles ist."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 2531,
    "duration": 43,
    "transcription": "Ich glaube, das Problem, das ich aktuell habe, ist dieses: Wir brauchen da eine Gleichberechtigung und wir müssen das hinbekommen, und Chancengerechtigkeit auch in diesem Rahmen. Wir brauchen eine Barrierefreiheit. \n\nJa, klar brauchen wir Barrierefreiheit, das wissen auch alle Beteiligten. Es ist auch überhaupt keine Frage, dass alle intensiv daran arbeiten wollen, dass wir das bekommen. Aber wir sind hier nicht, Entschuldigung, wenn ich das so lax formuliere, bei Wünscht ihr was? \n\nWir müssen aktuell mit dem umgehen, was wir haben, und es bringt überhaupt nichts, wenn wir hier fünfmal irgendetwas beschließen. Die aktuelle Situation ist eine andere, und die müssen wir optimal nutzen, so wie sie ist."
  },
  {
    "speaker": "Roland Zander",
    "start": 2582,
    "duration": 107,
    "transcription": "Sander, Gartenpartei, Tierschützer Jans. Ja, ich weiß gar nicht, warum man überhaupt so einen Antrag hier schreibt, obwohl man weiß, es funktioniert nicht. Wir müssen ganz einfach mal sagen, dass die Tatras heute da sind, hat ja die Gartenpartei verursacht. Weil wir damals das Theater gemacht haben in Rotensee, dann wurde ja 10 Minuten Takt eingefahren wieder, dann wurden die Tatras damals in einer Stadtratssitzung nebenbei schnell gekauft, hier hinten im Zimmer, da musste der Aufsichtsrat zustimmen. Da kann ich mich noch gut dran erinnern.\n\nUnd wer sitzt denn im Aufsichtsrat? Alle die, die heute einen Antrag schreiben. Die denken, damit kann man was verändern, die Leute draußen täuschen. Also was anderes ist das nicht. Und hier bitte ich mir auch vom Aufsichtsratsvorsitzenden der MVB, von Herrn Rehbaum, eine eindeutige Aussage jetzt dazu, dass wir als Stadtrat daran nichts ändern werden, so wie es jetzt funktioniert. Es ist so. Also hören Sie eigentlich auf, die Leute hier was vorzugaukeln und zu sagen, es ist alles besser. Was soll das eigentlich?\n\nUnd ja, es ist schlimm genug und wir haben es auch erlebt, in Olmstedt auf der Bürgerversammlung wurde das auch angesprochen. Dass manche ältere Bürger gar nicht fahren können, aber ja, es ist nun mal leider so. Wir sind alle in jedem Stadtteil irgendwann am Tage mal dran mit einer Tatra und er steht wirklich am Fahrschein, also am Fahrplan. Und ich kann Sie beruhigen, ich fahre keine Straßenbahn. Ich höre das nur, was mir die Leute sagen. Und das ist nicht in Ordnung.\n\nAber wir werden es nicht ändern, solange die Nord-Süd-Verbindung nicht fertig ist und solange wir nicht die neuen Straßenbahnen alle da haben, die wir bestellt haben. Und solange müssen Sie einfach mal ein bisschen ruhig bleiben und nicht nur die Leute was versprechen da draußen. Gehen Sie mal lieber hin und kümmern sich um andere Probleme."
  },
  {
    "speaker": "Jens Rösler",
    "start": 2704,
    "duration": 100,
    "transcription": "Rösler SPD-Fraktion Schaufensteranträge macht sonst eigentlich nur die Gartenparteien, muss ich an der Stelle sagen. Nochmal? Ja, wie immer. \n\nIn dem Fall ist es tatsächlich, also wir haben diesen Antrag mitgezeichnet, weil uns das Thema durchaus sehr wichtig ist, dass Strecken nicht regelmäßig mit Tatra-Bahnen oder anderen Bahnen, könnten ja theoretisch auch andere sein, die keine Barrierefreiheit aufweisen, bedient werden. Im Moment ist es besonders kritisch, weil sehr viele Bahnen, also von den Niederfuhrbahnen defekt sind und im Depot stehen und nicht fahren können. \n\nUnd von daher sind ja die Tatra-Bahnen, die aus Berlin aufgekauft wurden, sogar geteilt worden, sodass sie als kleine Einheiten, kurze Einheiten im Moment fahren. Und ja, in dem Fall kann der Gesellschaft das schon Einfluss darauf nehmen, dass die Planung zumindest so aussieht, dass nicht zu häufig auf einer Strecke diese Tatra-Bahnen eingesetzt werden. Und das ist tatsächlich wichtig. \n\nUnd das ist nicht nur wichtig für Menschen, die die Treppe nicht hochkommen, sondern das ist natürlich genauso wichtig für Menschen, die einen Kinderwagen haben, weil es ist nicht mehr so, wie zu DDR-Zeiten vielleicht, dass da immer jemand da ist, der einem den Kinderwagen in die Bahn hineingeholfen hat. Ja, das war zu der Zeit noch ein bisschen anders. Heutzutage ist es halt nicht so und da steht man dann ziemlich alleine da. \n\nUnd von daher ist es halt wichtig, dass wir auf solche Sachen achten. Und der Antrag ist deswegen kein Schaufensterantrag, sondern hat einen Sinn. Und deswegen bitte ich um Zustimmung."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 2809,
    "duration": 19,
    "transcription": "Ja, Janak, Fraktion Die Linke, die Kollegen, also Triss und Grüne und SPD haben alles gesagt. Ihr habt mich zu Wort gemeldet, weil aus den Reihen der FDP kam, wir sind hier nicht bei Wünscht ihr was? \n\nAlso Menschen in dieser Stadt, die auf Barrierefreiheit angewiesen sind, haben sich das nicht gewünscht, dass sie auf Barrierefreiheit angewiesen sind."
  },
  {
    "speaker": "Heike Ponitka",
    "start": 2842,
    "duration": 82,
    "transcription": "Ich habe von der Behindertenbeauftragten die 106. Einladung bekommen zur Sitzung Menschen mit Behinderung in der Stadt Magdeburg. Raten Sie mal, welches Thema in jeder dieser Sitzungen benannt wurde. Nämlich genau das, was wir hier diskutieren: Der Zugang zu öffentlichen Verkehrsmitteln und besonders zur Straßenbahn. 106 Sitzungen.\n\nAlso wenn Sie hier sagen, wir reden hier über Wünsch dir was, das sind andere Themen. Das kann ich wirklich mal mit Nachdruck sagen. Die NVOB hat geschrieben, sie versucht mehr Niederflurbahnen zum Einsatz zu bringen. Vielleicht wäre es gut, hier an dieser Stelle darüber zu diskutieren, wie das möglich wäre. Dass wir eine Ersatzvariante im Moment brauchen, ist das eine. Aber zukünftig, denke ich, steht es Bürgerinnen und Bürgern zu.\n\nParallel wird nämlich im Moment die Behindertenrechtskonvention gerade in Genf vorgestellt. Ende August. Und die NGOs haben ihren Bericht geschrieben und auch Sachsen-Anhalt hat sich daran beteiligt. Und ich kann Ihnen nur sagen, dass es ein Rechtsanspruch ist für Menschen mit Behinderungen, in ein öffentliches Verkehrsmittel zu kommen. Dass das schwierig ist und viel kostet, weiß ich. Aber die MVB hat hier einen Vorschlag gemacht. Ich bitte Sie, mit der MVB darüber auch weiter zu kommunizieren. Wir reden über geltendes Recht."
  },
  {
    "speaker": "Tim Rohne",
    "start": 2932,
    "duration": 86,
    "transcription": "Herr Hoeneß, CDU-Ratsfraktion. Es wurde vorhin gesagt, dass wir eine bestimmte Anzahl an Fahrzeugen zur Verfügung haben. Witzigerweise, ich hatte gerade sehr viel Zeit, weil sehr viele Leute vor mir schon gesprochen haben. \n\nAktuell, der Antrag ist schon zwei, drei Monate alt, es gibt momentan gar keine Linien, die im 20-Minuten-Takt tagsüber unter der Woche fahren. Also, wir haben nun mal das Problem, dass wir diese Tatras angeschafft haben, um überhaupt wieder eine vernünftige 10-Minuten-Versorgung in einer Pack-the-Box zu erreichen. Die Alternative ist momentan, die werden jetzt von A nach B geschoben und wieder zurück. Und wer, der schwarze Pkw drumherum, kriegt immer eine schlechtere Versorgung mit diesen Tatra-Bahnen. \n\nUnd das Schaufenster-Antrag ist vielleicht ein bisschen das Dolle, ich verstehe den Sinn und Zweck dahinter. Aber wir haben nur eine bestimmte Anzahl. Man kann Straßenbahnen nicht kaufen wie Pkw's im Autohaus. Das funktioniert schlicht und ergreifend nicht. Da ist eine Vorlaufzeit, da ist eine Lastenhälfte. Das dauert fünf, sechs, sieben Jahre, bis neue Straßenbahnen geliefert werden. Und ohne die Tatras hätten wir auf mindestens zwei Linien sowieso nur eine 20-Minuten-Versorgung oder Schlimmeres. \n\nAlso, wir müssen uns mal so ein bisschen überlegen, was wir wollen. Momentan läuft es so, dass wir eine 10-Minuten-Taktung haben, nur durch die Tatras. Und wir haben eine 10-Minuten-Taktung auf den Linien. Das Problem, das gerade beschrieben ist, gibt es aktuell gar nicht. Und wenn wir die Tatras jetzt abschaffen wollen oder wir schieben die schwarzen Pkw hin und her, dann kriegen wir auf anderen Linien wieder eine schlechtere Versorgung und das ergibt alles überhaupt keinen Sinn. \n\nIch verstehe den Grundgedanken, aber das ist momentan nicht umsetzbar. Wir müssen leider noch ein bis zwei Jahre warten, bis unsere neuen Straßenbahnen da sind und dann wird sich das verbessern."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3023,
    "duration": 71,
    "transcription": "Ich schränke jetzt die Ratsfraktion. Ich kann mich jetzt kurz fassen. Danke. Herr Rohne hat das meiste gesagt. Was ich hier zurückweisen möchte, ist zu unserer Stellung, dass die Leute, die das jetzt hier in Frage stellen, in Antrag, wo wir nicht begriffen haben, wie wichtig Barrierefreiheit ist. Das ist uns hier, und das haben wir alle, alle Fraktionen, immer wieder gesagt, uns außerordentlich wissen nicht. \n\nAber die Umsetzung ist ein Problem. Auch darüber haben wir oft genug und ausgiebig diskutiert, wie lange, wie viel Zeit das kostet, wie viel Geld das kostet, und wie aufwendig die Organisation ist, diese ganze Barrierefreiheit. Das ist richtig, Frau Politker, die uns auferlegt worden ist, mit Recht auferlegt worden ist, umzusetzen. Das wissen wir alle. \n\nWas wir hier machen, in dieser Stadt, ist das Machbare. Und das steht übrigens auch in der kurzen, knackigen Aussage, kräftigen Stellungnahmen. Das steht da drin. Auch das, was Herr Rohne gesagt hat, steht da anläufungsweise drin. Dass die MVB auch bewusst ist, dass sie da tätig werden muss, das macht sie auch im Rahmen ihrer Möglichkeiten. Ursprünglich, weil uns das Anliegen an sich auch wichtig ist, sage ich ganz ehrlich, wollten wir uns enthalten. \n\nAber diese Diskussion, die wir jetzt hier erlebt haben mit den Vorwürfen, dass diejenigen, die jetzt hier nicht mitstimmen, irgendwas gegen Barrierefreiheit hätten, die bringen uns wahrscheinlich jetzt dazu, dass wir abheben werden. Danke, das hat sie geschafft."
  },
  {
    "speaker": "Roland Zander",
    "start": 3102,
    "duration": 58,
    "transcription": "Sander, Gartenparteitierschutzallianz. Ja, Schaufensteranträge. Gott sei Dank hat die SPD-Fraktion sich ja darauf berufen und gesagt, wir brauchen mal einen neuen Vorstand. Herr Rösler, das sagt alles. Da muss ich nichts zu sagen zu Schaufensteranträge. Das ist sicherlich die richtige Antwort der SPD gewesen, dass man jetzt mit einem neuen Fraktionsvorsitzenden und Chefin und Stellvertretenden arbeitet. Das ist schon richtig so.\n\nGerade die SPD hat ja in der Vergangenheit die Anträge, die wir zur MVB gestellt haben, immer damit appelliert, wie gesagt, wir sind gar nicht zuständig, lasst das sein. Das ist so und hier ist es genauso. Ich warte immer noch auf die Antwort des Aufsichtsratsvorsitzenden der MVB dazu. Herr Rehbaum, ich fordere Sie jetzt das zweite Mal auf, dazu Stellung zu nehmen und ich hoffe auch, dass Sie die Stellung jetzt, die Nachfrage der Stadträte jetzt natürlich auch nachkommen und sich endlich dazu äußern, dass wir endlich ein klares Bild zur MVB haben."
  },
  {
    "speaker": "Carola Schumann",
    "start": 3166,
    "duration": 44,
    "transcription": "Um an der FDP-Tierschutzpartei, also Herr Janak, zu behaupten, dass wir der Meinung wären mit diesem Wünsch-dir-was-hätten-wir-gemeint, dass sich Menschen mit Einschränkungen das ausgesucht haben, das finde ich eine Frechheit, das muss ich Ihnen mal sagen. \n\nSondern es ging einzig und allein darum, dass man gesagt hat, und es würde ja noch weitergehen, sondern bei so ist es. Denn es ist leider so, dass wir derzeit nicht die Möglichkeiten haben, allen diesen Wünschen nachzukommen. Warum das so ist, das wurde jetzt schon mehrfach gesagt. \n\nUnd das zu unterstützen oder zu untermauern wäre jetzt eigentlich Aufgabe des Beigeordneten. Und da bin ich ganz bei Dir. Denn ich habe mir auch aufgeschrieben, die Antwort des Beigeordneten zur Möglichkeiten der Umsetzung dieses Antrages steht noch aus. Und ich würde Sie jetzt wirklich herzlich darum bitten, darauf zu antworten."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 3213,
    "duration": 58,
    "transcription": "Ja, das mache ich sehr gern, aber eigentlich steht doch in der Stellungnahme der Verwaltung, die zusammen mit der MVB erarbeitet wurde, schon alles drin. Und all die Fragen, die Sie hier gestellt haben, ranken sich ja letztendlich darum.\n\nAber es wurde von Ihnen nicht diskutiert, dass man ja tatsächlich auf einer anderen Linie die Parallelswerte ausweichen kann und dadurch wieder einen 10-Minuten-Takt hat und dadurch die Möglichkeit, die die MVB insbesondere hat, hier auf dieses Thema einzugehen, eigentlich auch erschöpft ist. Mehr Möglichkeiten als das, was in der Stellungnahme drinsteht, hat die MVB nicht, um das Thema momentan zu lösen.\n\nDafür brauchen wir tatsächlich zunächst erstmal die weiteren Straßenbahnen, die hoffentlich irgendwann ankommen und irgendwann auch mal alle Haltestellen, die barrierefrei sind. Aber für den Moment steht alles in dieser Stellungnahme drin, was die MVB machen kann. Es tut mir leid, mehr geht nicht."
  },
  {
    "speaker": "Julia Brandt",
    "start": 3283,
    "duration": 92,
    "transcription": "Julia Brandt, SPD-Fraktion. Also, ich weiß nicht, wie wir so eine Diskussion irgendwie wieder in eine sachliche Richtung kriegen, das will ich jetzt mal in alle Richtungen sagen. Natürlich ist es immer schwer, über Dinge zu sprechen, die wie in dem Antrag durchaus in einem beschränkten Rahmen beeinflussbar sind, zur jetzigen Zeit aber nichts.\n\nDeszutrotz sagt ja die Stellungnahme, dass wir momentan bei einem Zehn-Minuten-Takt fahren, was auch ungünstig ist, weil einige Linien wegfallen. Aber auf der anderen Seite glaube ich schon, dass die MVB, wenn sie selber schreibt, dass sie selbstverständlich das immer versucht einzuhalten, wir damit auch noch mal den Auftrag geben können, dass sie das tun.\n\nUnd entgegen dem, was sie gesagt haben, Herr Zandler, sind wir dafür zuständig. Wer beauftragt denn die MVB? Das ist der Stadtrat der Landeshauptstadt Magdeburg und niemand anders. Insofern ist es auch unser Gestaltungsanspruch zu sagen, wir möchten gerne für die Bürgerinnen und Bürger einen Zehn-Minuten-Takt in alle Stadtteile haben, so wie wir es festgelegt haben im Nahverkehrsplan.\n\nUnd genauso möchten wir auch dafür Sorge tragen, dass die MVB sich damit auseinandersetzt, dass es ermöglicht wird, alle zehn Minuten auf den Linien, die betroffen sind, Barrierefreiheit zu machen. Und wenn das an der einen oder anderen Stelle nicht geht, weil natürlich das Baugeschehen das jetzt auch noch zusätzlich beeinflussen wird, wird die MVB uns das ganz sachlich mitteilen. Und dann haben wir auch Informationen in der Hand, mit denen wir arbeiten können. Und so verstehe ich und so versteht unsere Fraktion diesen Antrag. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 3393,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 3430,
    "duration": 125,
    "transcription": "Ja, vielen Dank. Kohl, AfD-Fraktion. Ja, wir stellen den Antrag auf Rücküberweisung des Antrages in den Finanz- und Grundstücksausschuss. Hintergrund ist, dass uns eine Stellungnahme der Verwaltung vorliegt, die sinnigerweise auch im Hause des Finanzbeigeordneten erstellt wurde. Aus der kann man entnehmen die Kosten für die Anmietung des mobilen Notstromaggregates, welches dazu verwendet wurde.\n\nWas man der Stellungnahme allerdings nicht entnehmen kann, und das wäre tatsächlich hilfreich gewesen, ich will nicht sagen, man hätte es erwarten können, aber das wären jetzt die Kosten für die Beschaffung eines herkömmlichen Notstromaggregates. Und dann natürlich auch die Kosten für die batteriegepufferte Lösung, die von der Verwaltung bzw. vom Finanzbeigeordneten favorisiert wird.\n\nWir können im Grunde mit der Stellungnahme überhaupt gar nicht einschätzen, welches die wirtschaftlichste Variante ist. Aber ich meine, gerade Wirtschaftlichkeit ist ja das ausschlaggebende Kriterium, wonach die öffentliche Hand überhaupt Aufträge vergibt bzw. Beschaffungen tätigt. Und wenn wir die Daten nicht haben, dann stimmen wir über irgendetwas ab, wo wir uns gar kein Bild drüber machen können.\n\nDeswegen beantragen wir Rücküberweisung in den Finanz- und Grundstücksausschuss. Dort möge dann bitte die Verwaltung mal eine Wirtschaftlichkeitsbetrachtung vorlegen und dann kann man eine sach- und fachgerechte Entscheidung treffen. \n\nOkay, also es fehlt Ihnen quasi kurz gesagt der Vergleich Mieten, Kaufen, was ist ökonomischer und deswegen der GO-Antrag. Ich darf es nochmal kurz korrigieren. Es geht darum, die Kosten für die Anschaffung eines herkömmlichen Notstromaggregates, also der Kauf, und dann gibt es ja die Variante, die vom Finanzbeigeordneten favorisiert wird, das ist eine batteriegepufferte Lösung, und dass man die Kosten mal da legt, genau da legt, sodass man weiß, welches ist denn die wirtschaftlichste Variante."
  },
  {
    "speaker": "Norman Belas",
    "start": 3520,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 3556,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3566,
    "duration": 64,
    "transcription": "Ja, vielen Dank. Als Aufsichtsratsvorsitzende würde ich da ganz gerne noch mal kurz Stellung nehmen. Also vielen Dank dafür, dass die Belange des Zoos natürlich auch hier bei den Stadträtinnen und Stadträten gesehen werden. \n\nAllerdings, hier bei diesem Notstromaggregat war es nicht alleine die betriebswirtschaftliche Betrachtung, die gesagt hat, nein, das benötigen wir nicht. Das war nicht nur der Finanzbeigeordnete, sondern wir haben uns auch im Aufsichtsrat dazu verständigt, dass wir hier gerne andere Lösungen herbeiführen würden, auch sogenannte Insellösungen, und dass der Zoo durchaus in der Lage ist, in diesen Situationen dementsprechend auch agieren zu können. Daran wird auch weiterhin gearbeitet. \n\nAlso diesen selben Antrag noch mal zurückzuüberweisen, das steht ja in der Stellungnahme auch drin, ist nicht im Interesse des Zoos, sondern wir werden ganz bestimmt an anderer Stelle demnächst auch noch mal die Unterstützung der Stadtpolitik benötigen. Aber soweit sind wir noch nicht, insofern würde ich tatsächlich dafür plädieren, jetzt nicht zurückzuüberweisen."
  },
  {
    "speaker": "Norman Belas",
    "start": 3630,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 3669,
    "duration": 214,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, liebe Stadträte,\n\nanlassgebend für unseren Antrag war eine Übung im Magdeburger Zoo, wobei ein Stromausfall simuliert wurde. Die notfalle Stromversorgung wurde in der Zeit über ein angemietetes mobiles Notstromaggregat sichergestellt. Im Ergebnis konnte man feststellen, dass die Stromversorgung kann mit einem Notstromaggregat zumindest zeitweise überbrückt werden.\n\nZiel unseres Antrages ist es, die Zoologische Garten GmbH Magdeburg bei der Realisierung einer Notstromversorgung zu unterstützen und bei Bedarf Haushaltsmittel für den Erwerb eines herkömmlichen Notstromaggregates zur Verfügung zu stellen.\n\nIn der Stellungnahme der Verwaltung sind Aussagen zu finden, die ich vielleicht mal mit einem kleinen Augenzwinkern kommentieren will. So ist dort zu lesen, dass die Wahrscheinlichkeit des Eintritts eines sogenannten Blackout-Outs als relativ gering eingeschätzt wird. Also bei allem gebotenen Respekt, aber ich habe erhebliche Zweifel, dass der Zoo oder der Finanzbeigeordnete über die Sachen Fachkenntnis verfügt, um einschätzen zu können, wie hoch das Risiko eines Stromausfalls ist. Und im Übrigen ist es auch völlig unmaßgeblich, wie wahrscheinlich ein Stromausfall ist, wenn man von ihm betroffen ist.\n\nDie meisten Stromausfälle erfolgen aufgrund einer Havarie oder Beschädigung einer Stromleitung. Das kann überall und jederzeit hier in Deutschland passieren. Der große Stromausfall im Harz vor einigen Monaten, als die Überlandleitung unter der Eislast zusammenbrach, war mit Sicherheit auch unwahrscheinlich, ist aber passiert. Und letztlich ist Deutschland durch die Abschaltung der letzten AKW nunmehr von französischem Atom- und polnischem Kohlestrom abhängig. Wenn dieser Strom aus welchen Gründen irgendwann nicht mehr fließt, wird es ja auch ganz schnell düster werden. Objektiv betrachtet ist also das Risiko, dass es zu einem Stromausfall in Deutschland kommt, gestiegen und sollte nicht relativiert werden.\n\nDes Weiteren ist in der Stellungnahme zu lesen, dass der Einsatz fossiler Energieträger zum Betrieb eines solchen Nullstromaggregats ebenfalls gegen eine Anschaffung spricht. Eine Begründung dafür wird nicht geliefert und bleibt wohl der Fantasie der Stadträte überlassen. Ich habe überlebt und einen Erklärungsansatz gefunden. Möglicherweise soll auf fossile Energieträger verzichtet werden, weil dadurch CO2 freigesetzt werden kann. Sollte CO2 der Grund sein, weise ich darauf hin, dass durch die Abschaltung der letzten AKW der fehlenden Atomstrom durch Gas- und Kohlestrom ersetzt wird, wodurch jährlich Millionen Tonnen mehr CO2 freigesetzt werden. Da weiß ich ehrlich gesagt nicht, was gegen die Anschaffung eines Nullstromaggregats spricht, welches mit fossilen Energieträgern betrieben wird. Dank der Grünen liegt die Verschromung fossiler Energieträger voll im politischen Trend. Dem sollten wir uns nicht verschließen.\n\nWir halten jedenfalls an dem von uns beantragten Beschaffung eines herkömmlichen Nullstromaggregates fest. Halten das für die wirtschaftlichere Variante gegenüber der Batterielösung und somit bitte ich um ihre Zustimmung."
  },
  {
    "speaker": "Norman Belas",
    "start": 3905,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 3945,
    "duration": 157,
    "transcription": "Ja, Kohl AfD Fraktion, da bin ich wieder. Ja, sehr geehrte Frau Oberbürgermeisterin, liebe Damen und Herren Stadträte, Anlassgebend für unseren Antrag ist die jüngste Randale in der Ausländerbehörde. Das führte uns zu der Überlegung, wie wir die Mitarbeiter der Stadtverwaltung besser vor Renditenten und gewaltbereiten Personen schützen können.\n\nBei unserer Recherche nach geeigneten Maßnahmen stießen wir auf das zentrale Meldungsauskunftssystem bei der Gefährdung von Mitarbeitern, kurz CEMAG, der Stadt Köln, welches als Reaktion auf eine tödliche Messerattacke eines dortigen Mitarbeiters der Stadtverwaltung eingeführt wurde. Die Funktionsweise ist folgende: Das CEMAG ist ein digitales System, bei dem alle Mitarbeiter der Stadtverwaltung melden können, wenn ein Übergriff in einer bestimmten Kategorie stattgefunden hat. Diese Daten sind von berechtigten Dienststellen in Köln abrufbar, damit die Sicherheit der Mitarbeiter ämterübergreifend gesichert werden kann. So, man will damit, wie man in der Stadt Köln so schön sagt, eine Armlänge Abstand zwischen den Mitarbeitern und potenziell gefährlichen Personen schaffen.\n\nDie Einführung des CEMAG hatte im Februar diesen Jahres übrigens auch die Stadt Oberhausen beschlossen, nachdem es dort mehrere gewalttätige Übergriffe auf Mitarbeiterinnen und Mitarbeiter des Jugendamtes kam. Nun könnte man leichtfertig sagen, naja, sowas kann ja in Magdeburg nicht passieren. Da will ich auf die Stellungnahme der Stadt verweisen, auf unsere Anfrage hin. Demnach gab es allein im Jahr 2021 neun tägliche Übergriffe auf Mitarbeiter unserer Stadtverwaltung.\n\nWenn man sich mit den Fällen der schweren Übergriffe oder Straftaten gegen Mitarbeiter der Verwaltung näher beschäftigt, wird man feststellen, dass die Täter schon zuvor durch remittentes Verhalten oder gewalttätiges Verhalten aufgefallen waren, beziehungsweise sogar Polizei bekannt waren. Das heißt, solche Taten geschehen selten aus dem Nichts beziehungsweise deuten sich nicht irgendwie an.\n\nLetztlich bleibt festzustellen, dass der Schutz der Mitarbeiter unserer Stadtverwaltung verbessert werden muss. Wer diese Ansicht teilt, der wird unserem Antrag bestimmt gerne zustimmen. Wer der Meinung ist, die Sicherheit ist ausreichend gewährleistet, beziehungsweise ihm ist es egal, wird unseren Antrag ablehnen oder sich enthalten. Und somit bin ich schon mal auf das Abstimmungsergebnis gespannt. Vielen Dank."
  },
  {
    "speaker": "Ronni Krug",
    "start": 4109,
    "duration": 95,
    "transcription": "Also zunächst mal, Herr Kohl, freue ich mich, dass Sie sich Gedanken um die Sicherheit unserer Mitarbeitenden machen. Ich kann Ihnen versichern, das spreche ich, denke ich, für alle hier oben, das machen wir als Führungsriege in der Stadt auch. Jetzt hätte ich fast gesagt, wie sehr Ihnen die Sicherheit der Mitarbeitenden meiner Ausländerbehörde am Herzen liegt, werde ich ja dann im nächsten Stadtrat sehen.\n\nMal zu Ihrem CEMAK. Das ist prinzipiell ein ganz gutes System. Es ist allerdings keine Software. Das heißt, wir können jetzt nicht einfach eine Bestellung aufgeben, bekommen diese IT und können die dann hier verwenden. Das ist ein System, das Köln selbst programmiert hat. Das heißt, wir können uns daran nur orientieren und das möchten wir auch gerne tun. Das heißt, ich habe bereits ein Zoom-Call in die Wege geleitet, in der wir mit dem IT-Beauftragten der Stadt Köln darüber sprechen, wie wir sowas bei uns hier auch in Magdeburg umsetzen.\n\nDas Problem ist dann noch ein zweites, was hinterherkommt. Das hat datenschutzrechtliche Gründe. Wenn jeder Mitarbeiter einer Stadt oder einer Behörde einen entsprechenden Vermerk machen kann, sein potenzieller Gefährder, dann könnte das unter Umständen gegen Datenschutzauflagen nach dem Aachener Modell verstoßen. In Nordrhein-Westfalen ist da gerade ein Gesetzesentwurf in Arbeit, bei uns in Sachsen-Anhalt nach meinem Kenntnisstand noch nicht. Das macht es ein bisschen komplizierter.\n\nIch würde Sie bitten, vielleicht ersparen Sie uns damit ein bisschen Arbeit, nehmen Sie den Antrag jetzt zurück, warten Sie ab, was wir bei dem Zoom-Call mit Köln rausbekommen und geben Sie uns die Möglichkeit, ein eigenes System auf den Weg zu bringen."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 4215,
    "duration": 20,
    "transcription": "Naja, mir ist jetzt nicht ganz klar, wo da die Arbeit gespart werden soll. Wir können es ja einfach abstimmen. Wir werden ja sehen, wie die Stimmungslage hier im Rat ist, ob diese Idee Unterstützung findet. \n\nWenn nicht, weiß zumindest Herr Krug Bescheid, dass es hier viele Skeptiker gibt oder eben Leute, die die Sicherheit der Beschützten nicht so zu schätzen wissen."
  },
  {
    "speaker": "Norman Belas",
    "start": 4255,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4318,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4357,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4440,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4465,
    "duration": 54,
    "transcription": "Ja, Kumpf, AfD-Fraktion, geht um die Einrichtung eines Zauns bei unserer IGS Regine Hildebrandt. Ja, ganz trocken, ohne Polemik, muss aber trotzdem in Erinnerung schwelgen. Also, es gab ja damals schon mal die Idee von uns, da einen Zaun zu errichten. Nun hat sich es bewahrheitet, dass mittlerweile auch die Schulleitung das fordert und auch aus der Lehrerschaft habe ich das gehört, dass man die Pausenzeiten besser kontrollieren kann.\n\nIch möchte jetzt nicht nur Beispiele aus der Bundesrepublik bringen, wo ja nachweislich Leute auf ein Schulgelände gelangt sind, die da hätten nichts gesucht. Ja, wir möchten ein bisschen für Sicherheit sorgen, dass die Pausenzeiten kontrolliert werden können, damit die Lehrer wissen, wer da auf dem Schulhof rechtens ist und wer nicht.\n\nUnd daher dieser Antrag, der auch aus der Lehrerschaft gewünscht wird, von der OASE gewünscht wird und so weiter, konnte man ja auch in der GWA-Sitzung feststellen, wer da alles jetzt dahinter stand mittlerweile. Und deshalb bitte ich bei diesem Antrag um Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 4521,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 4530,
    "duration": 62,
    "transcription": "Sender der Gärtnerpartei, Türschutz, Herr Janz. Ja, also ich muss nur sagen, wir werden diesem Antrag nicht zustimmen. Wir waren ja vor dem Mord bei der Jubiläumsfeier und haben uns angesehen, wie viele Kinder dort an der Hildebrandt-Schule sind. Wenn alle Schüler auf dem Schulhof sind, ist es dort sehr eng.\n\nJetzt noch einen Zaun zu ziehen oder, wie ich es in der Volksstimme gelesen habe, den Zaun zur Oase zu errichten, weil die Oase vielleicht seine Ruhe haben will, ist der falsche Weg. Man sollte schauen, wie wir es besser ohne Zaun hinbekommen, zumindest solange, bis das Freigelände draußen dazukommt, wo der Imbiss steht und wo man jetzt gekündigt hat, dass der Schulhof vergrößert wird.\n\nOb man dann einen Zaun braucht, bezweifle ich auch noch. Man sollte die Kinder doch auf dem Schulhof spielen lassen, sich miteinander auseinandersetzen. Ich glaube, was vielleicht fehlt, ist die Pausenaufsicht, die es heutzutage nicht mehr so gibt wie damals. Aber ich glaube schon, dass es ohne Zaun gemeinsam besser vorangeht."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 4597,
    "duration": 10,
    "transcription": "Ich will die Diskussion auch gar nicht erneut anfangen, weil wir haben schon mal darüber gestimmt, aber die Tatsache ist, dass die Pausenzeiten zwischen den beiden Schulen unterschiedlich erfolgt."
  },
  {
    "speaker": "Norman Belas",
    "start": 4607,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4618,
    "duration": 35,
    "transcription": "Roland, schade, dass du dich über die Meinung des Schulleiters und der Betroffenen setzt, die das mehrfach bestätigt haben, dass das sinnvoll ist. Auch Frau Stieler-Hinz hat ja gerade mal bestätigt, es geht ja nicht um die parallelen Hofzeiten, die sind nämlich getrennt von der Zeit her. \n\nSonst geht es grundsätzlich darum, auch versicherungstechnisch, weil die Lehrer ja gar nicht wissen, gehört der zu unserer Schule, ist der von woanders, ist das jetzt einfach bloß ein Junge, der aufs Schulgelände kommt, weil er da jemand besuchen möchte. Also das hat schon Sinn und Verstand, dieser Antrag und dem auch zuzustimmen. \n\nIch hoffe, ihr könnt euch da nochmal entsinnen, zur Vernunft kommen und vielleicht doch mit einem Ja stimmen. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4658,
    "duration": 102,
    "transcription": "Jetzt machen wir die Ausschussarbeit, die wir, wenn wir es überwiesen hätten, dort hätten machen können. Es gibt ja die Drucksache jetzt zur Ertüchtigung, zur Erweiterung oder zum Ausbau der IS-Rede in Hillebrand, dass es dort Probleme gibt und auch Unruhe gab. Das wissen wir alle, es gab ja schon diverse Anträge, interfraktionelle, zu dem Thema Verbesserung der Situation an dem Schulstandort, dass es da Handlungsbedarfe gibt oder gab, das ist uns allen bewusst.\n\nDarum hätte ich mir gewünscht, noch mal abzugleichen, was passiert jetzt im Zusammenhang der Erweiterung, was passiert mit den Pausenzeiten, was ist passiert. Das war für mich nicht nachvollziehbar. Jetzt einfach zu sagen, ich baue einen Zaun, ist mir auch zu kurz gesprungen, weil ich weiß, ich kenne den Schulalter ja auch sehr gut, habe mit ihm diverse Gespräche geführt, da gehen so die Wünsche auch noch mal hin und her, das ist auch nicht richtig gleichmäßig, was er sich wünscht.\n\nAlso noch mal, schön wäre es gewesen, wenn wir jetzt Rauschluss gehabt, da hätte man genau abwählen können, was ist notwendig, was nicht. So einfach zu sagen, ich baue jetzt mal einen Zaun, das funktioniert auch so nicht. Also insofern schade, dass wir es nicht überwiesen haben, so müssen wir es jetzt leider ablehnen.\n\nDas Problem hoffe ich aber, dass es gelöst wird, vielleicht kann man uns dann mal, wenn wir die Drucksache haben, auch mal ein Stückchen ergänzt werden, was da passiert, auch in der Relation zu der gegenüberliegenden Schule, welche Spannung es da gibt oder ob man da an der Stelle möglicherweise schon vieles ausgeräumt hat, das höre ich jedenfalls auch.\n\nUnd letzter Satz, machen wir uns bitte nichts vor, die Schuleingangsbereiche oder Tore sind inzwischen auch so flexibel, dass man sich wirklich verhindern kann, dass sich da auch mal jemand reinsteigt. Also wer das da oben kennt, der weiß das, also hundertprozentig verhindern kann ich es da nicht."
  },
  {
    "speaker": "Julia Brandt",
    "start": 4767,
    "duration": 83,
    "transcription": "Julia Brandt, SPD-Fraktion. Wir werden ebenfalls gegen den Antrag stimmen, weil uns zum einen wichtig ist, dass wir eine echte Lösung auch für die IGS Regine Hildebrandt auf den Tisch kriegen. Das ist eine mögliche Erweiterung, wie sie jetzt in die Ausschüsse geht und wie sie dann auch hoffentlich vernünftig und so zeitnah wie möglich umgesetzt wird mit einem Erweiterungsbau.\n\nZusätzlich ist mir wichtig zu sagen, dass es nie was nützt, noch einen Zaun zu bauen, weil es letzten Endes so ist, dass wir uns auch die Chance vergeben, diesen an sich einmaligen Campus, den wir da oben schon haben, auch wenn er Schwierigkeiten mit sich bringt, die man aber nur lösen kann, indem die Akteure vor Ort weiter miteinander im Gespräch sind. Da kann man lediglich die Verwaltung dabei unterstützen, diese Kommunikation weiterzuführen.\n\nWir sollten diesen Campus-Charakter, den wir dort oben haben, auch mit der Oase zusammen nicht in ein negatives Licht stellen, was nicht sein muss, weil letzten Endes Schule auch ein offener Raum sein soll. Das bedeutet natürlich nicht, dass tagsüber während des Schulverkehrs jeder da mal hingehen kann oder nicht, sondern dass die Schülerinnen und Schüler, das Lehrpersonal und alle, die dort etwas zu suchen haben, das als offenen Raum empfinden und sich eben nicht eingesperrt fühlen.\n\nInsofern bitte ich darum, diesem Antrag nicht zu folgen. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 4874,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 4905,
    "duration": 36,
    "transcription": "Kommt wohl noch was Wichtiges. Im Antrag ist ja sichtlich, worum es geht. Die Presse hat das auch schon aufgegriffen. Aber wir wissen ja, dass unsere Oberbürgermeisterin viel kann. Aber wir haben da geschrieben, sie soll den Tunnel gestalten. Das ist natürlich eine Aufgabe, die wir dir nicht so zutrauen. \n\nAber es ist schon eine Reaktion erfolgt. Eine Firma hat sich gemeldet und ich leite das oder habe das schon ans Büro der Oberbürgermeisterin weitergeleitet. Deshalb bitte ich um Zustimmung des Antrags. Aber es war nicht gemeint, dass die Oberbürgermeisterin persönlich dort gestalten soll. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 4945,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 4954,
    "duration": 14,
    "transcription": "Ich bin natürlich für die Überweisung, aber ich möchte das natürlich auch gerne in den Kulturausschuss. Ist es. Weil, habe ich eben gerade nicht gehört, darum. \n\nDoch, ist mit dabei. Ach so, dann ist alles gut."
  },
  {
    "speaker": "Norman Belas",
    "start": 4965,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4988,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5019,
    "duration": 107,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5145,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5178,
    "duration": 74,
    "transcription": "Ja, Kumpf, AfD-Fraktion, zu unserem Antrag, Otto versteht alles, Otto gendert nicht, barrierefreie Sprache in der Landeshauptstadt. Auch ein ganz sachlicher Antrag, ohne Polemik, wir möchten, dass die externe und interne Sprache der Landeshauptstadt barrierefrei ist. \n\nUnd ich möchte jetzt in meinem Redebeitrag nochmal an die Vernunft und das Gewissen der CDU appellieren und einige andere Vertreter anderer Parteien oder Fraktionen, die das in anderen Parlamenten auch schon eingebracht haben. In verschiedenen Landesparlamenten, in verschiedenen Kommunen, der Bürgermeister in Bayern, sogar die Berliner Verwaltung hat das Gendern abgeschafft. \n\nUnd daher bitte ich jetzt nochmal alle in sich zu gehen und diesem ganz sachlichen Antrag zuzustimmen. Ich möchte jetzt nicht die ganzen Argumente vorbringen. Der Bündnerauftragte hat in der Stellungnahme abgegeben, dass ja auch für alle anderen die politische Teilhabe ermöglicht werden muss und das für viele Menschen halt ein Problem darstellt. \n\nIn der Umfrage 86% der Menschen möchten nicht gendern, kann ich noch ganz viele andere Umfragen jetzt hier präsentieren, die genau das wiedergeben, dass die Mehrheit der Bevölkerung das nicht möchte. Und dem sollten wir ganz demokratisch jetzt hier Folge leisten und unserem Antrag zustimmen. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 5280,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5323,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5359,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5388,
    "duration": 77,
    "transcription": "Kumpf, AfD-Fraktion, Synopsen bei erneuten Vertragsabschlüssen oder Vertragsänderungen. Wir sind ja hier alle ehrenamtlich und die Idee ist dazu gewachsen aus einem Antrag oder aus einer Drucksache. Wäre schön, Tim, wenn ihr mal ein bisschen ruhig sein könnt, das wäre ganz nett. \n\nEs ging um diesen besagten Spröhr-Vertrag, der hier durch den Stadtrat gepeitscht wurde. Im Nachhinein haben sich auch viele beschwert, dass da Sachen drin standen, bei denen man über die Tragweite nicht ganz informiert war und denen das nicht ganz bewusst war. Wir sind ja alle ehrenamtlich und bekommen dann ausgedruckt, hier solch Vertragswertwerk zugestellt und müssen uns da durchlesen. Selbst so eine Geschäftsstelle ist damit dann überlastet zu prüfen, wo man ja auch gar nicht den alten Vertrag gegenüberstellen kann, was da jetzt alles geändert wird. Und wer da jetzt runterfällt und was da ja an positiven oder halt auch an negativen Sachen beschlossen wird. \n\nUnd um da alle mitzunehmen und das etwas zu verdeutlichen, möchte ich in Zukunft, dass bei solchen Verträgen Synopsen erstellt werden. Zumindest, dass für alle ersichtlich ist, was ist neu, was wird geändert und was fällt dabei weg. Und daher bitte ich bei diesem Antrag um Zustimmung."
  },
  {
    "speaker": "Norman Belas",
    "start": 5483,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5522,
    "duration": 84,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5618,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5693,
    "duration": 117,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5830,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5880,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5935,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5973,
    "duration": 133,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 6119,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 6172,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 6227,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 6258,
    "duration": 158,
    "transcription": "Eveline Schulz, FDP, Tierschutzpartei. Ich glaube, der Titel sagt schon alles. Endlich umsetzen. Bei der letzten KKM-Sitzung waren die Stadtraten doch recht verdutzt, was da für Aussagen kam, was für Stellungnahmen kam. Frau Ide war da, Frau Dr. Arnold war ja auch da. Und es ging noch mal um, was macht man eigentlich? Es kam an, Sonnensegel zu bestellen ist äußerst schwierig. Ist mir völlig klar. Wenn ich im Sommer Sonnensegel bestelle und in der Menge kann ich, wird das schwierig. Während das andere vor der Sitzung davor ging es um Bäume. Ja, Bäume wachsen nun mal nicht so schnell.\n\nIch muss ganz ehrlich sagen, das ist eine richtige Dummmachung. Ich hatte sowas von geärgert und wir waren uns dann auch einig, daraus einen interfraktionellen zu machen, weil wir haben das einfach nicht verstanden. Es kam keine Aussage zu irgendeinem Termin. Die Verwaltung hat auch gefehlt. KGM war nicht anwesend. Frau Ide habe ich nach zwei Tagen noch mal kontaktiert und habe gefragt, ob sie jetzt schon irgendwie eine Antwort hat, zumindest eine Eingangsbestätigung. Die hat nämlich eine Anfrage gestellt. Es geht um die Pergola, die gerade bei Weidwuffel, und da ist das Problem schon wieder ganz dick da, das muss ich ganz ehrlich sagen. Die Nachfolge ist dann, wer pflegt das Ding? Das muss ja irgendwie gestrichen werden, da muss ja auch irgendwas gemacht werden. Ich kann ja nicht bloß eine Pergola hinsetzen, das geht nicht. Die hat nicht mal eine Eingangsbestätigung zu ihrer Anfrage bekommen.\n\nDarum habe ich immer noch mal nachgefragt, damit ich heute nicht irgendwo hier total schief liege. Also ich muss ganz ehrlich sagen, wir haben jetzt schon wieder Sommer und die Probleme sind noch größer geworden. Denn ich muss auch eins mal sagen, wo ich zu der Kommunikationsstellung genommen habe, es wusste keiner was. Man kriegt ja eine Antwort. Wissen Sie nicht. Ich habe ja auch Frau Dr. Arnold gefragt, ob sie irgendwas weiß. Nein, sagte Frau Ide. Nein, ich weiß nichts. Und wenn die Eltern nachfragen, das ist wie in den GWA-Sitzungen, muss ich immer wieder sagen, man fragt, man sagt immer, tut mir leid, kann ich Ihnen nicht zusagen, ich muss es klären.\n\nJa, wenn die Eltern nachfragen, wie weit sind sie denn damit, oder kommt da überhaupt was, oder es ist doch beschlossene Sache. Ich muss mich als Leiterin hinstellen und muss dann sagen, tut mir leid, wissen Sie, ich bin dran, ich versuche, ich mache, ich tue. Das ist ein Eindruck, der wirkt sich unheimlich negativ auf die Einrichtungen, auf KKM aus, das muss ich mal ganz ehrlich sagen. Ich hoffe, dass wir heute endlich soweit sind, dass auch viele Eltern vielleicht mal, noch mal, wenn es nicht ganz, ganz schnell jetzt geht, viele Eltern einfach noch mal richtig Stunk machen. Es kann einfach nicht so weitergehen. Dankeschön."
  },
  {
    "speaker": "Julia Brandt",
    "start": 6426,
    "duration": 102,
    "transcription": "Julia Brandt, SPD-Fraktion. Wir haben den Antrag ebenfalls mit unterstützt, weil wir ehrlicherweise nicht nachvollziehen können, weshalb die Stadt in Bezug auf Hitzeschutzmaßnahmen nicht in der Lage ist, die 90.000 Euro, die wir dafür im Haushalt 2023 eingestellt haben, auszugeben.\n\nIch will auch noch mal ein paar Vorschläge machen, weil es ja, so wie Frau Schulz schon ausgeführt hatte, jetzt wahrscheinlich auch ein bisschen schwierig ist, Sonnensegel zu bestellen. Aber Sonnensegel sind ja nicht das Einzige. Auch die Eltern, die in den Kuratorien sehr engagiert arbeiten, haben Vorschläge gemacht. Es gibt Klickrollos, es gibt Folien, die man an die Fenster machen kann, weil nämlich das Thema ist, dass die Sonne auch an die Fenster oder auf die Fenster richtig drauf scheint und man dann im Prinzip auch Reflektionsfläche schaffen kann.\n\nDas sind alles Maßnahmen, wo man letzten Endes das Material beschaffen muss und dann über das KGM ein Einbau organisieren muss. In dem Fall kann man dann auch überlegen, ob man das zusammen mit den Einrichtungen macht. Es müssen nicht große investive Maßnahmen sein. Ehrlicherweise hält sich unser Verständnis dafür in Grenzen, weshalb wir in einem Dreivierteljahr fast haben verstreichen lassen, diese Maßnahmen umzusetzen.\n\nIch möchte auch explizit noch mal darum bitten, dass die Oberbürgermeisterin sich persönlich dahinter klemmt, weil ich es wichtig finde, dass wir bei Kita-Einrichtungen und wir werden sicherlich auch noch perspektivisch über weitere Einrichtungen sprechen müssen und auch gegebenenfalls über größere investive Maßnahmen. Aber ehrlicherweise, wenn wir in einem Dreivierteljahr nicht mal hinbekommen, ein Sonnensegel zu bestellen und 90.000 Euro für unsere kommunaleigenen Kitas auszugeben, dann frage ich mich, wie wir die ein oder andere Großbaustelle auf die Reihe bekommen haben. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 6529,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 6538,
    "duration": 58,
    "transcription": "Genau, Mertens-ASD-Fraktion. Es ist zwar so, dass wir im KGM darüber mal aufgeklärt wurden, sag ich mal, wie schwierig das alles sei und was man da alles beachten müsse an reinen Formalitäten. Und das haben wir auch verstanden. \n\nAllerdings ist es ja so, und das wurde auch hier schon mal erwähnt, das Thema Sonnensegel ist ja nicht das alleinige und kann es ja auch nicht sein. Es gibt sicherlich andere Möglichkeiten, die hier betroffen werden können. Die hier erwähnten Folien wären das eine, aber ich sage mal, da ist der Kreativität der Verwaltung dann tatsächlich auch mal alles offen, hoffentlich, oder dafür ist dann auch mal alles offen. \n\nDenn tatsächlich kann es nicht sein, dass bei diesem ja doch dann, ja, bei, im Sommer oder bei warmen Tagen quasi täglich auftretenden Problemen in den Kindergarteneinrichtungen und dergleichen es nach einem solchen Zeitraum nicht möglich ist, irgendeine Art von Ergebnis zu sehen und daher werden wir hier auch zustimmen. Dankeschön."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 6601,
    "duration": 38,
    "transcription": "Bukka Knoll für die Fraktion FDP-Tilgschutzpartei. Ja, wir hatten das Thema ja schon oft, auch der vorhergehende Antrag war ja ein Thema im KGM und da hieß es immer, wir müssen das beschaffen, es geht nicht so weiter. \n\nWir reden hier nicht um Klimaanlagen, sondern Sonnenschutzmaßnahmen. Wenn keine Sonnensäge da ist, jeder normale Bürger hat dann zu Hause ein Schnapprollo oder irgendwas. Aber es ist ja nichts passiert. \n\nWir haben die Protokolle von den Temperaturen der Kinderschlafräume weit über 30 Grad. Ich weiß nicht, ob man das jetzt weiter so mit ansehen sollte. Also irgendeine kleine Geste, wenn irgendwas passiert, wäre ja mal ein deutliches Zeichen. Das wäre dann schön."
  },
  {
    "speaker": "Norman Belas",
    "start": 6669,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 6707,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 6749,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 6783,
    "duration": 103,
    "transcription": "Janak-Fraktion, Die Linke. Ich mache es auch kurz in Anbetracht der Zeit. Wir wissen ja alle, wie wichtig Schulsozialarbeit ist, welche Leistungen Schulsozialarbeiterinnen täglich vollbringen und welche Aufgaben sie an Schulen haben. \n\nWir stehen vor dem Dilemma, dass das Land uns alle zwei Jahre vor Herausforderungen stellt. Wir müssen Prioritätenlisten neu beschließen, die dann im Kultusministerium wieder umgeworfen werden. Fachkräfte laufen uns weg, auch aus diesen Gründen, und wir wissen nicht, wo wir an welchen Schulen in zwei Jahren Schulsozialarbeit haben werden. \n\nWir als Stadt Magdeburg haben mit einem ordentlichen Programm noch einmal eins draufgesattelt, aber wir brauchen Sicherheit in Sachen Schulsozialarbeit für die Kinder, für die Schulen und für die Fachkräfte. Wir haben mittlerweile auch das Problem, dass Schulen, die keine Schulsozialarbeit haben, uns mit ihren Problemen die Türen einrennen und händeringend nach Schulsozialarbeiterinnen und Sozialarbeitern suchen. \n\nZeitgleich haben auch die Städte Halle, Dessau, Rosslau und einige Kreise eine ähnliche Resolution verfasst, die dem Landtag übergeben werden soll, um auf die prekäre Lage der Schulsozialarbeit in diesem Land hinzuweisen. Die Freien Träger und die Liga der Wohlfahrtspflege haben mittlerweile mehrere Briefe an das Ministerium geschrieben. \n\nDa müssen wir als Kommune zusammenhalten und unseren Kindern einen guten Start ins Leben bieten, in Sachen Schulsozialarbeit in der Schule und, wie wir es als Stadt schon machen, auch darüber hinaus schon vorher in der Kita. Daher ist diese Resolution sehr wichtig."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 6893,
    "duration": 181,
    "transcription": "Dankeschön, Maja Pinger, FDP-Tierschutzpartei. Erstmal vielen Dank der Linken, dass sie diese Resolution auf den Weg gebracht hat und uns die Möglichkeit gegeben hat, nochmal ein bisschen nachzufeilen. Ich stimme Herrn Janak in allen Ausführungen, die er gerade benannt hat, vollumfänglich zu. Ich stimme nur nicht dem gesamten Inhalt dieser Resolution zu. \n\nUnd der Kernpunkt ist, es mag sein, dass es Kommunen gibt, die in ähnlicher Form eine Resolution dieser Art auf den Weg gebracht haben. Und es ist auch wichtig, dass wir Kommunen zusammenstehen. Aber ich finde auch, dass wir als Landeshauptstadt ruhig auch mal mit gutem Beispiel vorangehen können. Ich war im letzten Jahr ausgesprochen stolz darauf, dass wir uns hier im Stadtrat auf eine klare Prioritätensetzung im Rahmen unseres Haushalts, künftigen Haushalts, verständigt haben und bereits signalisiert haben, wir werden ab dem kommenden Schuljahr 16 weitere Schulsozialarbeitsstellen selbstständig aus kommunalen Mitteln finanziert. \n\nWir haben uns bereits dazu bekannt, in der eigentlichen Vorlage der Resolution steht drin, dass wir wollen, dass die Kommune überhaupt nichts bezahlt. Wir wollen das Thema ans Land abschieben und halten uns nicht für finanzierungsverantwortlich. Und das muss ich ehrlich zugeben, ich glaube, dass wir das besser können. Und ich glaube, dass es auch ein gutes Signal in das Land ist. Selbstverständlich brauchen wir, und das ist enorm wichtig, eine Finanzierungssicherheit. Ja, natürlich muss das Land sich klar positionieren, auch nach der nächsten Förderperiode endlich die Verstetigung der Schulsozialarbeit ins Auge zu fassen. Denn was auch immer noch fehlt, ist eine entsprechende Planungssicherheit. Das ist vollkommen richtig und da gibt es sicherlich auf Landesebene noch viel Diskussionsbedarf. \n\nWas wir aber definitiv durchaus signalisieren sollten als Landeshauptstadt, dass auch wir uns in einer Finanzierungsmitverantwortung sehen. Wohlgemerkt, Mitverantwortung, nicht alleinige Verantwortung der Schulsozialarbeit. Uns hier hinzustellen und zu sagen, liebes Land, regel das mal. Ich halte gar nichts davon, ehrlich gesagt auch nicht als taktisches Verhandlungsmanöver, uns zunächst hinzustellen und zu sagen, liebe höhere Instanz, regel das mal. Dann kann sich das Land noch überlegen, an wen erst das Land noch abschieben kann. Ich glaube nicht, dass wir das tun sollten. \n\nIch glaube, dass es uns gut zu Gesicht stünde zu sagen, für uns ist die Schulsozialarbeit enorm wichtig. Wir als Landeshauptstadt haben das bereits erkannt. Wir haben bereits entsprechende Anträge vorliegen, abgestimmt und sehen auch in Zukunft unsere Mitverantwortung im Rahmen dieser Finanzierung und stehen selbstverständlich weiter dafür ein, dass die Verstetigung der Schulsozialarbeit realisiert wird. Dass die Priorisierungen, die die Kommunen festsetzen, auch entsprechend Berücksichtigung finden und insbesondere in der Diskussion über entscheidungsrelevante Kriterien in der Auswahl der Projekte auch ein starker Einbezug der Kommunen erfolgt. Dankeschön."
  },
  {
    "speaker": "Simone Borris",
    "start": 7078,
    "duration": 39,
    "transcription": "Ja, erst mal ein herzliches Dankeschön für die Resolution. Sie wissen ja, wie ich zur Schulsozialarbeit stehe und wie wir uns dafür einsetzen. Insofern kann ich Ihnen sagen, dass wir am 22.06. eine Drucksache auf der Tagesordnung haben, wo wir für den nächsten Zeitraum die entsprechenden Unterstützungsleistungen für Schulsozialarbeit und auch für die Anteiligung der Koordinierungsstelle umsetzen wollen.\n\nInsofern unterstützt das das Ganze nochmal, und in Richtung des Landes sollte doch die Forderung aufgemacht werden, soweit wie möglich zu unterstützen und ausdrücklich, dass wir die Priorisierung, die wir vorschlagen, weil wir wissen, wie unsere Stadt aussieht, umsetzen dürfen. Das finde ich besonders wichtig, dass das auch nochmal in Richtung Land tatsächlich kommuniziert wird."
  },
  {
    "speaker": "Matthias Borowiak",
    "start": 7124,
    "duration": 28,
    "transcription": "Ich wollte noch mal darauf hinweisen, dass es eben nicht nur ein Antrag der Linken, sondern eben ein interfraktioneller Antrag ist. Ja, dass sozusagen die Ratsmehrheit dahinter steht und eben sagt, Schulsozialarbeit muss eben sein. \n\nJa, Schulorte sind nicht nur Lernorte, sie sind Lebensorte, soziale Orte. Die Lehrer müssen eben auch hier die Unterstützung natürlich bekommen der Schulsozialarbeiter, die sich eben auch um die kleinen und großen Kinder kümmern. \n\nUnd deswegen stehen wir dahinter und unterstützen unseren Antrag."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7157,
    "duration": 145,
    "onBehalfOf": "Unterausschuss Jugendhilfeplanung",
    "transcription": "Das ist ein interfraktionaler Antrag, der nach Diskussionen über Jahre jetzt wieder mal entstanden ist. Gerade im Unterausschuss Jugendhilfeplanung diskutieren wir über dieses Thema wirklich unheimlich zeitintensiv. Die ganzen Themen, die angesprochen worden sind, berücksichtigen nicht die Prioritätensetzungen der Stadt und so weiter und so fort. Das ist das, was uns immer wieder umtreibt.\n\nNatürlich habe ich nicht die Hoffnung, dass wir am Ende alles vom Land bezahlt kriegen, aber ich bin auch ein Stückchen Realist. Frau Rohrgas hat gerade gesagt, die Drucksache, die wir schon als Entwurf im Unterausschuss zur Finanzierung der Schulsozialarbeit in der kommenden Legislatur hatten, muss man ja sagen, in den kommenden Jahren, die ist natürlich mitgetragen. Sie enthält im Wesentlichen Gelder der Landeshauptstadt, aus der Nummer werden wir wahrscheinlich nicht rauskommen.\n\nNichtsdestotrotz, deshalb haben wir es mitgetragen, halte ich es für richtig, nochmal dem Land klipp und klar zu sagen: Eigentlich seid ihr in der Hauptverantwortung, eigentlich müsst ihr euch kümmern mit euren eigenen Mitteln oder mit ESF oder Bundesmitteln. Aber da ist der Zugang eben vom Land in die Richtung, wie ihr zu dem Geld kommt, das uns hier als Kommune entlastet.\n\nDas, was wir dann nicht bekommen von Land und von Bund oder von Europa, da werden wir dann Lösungen finden müssen. Das wird uns fordern, massiv fordern, wenn ich sehe, wie die Ausgaben gestiegen sind in den letzten Jahren für Schulsozialarbeit. Hier im Regelfall wird sogar einstimmig getragen, zumindest mit großer Mehrheit, was mich auch stolz macht und richtig freut, dass wir zur Schulsozialarbeit stehen. Das ist unstrittig, das werden wir tun müssen, wenn das Land nicht entsprechend reagiert.\n\nAber lasst uns doch bitte diese Resolution mit der Aufforderung ans Land schicken: Ihr seid hier hauptverantwortlich, macht euch Gedanken. Was dann am Ende übrig bleibt, gut, das werden wir sehen. Ich hoffe, möglichst wenig für uns. Gut, man kann sich auch täuschen, aber wir werden sehen, dass das realistisch ist, was ihr jetzt fordert als FDP, mag ja sein. Aber es wäre natürlich schön gewesen, wenn wir diese Resolution hätten zusammenfügen können. Es ist blöd, wenn wir jetzt keine Einstimmigkeit haben.\n\nFür mich wäre es schön, wenn wir heute eine einstimmige Resolution rausgehen in Richtung des Hauptverantwortlichen. Das ist die Resolution, die wir gemeinsam hinterfraktionell entworfen haben und die, ich sage, des Eingangs auf Basis der Diskussion in unserer Schließungspfade entstanden sind. Wenn wir das dann gerade heute rausschicken, haben wir schon eine Menge gekonnt für die Kinder, für die Schulen, für die Schulsozialarbeit. Vielen Dank."
  },
  {
    "speaker": "Julia Brandt",
    "start": 7307,
    "duration": 155,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich will noch einige Ergänzungen zu dem machen, was Dennis Janak und Wigbert Schwenkel gesagt haben. Es ist sehr gut, dass wir für die Schulsozialarbeiterinnen und Schulsozialarbeiter als Landeshauptstadt Magdeburg ganz klar sagen, wie wichtig uns die Schulsozialarbeit ist. Und das machen wir auch wirklich überparteilich und interfraktionell sehr gut zusammen.\n\nIch will auf das, was Frau Mayer-Pinger gesagt hat, nochmal eingehen. Wir möchten nicht in die Situation kommen, dass wir nachher Prioritätensetzungen betreiben, weil für uns die Priorität zum einen natürlich ist, dass Schulsozialarbeit da, wo sie schon ist, nicht wegfällt. Wir aber zum anderen auch die Priorität sehen, dass alle Schulen perspektivisch in den Genuss kommen müssen, dass Schulsozialarbeit stattfindet und dass Schulsozialarbeit auch vom Land auskömmlich finanziert wird.\n\nDas ist vielleicht das richtige Wort, dass man die Kommunen komplett aus der Verantwortung entlässt. Das ist sicherlich nicht zu erwarten. Das ist im Übrigen auch aus einer anderen Perspektive vielleicht nicht gut, das in Gänze zu haben, weil wir nämlich das Problem haben, dass wir eben inhaltlich nicht mitentscheiden können, wie gegebenenfalls Prioritäten vergeben werden oder was die Schwerpunkte von Schulsozialarbeit in Förderperioden sind. Deswegen wünschen wir uns auch, dass die Kommunen als starke Gemeinschaft an einem hoffentlich stattfindenden Dialog für ein Landesprogramm intensiv beteiligt werden.\n\nUnd schlussendlich geht es auch darum, dass wir als Landeshauptstadt Magdeburg, die wir entschieden haben, wir geben Geld zusätzlich aus für Stellen für Schulsozialarbeit, die nicht ESF und somit auch nicht Landes co-gefördert sind, dass wir das als Eigenanteil anerkannt bekommen. Weil das kriegen wir nämlich momentan nicht so, dass wir im Prinzip viel Geld ausgeben, was wir gerne machen, aber am Ende des Tages bei den Eigenanteilen trotzdem nur auf die Stellen, die ESF-gefördert sind, zurückgeworfen werden.\n\nUnd das sind Dinge, die man gegenüber dem Land immer wieder thematisieren muss, damit wir zum einen zu einer ehrlichen Finanzierung kommen, zu einer Würdigung der Dinge, die die Kommunen sich leisten wollen und schlussendlich auch zu einem vernünftigen Landesprogramm, was dem Auftrag, den das Schulgesetz des Landes Sachsen-Anhalt auch formuliert hat, entsprechend gerecht wird. Daher bitte ich Sie um Zustimmung für den ursprünglichen Resolutionsantrag. Dankeschön."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7474,
    "duration": 79,
    "transcription": "Wir werden uns dann natürlich nicht gegen wehren, gegen so einen Antrag, der interfraktionell gestellt wurde. Zwei Fraktionen fehlen noch und ich glaube, die andere Fraktion, die ich jetzt anspreche, die in diesem Antrag fehlt, wird sich wahrscheinlich auch noch mal zu äußern oder auch nicht. Aber Fakt ist doch eins, wir sind doch, ganz ehrlich, wir sind alle für Schulsozialarbeit.\n\nIhr könnt eure, und das haben wir ja heute schon mal gehabt, eure Schaufensteranträge machen, wie ihr wollt. Ihr könnt euch gegenseitig beweihräuchern, das können wir auch gerne machen, holen wir die Kugel raus und gehen einfach mal durch den Raum. Fakt ist doch eins, wer ist denn an diesem ganzen Dilemma wieder schuld? Warum muss denn die Stadt Magdeburg jetzt extra zusätzlich, wurde alles schon gesagt, Gelder rausnehmen? Das seid ihr im Landtag, ihr habt das alle verbrochen.\n\nWerdet euch erstmal da fraktionell einig, stellt euch hier hin und sagt, ja, wir sind doch hier die Mehrheit. Ja, das seid ihr im Landtag auch. Dann macht mal endlich was, weil wir haben eigentlich ganz andere Aufgaben und mehr Aufgaben und wir bräuchten das Geld an andere Stellen viel wichtiger. Nein, jetzt müssen wir das Geld, was wir schon nicht haben, nehmen und eure Fehler ausbügeln. Liebe Landtagsabgeordnete, danke."
  },
  {
    "speaker": "Kathrin Meyer-Pinger",
    "start": 7559,
    "duration": 56,
    "transcription": "Ja, Maja Pinger, FDP-Tierschutzpartei, ich will nur noch mal ergänzen, die Anfrage zur Mitzeichnung zu dieser Resolution, die wichtig ist. Ein Signal, solche Sozialarbeit zu senden, halte ich für absolut wichtig, kam einen Tag vor Antragsschluss. Und wir haben uns sofort hingesetzt und haben das Ding angeschaut und sahen einen besonderen Punkt, der jetzt hier zweimal gebracht wurde. Ich habe gerade von zwei Fraktionen oder zumindest Sprechern der Fraktionen gehört.\n\nNatürlich sehen wir uns in der Finanzierungsmitverantwortung. Aber das ist mein Kasus-Knaxus, mit dem ich Bauchschmerzen habe in der vorliegenden Resolution. Und genau deshalb haben wir da eine Änderung gebracht, die wir auch sofort in die Pipeline geschickt haben. Ich kann völlig nachvollziehen, dass das gerade schwierig ist. Ich will hier auch gar keine Gräben aufmachen.\n\nIch will nur festhalten, wenn wir uns doch alle darüber einig sind, dass es sinnvoll ist, hier eine Mitverantwortung zu tragen, dann kann ich nicht ganz verstehen, warum wir uns nicht einfach auch entsprechend dazu bekennen können und dem Änderungsantrag."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 7629,
    "duration": 80,
    "transcription": "Pasemann, AfD-Fraktion, alle Jahre wieder, diesmal sogar etwas früher. Warum? Weil natürlich aus Kreisen der Landesregierung klar wird, das Geld wird knapp. Und liebe Kommunen, es wird wohl so kommen, dass wir die Schulsozialarbeit zurückfahren müssen. Ja, da kann man jetzt eine Resolution machen, von mir aus herzlich gerne. Aber sicher ist doch eins, wir werden mit dem auskommen müssen, was wir bisher hatten. Es wird nicht mehr werden.\n\nUnd jetzt den Antrag zu stellen, wir wollen eigentlich gar nichts bezahlen, das Land ist zuständig, na gut. Das kann man machen, aber das trifft auch irgendwie die demokratischen Instanzen unseres Parlamentarismus nicht so richtig. Insofern denke ich, wir tun uns eh schwer mit dem Gießkannenprinzip der Schulsozialarbeit. Das haben wir im letzten Jahr schon deutlich gemacht, da gehen wir auch nicht von ab.\n\nSchulsozialarbeit, ja, aber sie muss sinnvoll sein und sie muss vor allen Dingen auch transparent und bezahlbar sein. Weitere 16 Vollzeitstellen belasten unseren Stadthaushalt enorm. Hier fehlt mir auch jegliche Diskussion, ob das notwendig ist oder nicht. Und ich würde denken, wenn wir als Fraktion hier zustimmen, dann können wir nur zustimmen, wenn der Änderungsantrag durchgeht, ansonsten nicht. Vielen Dank. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7713,
    "duration": 76,
    "transcription": "Das Wort Gießkantenprinzip hat mich gerade geärgert. Es gibt zu den ganzen Verfahren ein relativ kompliziertes Antragsverfahren mit Prioritätensetzungen und ähnlichen Bewertungen, wo man sich bewerben muss. Es hat nichts mit Gießkantenverfahren zu tun. Gerade genau diese Prioritätensetzung, die wir selber auch mit teilweise erarbeitet haben auf Stadtebene, die ist Basis für die Antragstellung für die Schulen und ihre Partner, die Schulsozialarbeit durchführen sollen. Es hat also nichts mit Gießkantenprinzip zu tun.\n\nEs ist genau auch das Problem, Prioritäten, die wir setzen, wo wir eine Prioritätenliste erarbeitet haben, die wird vom Land eben nicht respektiert. Das ist ja auch ein zusätzlicher Punkt, der uns aufregt. Also nochmal, das Wort Gießkantenprinzip funktioniert nicht.\n\nUnd noch ein letzter Satz zu dem Antrag der FDP, der ja vielleicht ehrlicher daherkommt. Aber wir haben in jeder Drucksache unten einen Satz stehen gehabt, wir machen die Finanzierung so und so. Und wenn das Land es nicht finanziert, dann müssen wir als Kommune ran. Und ich bin mir sehr sicher, und ich glaube, wenn man Wurfstein ist drinne, wird das da auch wieder stehen.\n\nAlso nochmal, am Ende, und da haben wir am letzten Tag, glaube ich, sogar Moratorium oder Resolution auch verfasst, was wir gesagt haben und einstimmig beschlossen. Das, was wir vom Land nicht kriegen, das ergänzen wir. Das ist unstrittig, aber das ist doch bitte erst mal, das Land in die Pflicht nehmen. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 7789,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 7822,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 7854,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 7885,
    "duration": 86,
    "transcription": "Julia Meier-Buch, Fraktion Grüne Future, und zwar geht es um die Frage Nr. 159. Wir hören Frau Meier-Buch nochmal einen Moment zu, bitte. \n\n159-23, da geht es um die mögliche Städtepartnerschaft mit Phoenix bzw. Chandler. Im Zusammenhang mit der Delegationsreise hatte ja die Oberbürgermeisterin uns letzte Woche auch erläutert ihre Erfahrungen und wir haben ja auch der Medienlandschaft entnehmen können, dass Wirtschaftsminister Schulze letztendlich für eine Städtepartnerschaft mit Phoenix bzw. Chandler geworben hat. \n\nUns würde jetzt interessieren, ob es schon konkrete Pläne gibt, dass die Landeshauptstadt Magdeburg eine solche zusätzliche Städtepartnerschaft mit Chandler und/oder Phoenix anstrebt und welchen Mehrwert wir gegebenenfalls von einer solchen zusätzlichen Städtepartnerschaft hätten. \n\nInwiefern wurde die Aussage mit dem Wirtschaftsminister im Vorfeld bereits abgestimmt und wie würde die Oberbürgermeisterin auch die Machbarkeit einer zusätzlichen zweiten Städtepartnerschaft einschätzen?"
  },
  {
    "speaker": "Simone Borris",
    "start": 7977,
    "duration": 82,
    "transcription": "Ich denke, ich hatte das letzte Wort tatsächlich schon angedeutet, dass es durchaus denkbar wäre. Das wäre auch aus Sicht des Bürgermeisters von Schendler eine gute Idee, das in Angriff zu nehmen. Zunächst haben wir aber erst einmal die Städtepartnerschaft mit Kiriat Motzkin umzusetzen und wir haben ohnehin vor, das Städtepartnerschaftskonzept neu aufzulegen, um da auch in jedem Fall sagen zu können, mit welcher Städtepartnerschaft verbinden wir welchen Benefit, für welchen Bereich ist es wichtig, diese Städtepartnerschaften einzugehen, damit es eben nicht nur, nehmen wir den Begriff nicht übel, Lustreisen sind, sondern tatsächlich eben auch am Ende etwas herauskommt.\n\nNein, das ist mit dem Wirtschaftsminister oder er mit mir nichts abgestimmt. Wir haben da nicht drüber gesprochen am Rande der Reise. Wenn er solche Aussagen tätigt, kann er nicht über den Kopf der Stadt Magdeburg hinweg entgegen kommunaler Selbstverwaltung etwas festlegen. Und der Benefit, den ich da sehe, ist tatsächlich eben auch zu schauen, wie hat diese Stadt die Zusammenarbeit mit Intel, bei uns ist es ja der Supplierpark, nicht nur Intel selbst, gestaltet und wie kann man tatsächlich da bestimmte Abstimmungen generieren, welche Möglichkeiten hat eine Stadt auch mit einem Unternehmen, wir haben ja noch mehr Unternehmen in der Stadt, tatsächlich in den Austausch zu treten und welche Notwendigkeiten sehe ich da.\n\nAlso grundsätzlich nicht ablehnend, inhaltlich abzustimmen und letzten Endes treffen Sie die Entscheidung, ob wir das tatsächlich tun sollen. Okay."
  },
  {
    "speaker": "Andreas Schumann",
    "start": 8069,
    "duration": 43,
    "transcription": "Zum CDU-Fraktion und zwar geht es um die Anfrage F0153 aus 23 und sehr geehrte Frau Oberbürgermeisterin, wir hatten am 10. Oktober einen mehrheitlichen oder vereinigten Beschluss, das weiß ich gar nicht mehr, über die Gestaltung von Stromkästen. In der Stellungnahme war ja auch zu lesen, dass das ein Subjekt mit Schulen und eine Frage der Sicherheit beteiligt und so weiter zu klären wäre. \n\nJetzt habe ich die Frage, was ist der Sachstand und der Fahrplan der Umsetzung, wer sind in der Stadtverhandlung der Ansprechpartner für das Projekt, welche Schulen wurden bereits kontaktiert und wie ist die Resonanz und wie wird das Projekt in der Stadt finanziell unterstützt?"
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 8116,
    "duration": 97,
    "transcription": "Dieses Projekt haben wir uns erst einmal an die Jugendkunstschule gewandt, weil es hier natürlich eine große Expertise diesbezüglich gibt mit unserer Jugendkunstschule. Vor ein, zwei Wochen haben wir dort auch die Rückmeldung erhalten und wir mussten noch mal das, was wir in der Stellungnahme ja auch schon so benannt haben, festhalten, dass es sich hierbei um technische Anlagen handelt, die auch dementsprechend nicht nur Genehmigungen hergestellt werden müssen, Reinigung, Urinkot von Hunden etc. und so weiter und wir natürlich jetzt auch schon inzwischen eine Reihe von Künstlerinnen und Künstlern haben aus dem professionellen Graffiti-Bereich, die hier auch mit unterstützen könnten.\n\nDas Kulturbüro selber ist hier die Ansprechpartnerin, weil wir das weitestgehend halt letztendlich auch für Kunst im öffentlichen Raum sehen und wird jetzt hier auch die weiteren Gespräche mit der SWM abstimmen, aber wie ich auch damals ja schon gesagt habe, es ist jetzt nicht so, dass wir tatsächlich einen Mahlkasten nehmen können und uns an einen Stromkasten stellen können und dort diesen zu gestalten, sondern es gibt hier noch einige Abstimmungsprozesse und wir müssen natürlich gucken, dass es für unsere Kinder und Jugendlichen dann auch dementsprechend sicher vonstatten gehen kann und auch mit Künstlerinnen und Künstlern begleitet werden kann.\n\nAlso die Abstimmung erfolgt, ich hoffe, dass wir mit den ersten Kästen auch im direkten Umfeld von der Jugendkunstschule starten werden noch in diesem Jahr, aber wir werden in diesem Jahr nicht alle Stromkästen gestaltet haben."
  },
  {
    "speaker": "Norman Belas",
    "start": 8217,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 8226,
    "duration": 45,
    "transcription": "An der Fraktion DIE LINKE eine relativ frische Anfrage, die Frage 180 aus 23, war ja Donnerstag nicht da und die lohnt sich auch nur selber zu stellen. Die Anfrage: Wie wir alle wissen, ist Ende Juni die Handball U21-WM in Magdeburg. Ich hoffe, es haben auch schon viele Stadträtinnen und Stadträte Karten gekauft, damit es auch voll wird.\n\nIch frage die Stadtverwaltung, Frau Oberbürgermeisterin, welche Unterstützung erhält die IHF bei der Austragung der WM durch die Landeshauptstadt Magdeburg? Welche Möglichkeiten haben Schule und Vereine, die WM zu besuchen und welche Unterstützung erhalten sie dabei? Und drittens, welche Unterstützung können Magdeburgerinnen und Magdeburger, da sind explizit auch Stadträtinnen und Stadträte einbezogen, jetzt noch leisten?"
  },
  {
    "speaker": "Simone Borris",
    "start": 8277,
    "duration": 22,
    "transcription": "Ich würde nur gerne einen Hinweis geben. Anfragen, wissen Sie, sollen zeitgerecht eingereicht werden. Ansonsten sind wir nicht in der Lage zu beantworten. \n\nDa Sie so freundlich waren und Frau Stieler-Hinz informiert ist, kann sie dazu auch was sagen. Aber ich möchte Sie noch einmal bitten, Anfragen wirklich zu dem Zeitpunkt eingereicht zu haben, Mittwoch, Nachmittag, weil wir sind sonst nicht in der Lage, sie zu beantworten."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 8303,
    "duration": 157,
    "transcription": "Ja, Herr Janak, wir hatten im letzten Bildungsausschuss und Sportausschuss auch schon darüber gesprochen und ich kann sagen, dass es bei den Schulklassen selber noch eine gewisse Zurückhaltung gibt tatsächlich, obwohl wir hier die Tickets dementsprechend auch, obwohl wir sie auch nochmal erneut angeschrieben haben. Der Fachbereich Schule und Sport ist in Gänze tatsächlich sehr intensiv dabei, hier den IHF auch dementsprechend zu unterstützen. Die Zusammenarbeit läuft gut. \n\nWir können bisher eigentlich auch auf alle Wünsche, auch wenn sie manchmal kurz vor knapp erschienen sind, bestmöglich eingehen, aber es bindet natürlich unheimlich viele Ressourcen, sodass wir derzeit hier auch noch schauen, hier weitere personelle Ressourcen auch zur Verfügung zu stellen. Wir haben alleine Dutzende, Dutzende von freiwilligen Helferinnen und Helfern für die Durchführung dieser U21 und das ist wirklich was ganz Besonderes, denn ich glaube seit Ende des letzten Jahrtausends, muss man ja fast sagen, ist es wieder eine internationale Handballmeisterschaft, die wir hier in Deutschland durchführen. \n\nMagdeburg und Hannover sind Austragungsorte parallel zu Griechenland und hier werden dann auch die weiteren Vorrundenspiele in Hannover und in Magdeburg und in Athen stattfinden. Ab 25. Juni haben wir dann ja sogar von der U21-Mannschaft bei einer erfolgreichen Qualifikation, wovon wir ja auch alle ganz stark ausgehen und hoffen werden, die zweite Gruppenphase hier in Magdeburg. \n\nDeswegen würde ich die Gelegenheit wirklich gerne nochmal nutzen, ganz dolle für diese U21-Handball-Weltmeisterschaft zu werben. Nehmen Sie es bitte mit, auch diejenigen in der Bevölkerung, die jetzt nochmal zuschauen, es ist wirklich eine tolle Geschichte, wir haben hier tolle Talente, die wir ganz bestimmt demnächst auch dann noch, wer weiß, vielleicht auch wieder beim SC Magdeburg noch antreffen werden und darüber hinaus. \n\nAlso man kann tatsächlich nur sagen, es ist ein Kraftakt, den wir hier herstellen, wir haben uns auch ein bisschen Hilfe eingekauft in Anführungsstrichen, werden hier also auch natürlich von Vereinen unterstützt und geben das dementsprechend weiter. Wir hoffen, dass mit diesen 6.000 Plätzen, die wir in der GTEC-Arena haben, in Hannover sind es nur knapp 4.000, dass wir die wirklich auch so voll wie möglich kriegen und dass gerade für die Jugend das auch eine schöne Gelegenheit ist, mit dem Handballsport nochmal ganz aktiv in Verbindung zu kommen. Darum geht es eigentlich."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 8473,
    "duration": 58,
    "transcription": "Kumpf, AfD-Fraktion. Es geht um die Frage 1175 aus 23. Illegales Grillen und Parken im Herrenkrug-Park. Uns wurde von Bürgern zugetragen, dass da regelmäßig Grillaktionen stattfinden mit offenem Feuer. Hauptsächlich Autos mit osteuropäischen Kennzeichen umfahren da die Absperrung und parken da bei den Tüchen und stellten halt kleine Grillfeste. \n\nDaher frage ich, ist das Grillen der Parkanlage Herrenkrug außerhalb der ausgewiesenen Grillplätze erlaubt? Welche Strafen sind bei Verstoß möglich? \n\nZweite Frage, ist das Befahren der Parkanlage Herrenkrug mit privaten Pkw erlaubt? Welche Strafen sind bei Verstoß möglich? Und sind der Stadt, neuerliche Wildgrillerei und das Befahren der Parkanlage durch privaten Pkw bekannt? \n\nFührt das Ordnungsamt entsprechende Kontrollen durch und sind Verstöße bereits geahndet worden? Bitte kurz mündlich und ausführlich schriftlich."
  },
  {
    "speaker": "Ronni Krug",
    "start": 8530,
    "duration": 34,
    "transcription": "schriftlich. Dankeschön, Herr Krug. Ja, ich würde hier in der Tat hauptsächlich schriftlich antworten, Herr Kumpf, weil mir da noch keine Zuarbeit geleistet worden ist. Kann das sein, dass Sie die auch vielleicht erst am Donnerstag gestellt haben, die Anfrage? Muss ich jetzt einfach mal fragen, weil wie gesagt normalerweise bekomme ich da immer die Zuarbeiten rechtzeitig. \n\nAlso ich kann Ihnen nur sagen, dass wir natürlich den Park bestreifen und auch dort mittlerweile Falschparken plaketieren, also im Grunde genommen Tickets vergeben. Was jetzt die konkreten Strafen für das Wildgrillen, ich drücke es jetzt mal ein bisschen klapsig so aus, angeht, würde ich Sie auf die schriftliche Stellungnahme vertrösten."
  },
  {
    "speaker": "Norman Belas",
    "start": 8566,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 8574,
    "duration": 52,
    "transcription": "Burkhard Neul für die Fraktion FDP Tierschutzpartei. Die Frage ist die F 0155 aus 23. Sehr geehrte Frau Oberbürgermeisterin, seit dem 3.5. gibt es aufgrund einer Havarie der MVB erheblich Verkehrseinschränkungen im Bereich Walter-Rathener-Straße, Ecke Gustav-Adolf-Straße. Diese Abarbeiten sollten am 17.5. zu Ende sein. \n\nIn dem stark frequentierten Kreuzungsbereich kommt es beinahe durchgehend zu Chaos, Verzögerung bis zu 40 Minuten in beide Fahrtrichtungen. Wir ergeben sich dadurch folgende Fragen. \n\nA. Findet in diesem Bereich Wochenende und Nachtarbeiten statt, um wichtige Kreuzungsbereiche wie diesen schnellstmöglich wieder freizugeben? Wenn nein, warum finden diese nicht statt? Und wenn, warum wurden seitens der MVB Nachtarbeiten beantragt? \n\nIch bitte um eine kurze mündliche Stellungnahme und ausführliche schriftliche."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8630,
    "duration": 37,
    "transcription": "Zur ersten Frage können wir sagen, dass seit dem Nachmittag des 8. Mai die Einschränkungen auf der B1 bereits wieder behoben wurden, lediglich die abhängigen Spuren in Richtung Gustav-Adler-Straße sind abgebahnt. \n\nInsgesamt zu der Situation Gustav-Adler-Straße und all das, was dort noch zu machen ist, rechnen wir mit einer Fertigstellung ca. in der 23. Kalenderwoche. \n\nZur Nacht- und Wochenendarbeit brauchen wir noch eine Auskunft von der MVB. Die haben wir noch nicht vorliegen, darum kann ich die dritte Frage nicht beantworten."
  },
  {
    "speaker": "Norman Belas",
    "start": 8668,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  }
]