[
  {
    "speaker": "Wigbert Schwenke",
    "start": 624,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 692,
    "duration": 216,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 913,
    "duration": 63,
    "transcription": "Guderjahn, Gartenpartei,\n\nich bin gegen die Aufnahme des Antrags. A. ist es keine Eil-Begründung, B. sind wir dafür auch nicht zuständig. Wenn, dann sollte sich der Mieter oder auch der Vermieter an die jeweiligen Institutionen in Magdeburg wenden. Unsere Oberbürgermeisterin ist nicht dafür zuständig, dass wir jetzt für das Flowerpower oder für irgendwelche anderen gastronomischen Einrichtungen hier Lokalitäten finden. Unsere Oberbürgermeisterin ist für die Brücken zuständig und so weiter, das wissen Sie alle. Sie hat so viel zu tun mit den ganzen Bauprojekten, die wir jetzt vor uns haben, und da muss sie sich jetzt nicht auch noch um einen runden Tisch oder wie auch immer, was hier in Ihrem Antrag mit drin steht, kümmern.\n\nVielleicht kann ja Herr Papenbräer auch mit vermitteln, vielleicht ist ja auch das Modehaus zu verkaufen, vielleicht kann man ja da noch was finden. Ich weiß es nicht, aber auf jeden Fall ist dieser Antrag abzulehnen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 977,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1000,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1053,
    "duration": 118,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1179,
    "duration": 706,
    "transcription": "Ja, sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, werte Stadträtin, werte Zuschauer oben auf der Bühne oder am Fernseher. Als erstes möchte ich mal als Stadtrat doch sagen, wie erschütternd das ist, wenn hier ein Stadtrat zum Geburtstag gratuliert wird und der Stadtrat bekommt noch nicht mal seinen sogenannten Blumenstrauß. Also ich bin jetzt 13 Jahre im Stadtrat. 13 Jahre. Und grundsätzlich, wenn jemand hier Geburtstag hatte als Stadtrat, hat man vom Vorstand des Stadtrates einen Blumenstrauß bekommen und man hat ihm anständig gratuliert. Was heute nicht geschehen ist. Also das finde ich schon mal als erstes heute eine Riesenkatastrophe und also das schäme ich mich selber für. Aber wenn Sie kein Geld haben, ich gebe Ihnen gerne die 20 Euro, kaufen Sie einen Blumenstrauß und holen Sie es in der Pause nach. Das muss ich so sagen.\n\nUnd jetzt kommen wir mal zur Debatte. Warum ist die Debatte? Ich entschuldige mich gerne dafür, dass wir heute eine Debatte machen und das heute alles ein bisschen verzögern. Aber wenn ich dann auf einer Festveranstaltung bin und ich bekomme eine Nachricht und in dieser Nachricht steht drin, Herr Zander, die Gartenpartei wird doch beschuldigt, man lügt, man sagt nicht die Wahrheit und das Protokoll ist falsch, was geschrieben wird. Also da geht mir der Hut hoch, muss das so sagen. Obwohl ich an einer Vor-Ort, einen Vor-Ort-Termin für die Nord-Süd-Verbindung mit den Bürgern dabei war und auch viele Stadträte dabei waren, die genau gehört haben, was an diesem Tag festgelegt wurde. An einer Einigung und das dann behauptet wird von Herrn Gebhardt, den ich eigentlich sehr sehr schätze und mag eigentlich. Ich nicht verstehe, wie er sich so äußern kann in einem Bauausschuss über meine Person. Ich hoffe, Herr Gebhardt guckt zu und er wird sich entschuldigen bei mir für diese Äußerung, die er dort getätigt hat. Weil das muss ich mir als Stadtrat nicht bieten lassen. Also das finde ich schon eine Riesenkatastrophe und eine Sauerei. Ich könnte jetzt noch zwei andere Wörter sagen, aber das ist leider vielleicht nicht so passend.\n\nAlso ich weiß gar nicht, wo wir noch hingekommen sind. Also das habe ich in den letzten zehn, über zehn Jahren eigentlich hier im Stadtrat noch nie erlebt, dass das so vorgeführt wird. Eigentlich habe ich hier gehört mal vor Monaten, wir wollen doch anders umgehen miteinander und miteinander über alles klären. Aber hier sowas zu verbreiten und zu sagen, also das finde ich schon sehr sehr kritisch. Ja, es gab einen Vor-Ort-Termin mit den Bürgern, mit den Anliegern, mit der Hausbesitzerin, mit Frau Becker, die 89 Jahre alt ist, muss man so sagen. Und jetzt fange ich gleich an zu zittern, weil es mir wirklich ein bisschen an mir geht. Frau Becker ist inzwischen verstorben mit 89 Jahren. Die Frau Becker hat das nicht verkraftet, wo dann die Antwort kam, ja das ist leider so, das muss man hier mal kipp und klar sagen, dass es alles nicht war, was vor Ort beschlossen wurde. Die Frau Becker stand daneben. Sie hat sich gefreut nach dem Gespräch, ist dann reingegangen und wir saßen noch draußen, haben uns unterhalten. Dann kam noch ein Stadtrat, Herr Rohde, dazu etwas später über das, was wir dort beschlossen haben oder festgelegt haben. Dass das so nach hinten losgeht, verstehe ich nicht. Auch die MVB war dabei und hat gesagt, das ist gut, wenn wir diese Lösung machen. Wir bleiben unter 10.000 Euro. Die Familie Becker macht das alles in Eigenleistung, das Baurecht wird eingeschrieben oder diese Baulast wird eingeschrieben. Wir haben uns über alles unterhalten. Und dann zu hören, ist alles nicht wahr, dann eine Drucksache zu schreiben, wo viel mehr Geld verlangt wird, also das muss man sich mal angucken. Es gibt vorweg eine Mauer, hinten gibt es einen Schutz, vorne in der Straße im Baugebiet, da ist das so wie in Fort Knox. Da habe ich eine Fernbedienung, da öffne ich mein Tor jetzt als Anlieger. Wenn die Straßenbahnen kommen, wird das Tor automatisch verriegelt. Dann kann keiner mehr rausfahren aus diese Grundstücke. Die Straßenbahn kann vorbeifahren und um die Ecke soll das nicht gelten. Gestern war ich noch mal vor Ort, habe ich mir angeguckt. Wir haben einem Privaten eine riesen Mauer gebaut. Gestern war man da, man hat von innen sogar jetzt noch eine riesen Hecke gepflanzt, dass der Einküber nicht die Mauer von innen sieht, sondern seine grüne Hecke. Das muss man sich vorstellen. Zehn Meter weiter oder drei Meter weiter will man gar nichts machen. Da sind wir nicht zuständig, aber das sehen wir mal. Aber hier geht es ja um die Aussage von dem Beigeordneten, der ja das zugesagt hat an diesem Tag. Und wenn Sie möchten und sagen, also der sagt nicht ganz die Wahrheit hier vorne, wir können gerne Herrn Becker ein Regelrecht einräumen, wir können Herrn Becker gerne runterholen vom Präsidium oben, von der Tribüne und er wird das äußern, was dort gesagt wird. Und ja, ganz besonders, das darf ich heute mal nicht vergessen, möchte ich mich noch bei Herrn Moll bedanken. Das war ja der Einzige, der im Bauausschuss aufgestanden ist und dann gesagt hat, das ist die Wahrheit, was da steht, was wir vor Ort doch beschlossen haben. Unter 10.000 Euro bleiben und dann sehen wir kein Problem. Das sehe ich auch so. Wenn ich daran denke, was mir denn zugetragen wurde, auch in anderen Ausschüssen, dass wir die Brännecke Straße, die Brücke abreißen für eine Summe, wo wir keine Ausscheibung brauchen, die Summe war 38.000 Euro, das wird mit Handschlag besiegelt, das Abrissunternehmen kommt, reißt die Brücke in der Brännecke Straße ab, der Fall ist erledigt. Hier reden wir von 9.500 Euro für einen Sichtschutz, was zugesichert worden sind, das soll jetzt nicht machbar sein. Das kann man nicht so einfach umsetzen, wie es ist. Hier muss man wirklich sagen und das sagt ja auch die Überschrift, was ist eigentlich noch ein Wort eines Beigeordneten wert? Hier muss man sich wirklich überlegen und das ist leider so, bin ich noch an der richtigen Stelle als Beigeordneter? Und ich muss auch sagen, was mich ein bisschen hochkotzt, ist eigentlich, vor einem Jahr hatten wir eine Drucksache, hier im Stadtrat, da ging es um die Baugenehmigung für den Anbau des FCM-Klubs. Auf meiner Nachfrage damals vor einem Jahr, wo ich gefragt habe, gibt es die Baugenehmigung schon, hat der Beigeordnete gesagt, nein es gibt keine Baugenehmigung. Ein Tag später gehe ich zum Fußball, da wird mir gesagt, die Baugenehmigung liegt schon längst vor, die habe ich schon längst bekommen. Und also auch vor einem Jahr wurde nicht die Wahrheit gesagt, wenn ein Stadtrat fragt, was ist wirklich los, muss das so sagen. Das geht einfach nicht. Wie wollen wir da noch zusammenarbeiten? Also das finde ich schon sehr, sehr, sehr kritisch. Also da fehlen mir eigentlich die Worte zu, wenn man so arbeitet, ich weiß nicht, wo das noch hinführen soll und das wird sicherlich nicht dahin führen, dass die Zusammenhalt hier besser wird und vielleicht haben wir die Worte, die damals Herr Dr. Wiebe hier gesagt hat, man sollte sich mit den Beigeordneten besser auseinandersetzen, wo es schon mal Probleme gab, vielleicht hat er schon mehr gewusst damals als heute, das kann auch sein, aber ich finde das schon eine riesen Katastrophe, so wie es hier läuft.\n\nDas mal zur Nord-Süd-Verbindung. Wir haben ja alles schön aufgeschrieben und ich hoffe, dass ich nichts Neues vergesse. Ich erinnere auch noch mal daran, an einem Bürgergespräch, auch mit Herrn Rehbaum, für eine Baugenehmigung in Alt-Diesdorf. Dieser Privatunternehmer wartet seit sieben Jahren auf eine Baugenehmigung. Wir haben auch damals in einem Raum festgelegt, was gemacht werden soll, dass endlich eine Baugenehmigung kommt, dass dieser Bürger dort bauen kann. Bis heute ist nichts passiert. Es gab vor 14 Tagen ein Gespräch, aber es ist immer noch nicht geklärt. Das muss man sich mal auf die Zucker vergehen lassen. Was soll das hier eigentlich? Was wollen wir eigentlich hier noch erreichen? Ja, für Intel haben wir alles unternommen. Da ging ja alles von Wochen und woanders läuft eigentlich alles daneben. Obwohl ich ja in einer Stellungnahme vorhin gerade gelesen habe, in dieser Abteilung fehlen nur zwei Personen im Baudezernat. Woran liegt es denn? Ist man zu selten da? Lässt man das Bauamt zu viel allein? Ich weiß es nicht. Ist man zu viel auf andere Untersuchungen?\n\nSo, dann machen wir weiter mit dem nächsten Punkt. Und das, was mich auch ein bisschen irrt. Wir haben jetzt schon wieder mit zwei Dritteln mehr einen Antrag auf die Tagesordnung genommen, die gar nicht heute auf die Tagesordnung gehört. Und wir sind auch gar nicht, das ist alles Gewalt, wir sind gar nicht dafür zuständig. Unseren Antrag im letzten Stadtrat hat man abgelehnt mit dieser Bemerkung. Wir als Vorstand haben uns damit beschäftigt und sind der Meinung, das ist nicht zulässig, weil wir nicht zuständig sind. Mich würde interessieren, seit wann wir zuständig sind für Vermietung. Dass wir die WoBau beauftragen können, das können wir nämlich auch nicht. Das ist leider so. Nein, das können wir nicht, Herr Grube, das wissen Sie ganz genau, Sie sitzen doch im Absichtsrat. Ja, also hier wird mit zweierlei Maßnahmen gemacht. Wir sollten wirklich mal festlegen, wofür sind wir zuständig und wie wird hier gearbeitet im Stadtrat. Was den einen lieb ist, ist den anderen recht. Das dürfen wir nicht vergessen. Und man kann hier nicht so eine Unterschiede machen. Aber auch das lassen wir ja klären. Dazu hatten wir denn eine Anfrage gemacht bei der Verwaltung, weil ja vor Monaten damals die Linke dafür kritisiert wurde, Herr Müller. Man soll immer im Vorfeld anfragen, wen Kostenübernahme. Das haben wir dann gemacht, das wurde abgelehnt. Ich muss ganz einfach sagen, vor zehn Jahren hatten wir schon mal einen Fall oder zwei Fälle. Da haben wir damals an Herrn Platz geschrieben. Herr Platz kam denn zur Fraktion, hat uns genau erklärt, wie das läuft. Schriftlich beantragen, dann gibt es die Zusage dafür. Sie klagen, reichen danach die Rechnung ein. Das wollten wir jetzt auch machen, dass wir sagen, das holen wir mal Rechtsauskunft ein. Das wurde uns jetzt verweigert, was eigentlich nicht geht. Das ist alles geregelt im kommunalen Gesetz für Stadträte, für Fraktionen, was wir dürfen, was wir nicht dürfen. Und man darf uns das eigentlich gar nicht untersagen. Wir klagen jetzt trotzdem, wir wollen mal sehen, was da rauskommt und werden auch sehen, wer die Kosten übernimmt, weil das eindeutig geklärt ist in der Geschichte. Und man muss das einfach machen, wenn man sich ja hier leider nicht einigen kann, im Guten, muss man so sagen, warum auch immer. Und wenn man dann immer denkt, wir sind ja stärker als Sie, Sie können ruhig stärker sein, auch wenn wir eine kleine Fraktion sind. Wir lassen uns das leider nicht gefallen.\n\nNächster Punkt, Verwaltung, kommt noch mal dazu. Wie gesagt, ich bin jetzt elf Jahre dabei, glaube ich, oder 13, wenn der Grube das so möchte. Finde ich immer toll. Und da muss ich immer sagen, nein, da hatte ich auch elf gesagt, ich weiß, was ich sage. Wenn Sie das nicht wissen, Herr Grube, ist das schon sehr schlecht, muss ich das so sagen. Sie sind, glaube ich, genauso lange dabei. Und ich muss auch sagen, dass Sie keinen Einstand haben, Herr Dr. Wiebe, das weiß ich doch. Herr Vorsitzender, wer hat das Wort?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1887,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1896,
    "duration": 115,
    "transcription": "Ja, das nächste Punkt ist noch mal, was uns auch stört als Fraktion und das schon seit Jahren. Wie gesagt, wo ich angefangen habe mal, war es üblich im Verwaltungsausschuss und auch im Stadtrat, dass nicht öffentliche Sachen immer entweder an einem Tag im Verwaltungsausschuss ausgeteilt wurden oder wir haben das schriftlich nach Hause bekommen, weil man nicht wollte, dass es an die Öffentlichkeit kommt. \n\nHeute ist es so, es wird einfach mein Wasserzeichen auf nichtöffentliche Sachen geschrieben. Ich habe niemals zugestimmt, schriftlich bei der Verwaltung dafür, dass mein Name auf irgendwelche nichtöffentlichen Sachen drauf gedruckt werden. Es gibt das nicht und ich muss auch noch mal darauf hinweisen, auch das lassen wir jetzt prüfen, weil das nicht zulässig ist. Sie können das gerne anders kennzeichnen, aber nicht mit meinem persönlichen Wasserzeichen, wo mein Name draufsteht. Es kann mir keiner hier im Haus garantieren, dass das nicht anders verwendet wird. Das möchte ich noch mal darauf hinweisen. \n\nJetzt komme ich zu den nächsten, wo ich eigentlich auf 180 bin. Wir haben hier einen Beschluss gefasst, die Überprüfung der Stasi-Akten. Es war üblich und es war immer so, dass jeder Stadtrat schriftlich einwilligen musste zur Überprüfung und ich weiß nicht, wie man meine Daten einfach überprüfen konnte in dem Stasi-Ausschuss dieser Woche, ohne dass ich zugestimmt habe und die Akten gestern oder vorgestern geöffnet wurden. \n\nAlso hier möchte ich eine Erklärung haben, wer das veranlasst hat, wer dafür verantwortlich ist. Das geht so nicht im Stasi-Ausschuss. Wurden meine Unterlagen geöffnet, ohne meine Zustimmung. Das geht so nicht. Also ich weiß gar nicht, wer sich hier was raus nimmt. Herr Wiebe, Sie wissen alles, ich weiß doch. Aber erklären Sie mir erst mal das andere, bevor wir uns verschweigen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2010,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 2023,
    "duration": 348,
    "transcription": "Ja, Sie können mich ja verklagen. Da bin ich ja gespannt, was rauskommt. Ich sage das, was öffentlich ist. Dieser Antrag war öffentlich. Ich habe nie schriftlich zugestimmt. Ja, das stimmt. Im ersten Jahr, wo ich Stadtrat wurde, die ersten fünf Jahre, habe ich mal zugestimmt. Und dann wurde aber geraten, auch von anderen Stadträten oder wie auch immer wir das jetzt nennen wollen, das macht man nicht mehr zustimmen. Aber ist egal. Anscheinend geht das hier alles automatisch, ohne irgendwas. Aber da bin ich wirklich gespannt. Und da werden wir nochmal nachforschen. So geht das hier in diesem Hause leider nicht. Und ich weiß nicht, wer sich da drüber setzt, bei so eine Geschichten. Also hier finde ich das schon sehr, sehr kritisch.\n\nJetzt kommen wir zum nächsten Punkt nochmal, die Umstrukturierung in der Landeshauptstadt. Bisher war es üblich, dass ich jede Veranstaltung beim Ordnungsamt angemeldet habe, ordnungsgemäß, und habe dafür eine Gebühr bezahlt von 54 Euro. Neuerdings ist es ja anders. Man meldet das zwar an, aber es geht alles zum Ordnungsamt. Und ich bezahle für eine Genehmigung 150 Euro. Also ich weiß gar nicht, wo das noch hingehen soll. Typisch. Ja, muss das so sagen. Auch das finde ich eine Riesenkatastrophe, dass das so ist, dass man hier das einfach woanders hinsetzt.\n\nJa, es gab einen Antrag von uns, der damals überwiesen wurde, man sollte das Formular überarbeiten. Man sollte ein Formular für alle Veranstaltungen übernehmen, dass es auch einfacher wird für die Bürger und Bürgerinnen oder für die GWAs, wenn man eine Veranstaltung anmeldet, dass man nicht so viel Aufwand hat. Das hat man zwar gemacht. Der Antrag wurde von zwei Seiten jetzt auf sechs Seiten erhöht. Man hat mehr Arbeit, aber man muss trotzdem noch alle anderen Straßensperrungen, alles was man extra haben möchte, auch extra noch ausfüllen, Anträge, dann kriegt man die zugeschickt. Und wenn man denn irgendeine Erlaubnis von irgendwo braucht, dann wird man ja zum Ordnungsamt oder zum Bürgerbüro geschickt und man muss sich da denn die Genehmigung holen, obwohl man das eigentlich auch gleich beim Anmeldeformular alles ganz automatisch machen könnte. Man könnte ganz automatisch da draufklicken, das könnte automatisch ausgefüllt werden und schon bräuchte man nicht wieder einen Weg wieder machen. Wir haben ja immer gesagt, kurze Wege, kurze Beine. Das ist dann besser. Aber leider auch das nicht.\n\nIch glaube auch das muss man noch mal ganz genau überlegen, wie das laufen soll mit der Anmeldung für Veranstaltungen. Wollen wir hier noch mehr kompliziert machen? Wollen wir hier noch mehr Arbeit erstellen oder wie auch immer? Also das würde ich schon eine Erleichterung würde ich mir da schon erbeten, dass man das anders macht, dass man das viel einfacher macht, dass man wirklich den Bürger, der das alles ehrenamtlich macht, doch mehr unterstützt, wenn man eine Veranstaltung macht, wenn man anderes macht, wenn man das öffentliche Leben stützen will, noch ein bisschen freundlicher machen will. Wir wissen alle, wie schwer es ist. Wir hören es ja auch gerade draußen, wie schlecht das so alles läuft und was es geht und was nicht geht.\n\nDann haben wir ja immer mal gehört davon, wir sollten weniger Anträge schreiben und weniger natürlich Anfragen schreiben oder sonst irgendwas. Man sollte das auch auf kürze Wege machen. Das ist für uns auch ausschlaggebend, dass man das macht, das geht und funktioniert. Viele Eigenbetriebe, die wir ja haben, da braucht man wirklich nur anrufen und es wird sogar erledigt ohne irgendein Tamtam, ohne irgendwelche Anträge. Das wird einfach erledigt, wenn man sieht, ja, das kann man so machen. Dass wir neuerdings auch, wenn wir irgendwas haben, alles vom Landesverwaltungsamt schicken und überprüfen lassen, auch das kenne ich eigentlich nicht, das war nie Mode hier in diesem Haus. Das haben wir alles hier geklärt, vor Ort oder was auch immer. Aber man sieht ja selbst, wenn man was abspricht im Verwaltungsausschuss, da kommen wir nachher noch zu Drucksachen, das interessiert ja keinen im Haus mehr, dann gibt es immer wieder Anträge noch mal zusätzlich zu irgendwelche Geschichten mit das geht so nicht, das geht so nicht, obwohl wir uns vorher einig waren und man stellt ja noch Anträge, man will mehr Geld haben für gewisse Sachen. Aber auch das kann sein und ja, wir werden ja jetzt sehen auf die Antworten einzelner Fraktionen, was jetzt kommt, ob überhaupt was kommt dazu, das werden wir sehen, es gab ja schon mal, ich will mich jetzt dazu nicht auslassen, da warte ich jetzt drauf, was jetzt kommt.\n\nIch freue mich aber schon auf mein Schlusswort nachher, da muss ich so sagen, das habe ich schon vorbereitet zu dieser Debatte und dann werden wir mal sehen, was da noch losgelassen wird. Aber wir wollen heute auch noch mal eindeutig darauf hinweisen, wir möchten eine bürgernahe Lösung haben für die Nord-Süd-Verbindung, für den Sichtschutz, wo wir uns als Stadträte im Ehrenamt noch mal vor Ort getroffen haben und festgelegt haben, was möglich ist, wie es geht und dass es auch abgeschlossen wird, dass auch grundsätzlich die Nord-Süd-Verbindung in den nächsten Jahren fertiggestellt wird, dass endlich die Straßenbahn dann fährt und dass alle zufrieden sind und dass wir eine ordentliche Lösung haben für diese Baugeschichte, die uns ja so viele Millionen kostet. Und jetzt bedanke ich mich erst mal. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2373,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 2397,
    "duration": 371,
    "transcription": "Sehr geehrter Herr Stadtratsvorstand, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Verwaltung, sehr geehrte Presse, liebe Zuschauerinnen und Zuschauer.\n\nJa, was ist denn eine aktuelle Debatte? Es ist eine Diskussion von unmittelbarem, gegenwärtigem und nicht aufschiebbarem Charakter, welche gesamtgesellschaftliche, in diesem Fall die Stadtgesellschaft in ihrer Gänze oder zumindest in großen Teilen betreffende Problemlagen betrifft. Noch einmal im Kern ein Problem, das viele Bürgerinnen und Bürger betrifft. Die Behandlung ist unaufschiebbar und muss im gesamten Stadtrat und vor der Öffentlichkeit besprochen werden.\n\nWas haben wir jetzt hier gerade eben gesehen? Schauen wir uns einige Themen des Antragstellers einmal an. Der Aktualitätsbezug wird konstruiert und ich betone konstruiert aus einer Drucksache zur Errichtung eines Sichtschutzes entlang der Grundstücksgrenzen zweier Anwohner-Parteien in Birkenweiler. Das ist der gesamtgesellschaftliche Hintergrund. Der Bauausschuss votierte in seiner Sitzung am 27. Oktober einstimmig gegen die genannte Drucksache, hat damit den Vorschlag der Verwaltung abgelehnt, hat sich inhaltlich dagegen gestellt und hat einheitlich an der Seite der betroffenen Bürger gestanden. Damit hätte dieses Thema beendet sein können.\n\nDie weiteren acht Themen, die hier aufgerufen wurden, davon wurden ganze vier auch tatsächlich gerade eben behandelt, der Rest nicht, erhalten keinen erkennbaren, unaufschiebbaren Aktualitätsbezug, geschweige denn ein gesamtgesellschaftliches Problem, sondern dienen offensichtlich einzig und allein dem Versuch, hier Mitglieder des Stadtrates und der Verwaltung öffentlich anzufangen. Es handelt sich in mehreren Punkten um bloße Vermutungen. Ich zitiere möglicherweise in diesen Punkten. Es kamen zu möglichen Fehlentscheidungen. Das sind bloße Mutmaßungen und mehr am Ende auch nicht.\n\nVielleicht einmal zu dem Beispiel der persönlichen Erklärung, die teilweise nur unter Diskussion zugelassen wurde. Auch darauf wurde zum Beispiel gerade eben nicht eingegangen. Eine persönliche Erklärung dient als Mittel, wenn man während der Verhandlung einen gegen sich erhobenen Vorwurf abwehren oder unrichtige Wiedergaben durch andere Redner richtigstellen will. Kern der Erklärung, und das wiederhole ich immer wieder gerne, damit es auch irgendwann verstanden wird, ist eine persönliche Betroffenheit und nicht der Missbrauch dieser persönlichen Erklärung zur Verlängerung der eigenen Redezeit. Genau dieser Missbrauch der Geschäftsordnung führt am Ende regelmäßig dazu, dass persönliche Erklärungen, welche keine sind, hier regelmäßig zu Diskussionen führen und eigentlich nicht zugelassen werden sollten.\n\nZum Punkt unzulässige Kommentare der Sitzungsleitung – hier wurde gerade eben auch nichts gesagt, steht aber drauf – von jemandem, der in jeder Sitzung des Stadtrates anderen Stadträten den Anstand abspricht, haben wir gerade eben wieder erlebt, diese der Lüge bezichtigt, haben wir auch gerade eben wieder erlebt, der Verwaltung und dem Vorstand des Stadtrates mit kommunalrechtlichen Konsequenzen droht und für störende Zwischenrufe bei Reden anderer Stadträte bestens bekannt ist. Diesen Unterschied in der Selbst- und Fremdwahrnehmung kann ich wirklich nicht toppen.\n\nZum Abschluss. Ich weiß, die Gartenpartei hat zu einem eine Meinung. Eine Meinungsäußerung, die in den meisten Fällen damit beginnt, dass man gar nicht weiß, worum es sich hier gerade handelt und was hier gerade los ist. Zumindest diese Einsicht ist ja offensichtlich da. Ich will nicht sagen, dass die Zusammenarbeit zwischen Stadtrat und Verwaltung hier immer reibungslos vonstatten geht und in den letzten Monaten problemlos war. Wir haben alle unsere kleineren und größeren Probleme gehabt, aber diesen Umfang, wie der hier dargestellt wird, definitiv nicht. Und mit einer, wie Sie es nennen, aktuellen Debatte. Erneut wertvolle Lebenszeit, um nicht zu sagen, zu stehlen.\n\n56 Stadträtinnen und Stadträte, Teile der Verwaltung zum Zwecke der Selbstdarstellung mit Themen zu behelligen, die durch normale Anfragen an die Verwaltung oder durch eine Beschwerde bei der Kommunalaufsicht hätten rechtssicher geklärt werden können, setzen den sonst üblichen verbalen Ausfällen, die ich gerade eben schon erwähnt habe, der vergangenen Jahre die nächste Spitze auf. Wenn einzelne Stadträte bzw. einer Fraktion die Geschäftsordnung derartig missbraucht, die Verfahrensweise hier immer wieder derart auslegt, wie es ihnen gerade selbst am besten passt, mit irgendwelchen Beispielen vor, das haben wir einmal im April 2016 so gemacht, und deswegen ist das jetzt hier Rechtsgrundlage, dann kann die Antwort am Ende einfach nur sein, fassen Sie sich bitte an die eigene Nase, Sie tun es ja gerade.\n\nHören Sie endlich auf mit Ihren ständigen latenten Beleidigungen, mit Drohungen, mit Unterstellungen. Verschonen Sie uns mit Ihrem fortwährenden, inhaltsleeren, minutenlangen Monologen. Sie haben mit Abstand die längste Redezeit aller Stadtratsmitglieder, die umfasst beinahe das Fünffache eines normalen Stadtrates. Sie haben die mit Abstand größte Anzahl an Anträgen und Anfragen aller Stadtratsfraktionen. Doch, ich habe eine Auflistung, kann ich Ihnen schicken, kein Problem. Und beschweren Sie sich hier gleichzeitig darüber, dass die Verwaltung handlungsunfähig ist und nicht mehr reagieren kann, fluten die Verwaltung aber mit mehr oder weniger sinnvollen oder nicht sinnvollen Anträgen und Anfragen zu sämtlichen Themen, ob in unserem Beritt oder eben nicht. Sie kosten uns unnötig Zeit und Nerven.\n\nDiese pathologische, das muss ich so sagen, Selbstdarstellung lässt mich und viele andere am Ende nur zu einer Diagnose kommen. Der Magdeburger spricht umgangssprachlich von einem Sabberack. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2771,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 2795,
    "duration": 236,
    "transcription": "Sehr geehrte Stadträte,\n\nwo soll man beginnen? Ich würde beginnen beim Blick in die Norm, denn das erleichtert für gewöhnlich die Rechtsfindung. Für persönliche Erklärungen, die im Antrag als Stein des Anstoßes für diese aktuelle Debatte dienen, nennt § 11 Abs. 3 der Geschäftsordnung den Modus und regelt in Satz 1 ganz eindeutig, wann eine solche Erklärung erfolgen soll, explizit nach Abstimmung eines Tagesordnungspunktes und vor Aufruf des Nächsten. Man kann hineininterpretieren, dass ein Tagesordnungspunkt abgeschlossen sein muss, wenn auch nicht durch Abstimmung. Fraglich ist allerdings noch, ob die persönliche Erklärung unmittelbar nach Abschluss des Themas erfolgen muss oder später erfolgen kann. Für das Unmittelbare gibt es allerdings keinen Anhaltspunkt im Wortlaut. Die persönliche Erklärung muss sich lediglich auf einen Sachverhalt beziehen, zu dem der Tagesordnungspunkt bereits abgeschlossen ist. Eine zeitliche Nähe ist zwar für den Sachzusammenhang und die Darlegung der persönlichen Betroffenheit wünschenswert, aber eben nicht zwingend geboten, und eine engere Auslegung ist somit rechtswidrig, liebe Sitzungsleitung.\n\nDann zur Sitzungsleitung weiter. Wir haben auch schon in der Vergangenheit erlebt, dass der Vorsitzende Schwenke eine ihm unliebsame Thematik lieber in die Ausschüsse überwiesen gesehen hätte. In mehreren Livestreams, in einem ganz besonders, sind die Worte flüsternd, aber ganz eindeutig zu vernehmen. Ach nee, Leute, überweist das, überweist das!\n\nDann zur weiteren Sitzungsleitung. Bei Stadträtin Groth-Johanns Worten – ich zitiere – das Protokoll dieser verfickten Sitzung – Zitat Ende – hat der Vorsitzende erst dann einen Ordnungsruf erteilt, nachdem er Unmutsbekundungen aus der gesamten Breite des Plenums, außer von ganz links, erhalten hat. Diese Unwürdigkeiten sind aber letztlich nur eine Fortsetzung der bereits unwürdigen Vorgänge zum Amtsantritt. Im ersten Wahlgang als einziger Kandidat aufgestellt, erreichte diese Personalie nicht einmal die Unterstützung der abgesprochenen Mehrheit. Nach der gescheiterten Wahl wurde gesetzwidrig und damit auch rechtswidrig ein zweiter Wahlgang mit einem konkurrierenden Kandidaten ebenfalls aus den Reihen der CDU angesetzt. Ein Zeugnis für die Führungsstärke des Fraktionsvorsitzenden, der in völliger Unkenntnis des Gesetzes der Meinung war, es würden dieselben Regeln gelten wie im Landtag, nach dessen Zugehörigkeit er sich so sehr sehnt.\n\nÜber ein Jahr haben wir den Vorsitzenden Schwenke erlebt. Jeder in diesem Stadtrat wirkt jedes Mal erleichtert, wenn Herr Dr. Belas die Sitzungsleitung übernimmt, sogar Herr Schwenke selbst. Auch Herrn Dr. Belas kann man ab und zu einen Fehler vorwerfen. Das habe ich auch schon getan, was die kurze Zeitbemessung bei Abstimmungen zu fortgeschrittener Stunde anbelangt. Doch dabei kann man wenigstens den Versuch der Optimierung des Fortgangs der Geschäfte erkennen. Dies ist bei Herrn Schwenke meiner Meinung nach nicht erkennbar. Dieser Stadtrat hat besseres Personal. Ein Wechsel im Sitzungspräsidium wäre eigentlich wünschenswert und der Stadt und dem Rat auch angemessen.\n\nDie Kritik am Beigeordneten hingegen, der kann ich mich eigentlich auch anschließen und das nicht zum ersten Mal, aber jetzt aktuell aufgrund einer Drucksache, die unter dem Etikett eilig eingebracht wurde und nur einen Tag nach der Freigabe durch die Oberbürgermeisterin im Finanzausschuss beraten werden sollte. Es geht um mehrere Millionen Euro, eilig, kurze Zeit für Kenntnisnahme und Prüfung durch die Stadträte im Ausschuss und dann ist kein einziger Vertreter des Fachbereichs anwesend, um den Stadträten Rede und Antwort zu stehen. Ich lasse das nicht den Fachbereichen an, sondern ihrer Führung, Ihnen, Herr Weber, und auch Ihnen, Frau Oberbürgermeisterin, denn es lief schließlich über Ihren Tisch. Wenn dies die Art der Kommunikation ist, dann werde ich in Zukunft derartige Vorlagen nicht nur zur Beratung ablehnen, sondern auch inhaltlich ohne jede Rede und lade die anderen Mitglieder des Stadtrates ein, mir dies gleich zu tun. Denn auch die Stadt hat Verbesserungspotenzial, was Personal und Verfahren angeht.\n\nDanke."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 3039,
    "duration": 13,
    "transcription": "Ja, Wiebe, SPD, Tierschutz-Volt-Fraktion. Wir verzichten auf einen Redebeitrag. Der Kollege Tim Rohne hat eigentlich alles Wesentliche dazu gesagt. Danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 3067,
    "duration": 122,
    "transcription": "Zur aktuellen Debatte, und zwar sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin, ich möchte noch ein paar Worte sagen zum Thema Sichtschutz in Birkenweiler 4, 5 und im Gartenweg 18. Ja, am 8.8. dieses Jahres fand dort eine Begehung im Beisein unserer Oberbürgermeisterin und den Beiräten 6, sowie Stadträten und Anwohnern, und ich selbst war auch dabei, dort statt. Und ja, es wurden Zugeständnisse gemacht. Hier wurde signalisiert, dass geprüft wird, wie weit die Stadt die Anwohner unterstützen kann, sodass alle Seiten zufrieden sind. Konkrete Zahlen wurden hierbei aber nicht genannt.\n\nHerr Becker vom Bürgenweg 5 teilte Herrn Rehborn mit, dass er seine gewünschte Betonwand für unter 10.000 € in Eigenregie mit Beteiligung der Stadt aufstellen könne und er diese einer Hecke vorziehen würde. Einer Hecke, um die es in der Stellungnahme S 0167 aus 25.6 vom 02.04. zu dieser Angelegenheit ging. In dieser steht, die zeitliche Einordnung der umzusetzenden Maßnahmen, unter anderem Pflegeschnitt der vorhandenen Baumreihe auf der Südseite des Milchweges, die Neuanpflanzung einer Hecke entlang der verkehrsraumbegleitenden Grundstücksgrenze und der westlichen und bereits vorhandenen Einfriedungsmauer Birkenweiler 4, Gartenweg 18. Diese Maßnahmen beruhen ausdrücklich auf einem Entgegenkommen der Stadt und nicht auf einer Rechtsverpflichtung.\n\nIm StGBV-Ausschuss wurde in der letzten Woche die Beschlussvorlage zur Ablehnung der Kostenübernahme des Sichtschutzes einstimmig nicht empfohlen. Die Kosten der 2. Nord-Süd-Verbindung der MVB sind so gewaltig, da wäre es nur fair, auch diese beiden Sichtschutzmaßnahmen zu unterstützen. Zu weiteren Punkten der von der Gartenpartei in der einberufenen öffentlichen Debatte möchte ich keine Kommentare abgeben. Ich wünsche uns, wie immer, eine Stadtratssitzung mit einem sehr fairen Umgang."
  },
  {
    "speaker": "Oliver Müller",
    "start": 3195,
    "duration": 11,
    "transcription": "Oliver Müller, Fraktion DIE LINKE. Ich möchte überhaupt nicht zur Debatte sprechen, wollte nur anzeigen, dass ich mich gerne in der anschließenden Diskussion melden wollen würde, aber ich weiß nicht, wo wir gerade sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3207,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 3222,
    "duration": 526,
    "transcription": "Okay, vielen Dank für die Einschätzung. Das war mir jetzt nicht ganz klar, Oliver Müller, keine Bange. Ich will einfach nur zu zwei, drei Punkten Stellung nehmen und schicke auch gern voraus, dass auch mir ja leider nicht immer gelingt, wie mir gespiegelt wird, die passenden Worte in der passenden Situation zu finden. Das tut mir leid, wenn das manchmal so erscheint, aber ich bin schon der Ansicht, dass es auch noch möglich sein muss, seine Meinung äußern zu dürfen. Es darf ja auch eine falsche sein. Und dann tritt man in den Ausschuss und, Quatsch, in den Austausch, manchmal auch im Ausschuss, auch gern hier im Hohen Haus.\n\nUnd ich bin auch Herrn Moll dankbar, wenn ich das eben richtig verstanden habe. Ich war ja mit vor Ort bei diesem Termin an einem Spätsommertag am Vormittag. Ja, ich glaube, Herr Meister war auch anwesend. Genau, die anderen sind schon aufgezählt worden, also daran kann ich mich noch ganz gut erinnern, die Oberbürgermeisterin, Herr Reber. Wir standen zeitweise alle in einer Reihe und es war ein spannendes, intensives Bürgergespräch, aber uns einte so ungefähr nach 25 Minuten, hatte ich das Gefühl, schon die Richtung, dass man eine Lösung finden wollte. Die Worte habe ich auch noch im Ohr von der Oberbürgermeisterin, dass auch sie sagte, sie will da eine Lösung haben. Herr Reber wollte nicht so ganz die Lösung. Er hat, aus seiner Sicht, habe ich eine Erinnerung, auch in der Funktion, glaube ich, als Aufsichtsratsvorsitzender der MVB immer betont, dass es auch Fristen gab, der Einrede ist ja ein Planfeststellungsverfahren und so weiter. Das ist schon richtig, aber am Ende, Entschuldigung, gilt ja das Wort der obersten Dienstherrin der Oberbürgermeisterin und so sind wir auseinandergegeben, dass es dort eine Lösung geben soll, die ganz sicher nicht so aussieht wie die Drucksache.\n\nAlso ich gebe dazu, dass die Drucksache, ich bin nicht im Bauausschuss, die hatte ich nicht so gleich im Blick, das hat mich dann in den ersten Erfolgen der Ereignisse erreicht, aber mich würde schon mal interessieren, welcher Zwischenschritt da passiert ist. Wie kann es denn sein, dass das Ergebnis dieses Lokaltermins diametral jetzt dieser Drucksache im Gegenstunde, denn hätte es die nicht gegeben, hätten wir uns ja diese Zeit jetzt wahrscheinlich wirklich sparen können. Soviel zu Punkt 1.\n\nPunkt 2, das ist so diese Sache hier, ich habe mir aufgeschrieben, Rechtskonformität. Also habe ich dazu gelernt in den letzten, seit Beginn der Wahlperiode, dass das ja unser höchstes Mantra ist, unter dem sich jetzt hier alles subsumiert. Ich habe das natürlich persönlich in Erinnerung gerade mit der Kulturförderrichtlinie, also muss alles rechtskonform sein. Darum war das im Grunde auch eben nicht richtig, was viele Jahre zuvor gemacht worden ist. Ich darf nur kurz erwähnen, weil die es zu den Rahmen sprengen heute, dass in der letzten Woche mehr oder weniger erstmals die Fördermittelvergabe auf Grundlage der neuen Richtlinie stattfand, wo ich leider nicht der Meinung bin, dass alles rechtskonform lief. Das fängt schon damit an, dass die Vorsitzenden, die Stellvertreter des neuen Projektbeirats Kultur, so heißt er jetzt, außerhalb einer Sitzung dieses Beirats gewählt wurden. Das war nämlich Top 2 des Kulturausschusses. Also wie das gehen soll, das konnte dort, Frau Steinhins, mir niemand erklären. Das haben sie mitgenommen, ich weiß ja nicht wohin. Das ist eine Woche her, eine Antwort habe ich noch nicht gekriegt. So viel mal zur Rechtskonformität.\n\nAlso ich will darauf einfach nur hin, dass wenn es der Verwaltung darum geht, diese herzustellen, was ja löblich ist, dann findet man natürlich immer einen sehr geraden, schnellen Weg, nur umgekehrt. Wenn Stadtratsmitglieder, ja auch ich, anderer Meinung sind, dann geht das gerade nicht. Und das macht natürlich was mit einem, wenn das mehr als einmal passiert. Ich darf mich daran erinnern, wir haben jetzt gerade im Umlauf auch unseren Antrag, stellen ja Tagesordnungspunkte, die Oberbürgermeisterin berichtet über umgesetzte Beschlüsse hier im Stadtrat. Das war ja, glaube ich, letzte Woche oder vorletzte Woche im KAB. Da gibt es eine Stellungnahme, die erste Einlassung der Oberbürgermeisterin der Stadtverwaltung. Dieser Antrag ist nicht rechtskonform. Dabei ist dieses Prozedere, gar nicht weit von hier, in der Gemeinde Sülzetal seit Jahr und Tag Praxis. Da fragt man, das wird natürlich sofort zum Landesverwaltungsamt geschickt, wie auch einige meiner Anfragen, um zu prüfen, ob die überhaupt beantwortet werden müssen. Am Ende mussten es doch, ich will damit sagen, diese Drohung, von der wir hier hören konnten, von einzelnen Stadträten, das kann ja die andere Seite auch gut, ja. Und diese Zusammenarbeit, von der wir alle träumen, ich auch sozial-romantisch, wie ich veranlagt bin, kann keine Einbahnstraße sein, meine Damen und Herren, ja. Da müssen wir uns beide mühen und placken. Und ich leide, bin ja gerne dazu bereit, aber ich wünschte mir hier und da auch ein bisschen mehr Anzeichen, dass die andere Seite da auch bereit zu ist. Und nicht am Ende immer nur eine abstruse Mehrheit, die sich immer wieder neu zusammenwürfelt, gerade entscheidet, was nun doch rechtskonform sei, ja. Damit habe ich ein Problem.\n\nLetzter und dritter Punkt steht ja, glaube ich, auch drin hier, irgendwie Einwohner-Fragestunden, ja, habe ich glaube ich gelesen, als Debattenthema. Da darf ich durchaus sagen, dass wir ja eigentlich von Anbeginn an und fast egal, wer leitet, ich meine, es sind ja auch mal bis zwei, die leiten, ja. Eigentlich haben wir drei vorne sitzen. Ich weiß gar nicht, warum das so ist. Vielleicht erfährt man da auch mal, was dazu führt. Würde mich mal interessieren, wenn die Last da so groß ist, wie beschrieben, den Eindruck teile ich ja sehr wohl, dann könnte man die ja noch besser verteilen, wenn man das nur wollte. Wir haben in einem persönlichen Gespräch, für das wir als Fraktion immer noch dankbar sind, mit dem Vorsitzenden Herr Schwenke vor, weiß nicht, gut dreiviertel Jahr oder ein Jahr ist das schon her, ja, auch unsere Befindlichkeiten ausgetauscht, haben uns auch angehört, wie Tatrat Schwenke eben einiges sieht, versucht auch die Perspektive einzunehmen, wie schwierig das ist, hier den, Entschuldigung, Plan zusammenzuhalten, die Sitzung zu leiten, das sehen wir auch. Insbesondere, und das eint dann doch irgendwie auch die Leitungsart und Weise, die Herr Dr. Belas manchmal an den Tag legt, bei allem Lob, dass wenn die Einwohner-Fragestunde aufgerufen wird, nicht nur ich hier immer schon ein bisschen am bangen bin, wie das wohl heute verlaufen wird, weil eine echte Bekommenskultur mit Verlaub, also strahlt weder Herr Schwenke aus, noch Herr Dr. Belas und ich würde mich freuen, wenn ich sie noch habe und sie da nicht so kreativ in Zwiegesprächen scheinen, lachenderweise.\n\nIch darf einfach ergänzen, damals war Ausgangspunkt die über 90-jährige Frau Mielke, glaube ich, die sich ihr eigenes mit dem Taxi auf den Weg gemacht hat und vielleicht nicht immer gleich, ja, wusste, was ist eine kurze Frage, das mag ja sein, aber ein bisschen mehr Respekt und Rücksicht hätten wir uns schon gewünscht. Das haben wir ausgewertet und besprochen, lieber Wiegbert, aber es, weiß nicht, in welche Fußstapfen da Dr. Belas meint, treten zu müssen, als wir hier letzte Woche, letzten Monat, glaube ich, den Schülersprecher zu Besuch hatten, der BBS Schleien, war es ähnlich, kaum sind drei Sätze gesagt, wo ist Ihre Frage, wo ist Ihre Frage. Ich habe ja immer so ein Glück, dass man sich wirklich mindestens zweimal trifft, einen Tag später beim Zahnarzt im Wartezimmer saß einer der Redner von Otto Pflanz, der immer unter Schock stand und mir sofort entgegenschleudert, ich wiederhole es mal nicht wortwörtlich, wie er sich hier fühlte, ja, und da wirklich mal die dringende Bitte, an sich zu arbeiten, diese Einwohnerfragestunde ist vorgeschrieben, gesetzlich im KVG, das wissen sie, aber sie behandeln sie auch so, als wäre es eine lästige Pflicht, wir als Fraktion, nee, wir freuen uns, wenn hier Menschen herkommen, die uns teilhaftig werden lassen an ihren Problemen und versuchen, gemeinsam eine Lösung zu finden, darum dieser Antrag, von dem ich vorhin schon sprach, der ja im Punkt 2 auch darauf abzielt, dass wir auch mal die Antworten kriegen, die die Verwaltung so an die Bürger gibt, das erfahren wir ja gar nicht, ja, also da müssen wir wirklich gemeinsam besser werden und ich komme auch zum Schluss, tut mir leid, Herr Dr. Belas, dass es Sie wieder trifft, aber es kann sich auch nicht ändern, wenn es so war, wir hatten den Gang des Magdeburger Rechts, eine tolle Veranstaltung, die hier federführend durch Frau Wiebrands, meines Wissens CDU-Mitglied, ja, die hier seit vielen Jahren erfolgreich betrieben wird und wo hier über 200 Kinder regelmäßig ins Rathaus kommen, was allein schon also ein Fest darstellt, aber die kommen ja nicht unvorbereitet, die bringen ganz viele Fragen mit und ich habe den Eindruck und da bin ich voll an ihrer Seite, auch diese Runde ist nicht einfach zu leiten, ähnlich so wie vielleicht für so eine Stadtratssitzung, aber dann kann man ja auch mal links und rechts fragen, bei denen, die schon länger dabei sind, ja, aber dieses Talent, lieber Herr Belas, das hat noch Potenzial bei Ihnen, um es mal so zu sagen und das sehe nicht nur ich so, vielleicht unterhalten Sie sich mal mit ehemaligen Fraktionskollegen der SPD, ich wurde angesprochen während der letzten Sitzung von Frau Wiebrands, von der Macherin des Ganzen, dass ich mich doch mal da bitte vorne mit hinsetzen soll, weil ich ja, weil ich immer dabei war in den Runden, auch tatsächlich inhaltlich auf einige der Fragen der Kinder hätte antworten können. Leider haben sie mich nicht dran genommen, ganz im Gegenteil, ihr ganzes Spray war, dass jeder mal da vorne spricht, mag ja irgendwie auch löblich erscheinen, aber mein Anspruch war schon, dass wenn Kinder Fragen stellen, sie bestenfalls eine passende Antwort kriegen und nicht, dass da vorne mal irgendwas geredet hat, ja, also das wollte ich schon mal loswerden, vielleicht, jetzt ist ja noch Zeit, besser zu werden für die nächste Runde im nächsten Jahr, aber offenbar war das Ihnen dann, weiß ich nicht, vielleicht doch gar nicht so sehr wichtig, denn sie waren so schnell weg, dass der letzte Durchgang, die Schülerinnen und Schüler der Brechtstraße, ihnen ihre Fragen und Bilder, die sie an den Stadtrat aufgemalt haben, gar nicht mehr übergeben konnten. Die hat man dann mir übergeben und ich möchte die Gelegenheit nutzen, damit sie merken, dass es mir ernst ist, die heute Ihnen stellvertretend zu übergeben. Vielen Dank, dass Sie so lange zuhören."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3749,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3773,
    "duration": 156,
    "transcription": "Zander, Gartenpartei. Ja, wir sind hier in der Debatte. Wenn ich das richtig in Erinnerung habe, war das der Einbringer. Wenn der Einbringer fertig war, kam eigentlich die Verwaltung und hat darauf geantwortet, auf die Debatte. Das vermisse ich heute. Nicht ein Wort der Verwaltung dazu. Also das ist schon, ja, also weiß ich nicht, wo es noch hinführen soll. Also das zeigt ja, dass man nicht daran interessiert ist, was verabredet wird, was zugesagt wird, dass das auch eingehalten wird. Also das vermisse ich hier.\n\nUnd ja, dass viele Fraktionen oder manche Fraktionen sich nicht einigen, das haben sie ja schon die Tage zuvor verabredet. Das hatte ich schon auf mein Handy drauf, diese Nachricht, hier läuft jemand rum, die wollen das so und so machen. Alles gut, da können wir als kleine Fraktion mit leben. Und ja, als kleine Fraktion haben wir nun mal dieses Mittel und wir schöpfen dieses Mittel auch aus. Auch wenn das eine Anfrage sein sollte, das sehen wir nicht so. Da ja im Stadtrat, wenn wir das behandeln, wir nur sechs Minuten haben als Redezeit. Und da kann man das eben nicht alles darlegen. Und da müssen sie einfach mit leben, dass auch wir, unsere Fraktion, freigewählte Stadträte sind. Und dass wir uns hier frei äußern können zu allem.\n\nDass Herr Rohne das nicht versteht, das verstehe ich persönlich auch. Das muss ich so sagen, dass er das nicht versteht, da will ich mich gar nicht zu auslassen. Er war ja an dem Tag auch nicht da, er kam ja viel später. Ja, aber er kann sich wahrscheinlich an vieles nicht mehr erinnern, das ist vielleicht in dem Alter schon so.\n\nUnd ja, zwei Bewohner, auch wenn es nur zwei Bewohner sind, zwei Bewohner sind aus der Landeshauptstadt. Auch zwei Bewohner oder zwei Bürger sind Bürger der Landeshauptstadt. Und wenn diese beiden Familien der Meinung sind, hier ist Unrecht, hier werden wir schlecht behandelt. Oder hier sollen wir vorgeführt werden. Da kümmern wir uns drum. Und auch unsere Anträge, das haben Sie oft genug hier schon gehört. Wenn wir Nachrichten bekommen oder E-Mails bekommen, Anrufe kommen in unsere Fraktion. Wir machen daraus Anträge, wir bringen das hier rein, auch wenn es Ihnen nicht passt. Das sehen wir ganz oft, das hören wir hier ganz.\n\nUnd ich muss so sagen, ja, persönliche Erklärungen, da kommen wir öfter noch zu. Wir haben das ja gehört, das darf man, das steht so in der Satzung. Und jetzt wollen wir mal schön schauen, wie heute die Sitzung verläuft. Und ob es auch anders gibt und ob es überhaupt noch Antworten darauf gibt. Wie gehen wir jetzt damit um mit dem Vor-Ort-Termin, was wir dort festgelegt haben. Und wie soll es weitergehen, also da bin ich schon sehr gespannt drauf. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3931,
    "duration": 118,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 4052,
    "duration": 16,
    "transcription": "Rupsch, CDU, FDP-Fraktion, ich habe nur eine Frage an die Verwaltung. In der Regel war es bis vor Corona-Zeiten so, dass meistens drei bis vier Stadträte mitfahren oder fliegen konnten. Warum ist jetzt in dieser Drucksache nur eine? \n\nIch sehe schon die Wortmeldung von Frau Borris. Wunderbar."
  },
  {
    "speaker": "Simone Borris",
    "start": 4069,
    "duration": 17,
    "transcription": "Das ist ganz einfach, es sind drei Personen eingeladen, die werden auch vor Ort begleitet und finanziert. Mehr ist nicht möglich gewesen und insofern, auch aus haushalterischen Gründen, würden wir jetzt nicht von uns aus aufstocken und sagen, wir bezahlen das aus der Stadtkasse. Das ist der Grund."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4087,
    "duration": 82,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4182,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4202,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4241,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4275,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4340,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 4381,
    "duration": 225,
    "transcription": "Ich mache das mal von hier aus, liebe Stadträtinnen und Stadträte, der Zoodirektor ist ja anwesend, im Hinblick auf die Änderungsanträge. Wir haben in der Drucksache ja entgegen der Empfehlung des Aufsichtsrates bestimmte Positionen nach unten dirigiert. Ich will auch die Vorgeschichte dazu kurz erwähnen. Wir haben also, ich habe mit dem Zoodirektor zusammengesessen, der ja mit, denke ich mal, guten Ideen im Bewerbungsverfahren geglänzt hat und den Eindruck vermittelt hat, dass wir den Zoo voranbringen. Das wird auch gelingen, davon bin ich fest überzeugt.\n\nAber wie Sie wissen, liegen da noch Investitionskosten auf Halde und es gibt ein Programm, ein Rahmenkonzept oder ein Konzept, was Sie beschlossen haben, auf deren Grundlage die finanziellen Mittel in die Investitionen geflossen sind. Weswegen überhaupt nur diese Mittel vorhanden sind, die im Grunde bis zum Ende nächsten Jahres umgesetzt sein müssten? Sie erinnern sich vielleicht an die Diskussion bei dem vorherigen Leitenden des Zoos, dass das genau ein Schwerpunkt gewesen ist, in die Umsetzung zu gehen. Die Konzeption oder die Umsetzungskonzeption seinerzeit haben Sie beschlossen. Das heißt für mich, die müsste zunächst ja aufgehoben werden, weil die ist Grundlage für die Kreditfinanzierung, für die Projekte, die dort festgeschrieben sind.\n\nAuch wenn es damals mit einer Unterstützung einer Machbarkeitsstudie im Wertumfang von glaube auch ca. 250.000 Euro erstellt wurde, das Rahmenkonzept, dann würde ich Sie dringend bitten, jetzt nicht wieder einen gleichen Betrag aufzurufen, wo wir vollkommen konform sind, auch mit dem Zoo, dass endlich diese Ungerechtigkeiten bei den Personalkosten, bei den Personalfinanzierungen, bei den entsprechenden Vergütungen hergestellt werden müssen. Das ist gar keine Frage. Da stehen wir auch dazu. Dass erhöhte Betriebskosten zu zahlen sind, weil die Situation im Zoo so ist, wie sie ist, ist auch keine Frage.\n\nIch will Ihnen auch sagen, bei den Besucherzahlen habe ich Herrn Prost zugestimmt, dass wir da jetzt keine exorbitanten Erhöhungen, so wie in den Vorjahren, miteinander vereinbaren müssen im Wirtschaftsplan, weil die ja nie eingetreten sind, weil es eben auch nur ein, sagen wir mal, Schönrechnen des Wirtschaftsplans gewesen ist. Wenn ich aber akzeptiere, dass die Besucherzahlen überhaupt nicht erhöht werden, auch durch jedwede Maßnahme nicht nach oben gehen, dann muss ich aber auch im Gegenzug akzeptieren, dass ich bei den Aufwendungen nicht noch höher Zuschüsse zahlen kann, wenn unterm Strich dann, wenn Sie den Wirtschaftsplan mal angeschaut haben, der Zoo immer noch ein positives Ergebnis erzielt, das aber zulasten eines defizitären Haushaltes der Stadt geht, mit der Planung im nächsten Jahr von, Sie wissen es, wir sprechen ja am Montag darüber, minus 57 Millionen.\n\nKann ich mir das als Stadt nicht leisten, weil ich kann mir vorstellen, dass dann andere Betriebe, Eigenbetriebe auch kommen oder andere GmbHs und sagen, wir sind auch defizitär und wir haben tolle Ideen und wir möchten bitte mal von der Stadt noch ein bisschen mehr Geld haben. Das geht nicht. Also würde ich Sie bitten, unserem Vorschlag zu folgen und noch ein letzter Satz zu den Änderungsanträgen. Ich kann gar nicht zur Bank gehen, das muss der Zoo-Direktor selber machen. Ich habe den Kreditvertrag nie abgeschlossen. Also in dem Punkt wäre der Änderungsantrag ohnehin nicht umsetzbar.\n\nAlle wollen, dass der Zoo floriert und es sind auch viele Maßnahmen oder auch schon schöne Veranstaltungen gewesen, wo man sagen kann, er erfährt mehr Aufmerksamkeit, es werden wieder mehr Menschen in den Zoo gehen, aber bitte, wir müssen da auch Maß halten, dass was wir uns leisten können einsetzen und nicht hier jedes Jahr oder 300.000 Euro für eine Machbarkeitsstudie, wo es ein Rahmenkonzept gibt. Wenn es prioritäre Maßnahmen gibt, so wie der Zoo-Direktor beschrieben hat, dann muss man eben mit der Bank sprechen, ob das Geld für diese Maßnahmen zuerst eingesetzt werden kann und andere Maßnahmen hinten runterfallen. Vielen herzlichen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 4619,
    "duration": 278,
    "transcription": "Rohne, CDU, FDP, Stadtratsfraktion. Ein paar Sachen muss ich leider klarstellen, Frau Borris, weil die einfach schlicht und ergreifend in der zeitlichen Abfolge vor allem nicht so sind, wie sie das gerade eben mit dargestellt haben. Ja, wir pumpen in den nächsten Jahren Geld in den Zoo. Das ist aber zwingend nötig. Ich glaube, einige Fraktionen waren jetzt in den letzten Wochen und Monaten auch auf Fraktionssitzungen innerhalb des Zoos und hat sich da dann nicht nur den schönen Schein von vorne angeguckt, sondern vielleicht auch mal Wirtschaftsgebäude, Aufenthaltsgebäude und auch das eine oder andere, was dort nicht so funktioniert und was tatsächlich Altlasten der letzten zehn, 15 Jahre sind. Vor allem allerdings Altlasten der letzten fünf Jahre, wo im Zoo, was Zuschüsse angeht, nichts passiert ist. \n\nSeit 2020 haben so gut wie alle Gesellschaften der Stadt Zuschüsse bekommen, Betriebskostenzuschüsse, Corona-Ausgleichszahlung, was auch immer, nur der Zoo. Gar nichts. Und das sind jetzt quasi die Verfehlungen der letzten fünf Jahre, die wir mit dem Geld, was wir jetzt zusätzlich reinschießen, nachholen wollen. Und ja, auch der Beschluss, dem Zoo zusätzlich Geld zu geben, war, um Fehler des Vorgängers, nicht von Herrn Wilke, sondern des Vorgängers von ihm, auszumerzen. Planung, Fehlplanung innerhalb der baulichen Zustände, um einfach für das Tierwohl vor allem, die Schimpansen-Gehege, Außenanlage, aber auch für das Mitarbeiterwohl da wieder einen vernünftigen Standard zu erreichen. \n\nDie Machbarkeitsstudie. Ja, es gab einen Rahmenplan, der da vor zig Jahren erarbeitet wurde. Aber wenn wir nach dem Rahmenplan handeln, dann bauen wir da jetzt ein Aquarium für 40 Millionen. Und das sind Ideen von Herrn Perrett. Da haben sich mittlerweile nicht nur Inhalte, sondern auch Strukturen innerhalb des Zoos, innerhalb der gesamten Organisation des Personals, mit Revierleitern, stellvertretenden Revierleitern. Das ist nicht mehr so, wie das vor fünf, sechs Jahren war. Da haben sich tiefgründig Sachen verändert. Wir haben fast die Hälfte aller Zoo-Tiere abgegeben. Wir haben nicht mehr diese starke Tendenz in die Richtung von irgendwelchen Vögeln oder keine Ahnung was. Der Zoodirektor hat ganz, ganz andere Ideen. Und die braucht er untersetzt. Natürlich ist es seine Aufgabe, da selbst auch mitzuarbeiten. Aber der kann keinen kompletten Rahmenplan, keine komplette Machbarkeitsstudie für den Zoo mit Wegeführung erarbeiten. Mit, wie präsentiere ich das später nach draußen? \n\nWir sind immer noch bei dem Stand, dass wir für Präsentationen von Tieren einlaminierte DIN-A4-Zettel haben, wo draufsteht Vulpus, Vulpus. Dann gibt es ein paar Sätze dazu und dann eine schlecht lesbare, ausgeblichene Karte mit irgendeinem roten Punkt drauf, wo das Tier herkommt. Also wenn das das 21. Jahrhundert ist, Ticketsystem ist das nächste. Wir geben immer noch Karten raus. Die werden ausgedruckt. Das sind, wie keine Ahnung was, Boardingkarten aus den 90er Jahren auf irgendwelchen Flügen. Das kann nicht sein. Und das muss grundlegend und in Gänze, in einem größeren Rahmen überarbeitet werden, wo sich unser Zoo 2030, 2035 hin orientiert. Und das geht nicht mit 50.000 Euro. Wenn das vor zehn Jahren mit dem Rahmenplan schon 250.000 kostet hat, dann sieht man ja, dass selbst die 250.000 beziehungsweise 300.000, die wir jetzt anberaumen, wenn man sich die Steigerungen, Personalsteigerungen der letzten Jahre angeguckt hat, dass das auch schon eingedampft ist. Für 50.000 bekommt man nichts. Und wir wollen nicht, dass der Zoo so weiter vor sich her krepelt, wie er das die letzten Jahre getan hat. Das ist ein touristisches Highlight in unserer Stadt. Das ist was mit dem wir nach außen glänzen wollen. Und das funktioniert schlicht und ergreifend nicht mehr so, wie der Zoo momentan in seinem Zustand da ist. \n\nPunkt 5. Herr Prus war, soweit ich weiß, schon bei der Nordrhein-Westfalen. Er hat mit dem gesprochen. Aber sie wissen ganz genau, was passiert ist mit dem letzten Geschäftsführer, als der mal auf die Idee kam, ich brauche liquide Mittel. Da gab es einen auf dem Deckel. Da zerrt er heute noch von. Als ob Herr Prus da jetzt auf die Idee kommt, zu sagen, ach das entscheide ich jetzt mal alles wieder selbst. Die Mittel gebe ich jetzt mal selbst frei. Er hat gesehen, was mit seinem Vorgänger passiert ist. Natürlich braucht er da als Absicherung einen Beschluss der Gesellschaftsversammlung. Und nichts anderes steht hier drin, dass die Oberbürgermeisterin das prüft, dass sie sich im Zweifel dahinter stellt, ob Mittel separiert werden können. Und dass er da eine Rückendeckung hat. Weil der Vorgänger hat dafür einen auf den Deckel bekommen. Genau für dieses Vorgehen. Und da kann er nicht einfach hingehen und sagen, ja das kläre ich jetzt mal alles selber, ob ich das so mache, mit der Vorgeschichte des Vorgängers und dem Disziplinarverfahren war falsch, aber der Rüge, die er dafür bekommen hat. \n\nIch würde nichtsdestotrotz um punktweise Abstimmung bitten, um Zustimmung bitten, weil in unserem Zoo geht es ansonsten nicht weiter. Wir haben da jahrelang gespart. Das rächt sich ein wenig. Wir müssen da wieder investieren. Wir müssen wieder Strahlkraft nach außen entwickeln. Ich glaube jeder, der tatsächlich auch in den letzten Fraktionssitzungen dort selber vor Ort war und da richtig hingeguckt hat und wenn auch nur mit einem halben Auge sieht, dass das dringend nötig ist. Vielen Dank. Vielen Dank Herr Stottgart-Roth."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4897,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 4905,
    "duration": 147,
    "transcription": "Weil Stadtrat Rohne das so darstellt, als ob ich gegen die erhöhten Zuschüsse bin, dagegen spreche ich ja gar nicht. Dem haben wir ja mit dem Wirtschaftsplan Rechnung getragen, aber im Gegenzug eben nicht einmal die Besucherzahlen angepasst. Es ist schon ein Zugeständnis in Größenordnung und es ist ja nicht so, dass der Zoo nicht auch Zuschüsse in Größenordnung schon bislang erhalten hätte. Das ist ja nicht so. Also die Zahlen sprechen ja für sich und Sie haben im letzten Jahr ja auch eine Million Zuschuss für die rückwirkende Zeit beschlossen, weil eben der Vorgänger sich nicht getraut hat oder aus welchem Grund auch immer abgewedelt worden ist, Betriebskostenerhöhungen mitzutragen, weil auch die Personalkostenangleichung dieser unterschiedlichen Bezahlung bisher nicht stattgefunden hat.\n\nDie Zuschüsse selber, die beantragt worden sind, sind ja Bestandteil der Drucksache, die sind nicht reduziert worden. Einzig und allein die Fragestellung der Machbarkeitsstudie und der Hinweis auf die Investitionskosten, dass ich ja nicht Kreditnehmer bin und nicht die einzelnen Projekte, die vielleicht Untergrundlage für den Kredit gewesen sind, bestimmen kann, was da zu verändern ist. Wenn es jetzt eben drei prioritäre Projekte gibt, dann bitte muss man das klären mit dem Kreditgeber, ob man die jetzt die Mittel dafür einsetzen kann. Und dass 6,5 Millionen nicht ausgegeben worden sind an Investitionskosten, hat doch nichts damit zu tun, dass die Machbarkeitsstudie von damals nicht umgesetzt wurde. Das hat damit nichts zu tun. Es ist nicht passiert. Es ist einfach nicht umgesetzt worden. Das Geld wurde nicht ausgegeben. Es hätte dem Zoo doch auch anders gehen können, wenn man das Geld eingesetzt hätte. Auch wenn es die Maßnahmen vielleicht nicht gewesen sind, die man aus heutiger Perspektive umsetzen würde, Herr Rohne.\n\nAlso, noch mal. Ja, der Zoo braucht mehr Zuschuss, dem stimme ich auch zu. Ich würde erwarten, und das wird vielleicht im Handling nach passieren, dass die Besucherzahlen durch diese Maßnahmen natürlich nach oben gehen müssen, dass sie jetzt runtergezogen worden sind, auch vor Corona, für eine Zustimmung, weil schön zu rechnen bringt uns auch an der Stelle nichts. Aber es muss einen Effekt haben, wenn ich Geld einsetze. Einen minimalen Effekt. Der müsste sich eigentlich darstellen lassen. Wir haben das mitgetragen. Die bleiben auf dem gleichen Level. Aber dafür sage ich im Gegenzug, Machbarkeitsstudie, Begleitung bei der Umsetzung der Maßnahmen in Höhe von 50.000. Und dann sollten wir wirklich überlegen, wie geht es insgesamt weiter mit unseren Finanzen als Stadt. Weil wir müssen ja auch irgendwo klarkommen. Und es sind tatsächlich über 4 Millionen, die wir einsetzen für den Zoo. Über 4 Millionen. Und das ist nicht wenig."
  },
  {
    "speaker": "Stephan Bublitz",
    "start": 5063,
    "duration": 162,
    "transcription": "Stephan Bublitz, Fraktion Grüne/Future. Ja, auch unsere Fraktion steht natürlich vorweg zum Zoo, zu seiner Tradition und selbstverständlich auch zu einer angemessenen Finanzierung, um natürlich das bestehende Angebot zu erhalten und auch auszubauen, nur vorweg. \n\nTrotzdem sollten wir als Stadtrat in der aktuellen Situation schauen, ob die in der Drucksache als Erhöhung des jährlichen Betriebskostenzuschusses angedachten Beträge angesichts der aktuellen Haushaltslage, die wir ja auch haben, am Montag haben wir ja Haushaltssitzung, tatsächlich so in der Höhe zur Verfügung gestellt werden sollten. Unstrittig ist, dass die Ergebnisse, steht ja auch drin, aus dem Überleittarifvertrag im Wirtschaftsplan, Entschuldigung, die Bundesrätin, aus dem Wirtschaftsplan und dem städtischen Haushalt abgebildet werden müssen. Dies ist unumgänglich und längst überfällig. \n\nDie Besucherzahlen, das wurde auch kurz schon erwähnt, ich muss das glaube ich mal ein bisschen fester machen, irgendwie geht das immer weg. So, jetzt ist es besser, danke. Die Besucherzahlen und damit auch natürlich die Einnahmen, hängen ja damit letzten Endes zusammen, gehen aktuell zumindest zurück. Das soll aber natürlich nicht so bleiben, das hoffen wir auch und davon gehen wir auch aus, dass das wieder geändert wird. Aktuell soll aber dieser Rückgang vollständig ausgeglichen werden. Wir sind der Meinung, dass angesichts der Lage eine Kompensation von 50 Prozent aktuell angemessen wäre. \n\nUm die zu erwartenden Defizite des städtischen Haushalts in den nächsten Jahren nicht weiter zu belasten, müssen halt die Zuschusserhöhungen auf ein realistisches Maß, so sehen wir es zumindest, reduziert werden. Die angepassten Jahreszuschüsse, wie Sie ja in unserem Änderungsantrag jeweils sehen, für die jeweiligen Haushaltsjahre entsprechend setzen sich aus erhöhten Personalaufwendungen, den erhöhten sonstigen betrieblichen Aufwendungen, vor allem natürlich Energiekosten und einem Mittelwert der zu erwartenden Höhe der Umsatzerlöse zusammen. Und mit dem vorhandenen Geld muss letzten Endes auch zumindest erst einmal ausgekommen werden. \n\nSchließlich handeln wir, das wurde auch schon kurz erwähnt, auch vorhin schon in anderen Gesellschaften und Eigenbetrieben nicht anders. Später auf der Tagesordnung steht zum Beispiel eine Drucksache zum Spielplatzflächenkonzept. Dort wird auch immer noch mit Zahlen und Budget von vor vielen vielen Jahren entsprechend geplant und dabei sind im Stadtrat ja sicherlich die Kinder und Jugendlichen wichtig, um natürlich hier und da natürlich öfter und mehr letzten Endes zu sanieren und neu zu bauen. Ich denke mal, Herr Matz würde sich auch freuen, wenn er mehr Geld zur Verfügung hätte. \n\nIch gehe trotzdem, und das gehen wir insgesamt davon aus, dass Projekte des neuen Zoochefs, Herrn Prus, umgesetzt werden können und zahlreiche Besucherinnen und Besucher in den Zoo kommen. Wir bitten daher um Zustimmung zum Änderungsantrag. Vielen Dank. Vielen Dank für die Einbringung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5224,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 5242,
    "duration": 379,
    "transcription": "Schumann, CDU-FDP-Fraktion. Zunächst einmal, Frau Oberbürgermeisterin, Begleitung bei der Umsetzung der Ideen. Aber dazu, um die begleiten zu können, muss man doch erst einmal genau wissen, wo soll die Reise hingehen? Was kann ich tun? Wie kann ich es tun? Und Ideen zu haben ist ja das eine, aber ich muss doch schauen, welche Voraussetzungen müssen erfüllt sein. Und wir wissen alle, wie wichtig Planungen sind. Ich meine, Machbarkeitsstudien, das Wort will ich gar nicht in den Mund nehmen, gerade ich nicht, weil mit Machbarkeitsstudien habe ich ja so meine kleinen Problemchen. \n\nAber ein Masterplan und den Masterplan, auch dazu benötige ich eine finanzielle Mittel, denn ich muss ja schauen, wie reihen sich denn meine Ideen überhaupt in dieses Gesamtkonstrukt mit dem Umland und so weiter ein? Wie läuft das mit meinen Besucherströmen? Gibt es dazu einen Bedarf? Passen die Voraussetzungen? Kann ich das so umsetzen, die Ideen bezüglich Statik? Passt es bezüglich Finanzen? Passt es bezüglich anderer Voraussetzungen? Das wollte ich jetzt einfach nur mal zu der Einlassung der Oberbürgermeisterin sagen.\n\nWir haben einen neuen Zoo-Direktor und in diesem Jahr hat unser Zoo 75 Jahre Geburtstag. Und der Geburtstag stand unter dem Motto, wild, wunderbar, wegweisend. Ich glaube, heute ist der richtige Zeitpunkt, auch zu zeigen, dass wir wunderbar und vor allen Dingen wegweisend sind, nämlich auch mit unserer Bereitschaft, Geld in den Zoo zu investieren. Denn ich erinnere daran bei der Festveranstaltung, alle Redner haben gesagt, wie wichtig der Zoo ist für die Kultur, für die Freizeit, für die Bildung, für den Artenschutz, für die Wirtschaft, für die Wissenschaft und, und, und. Und dass wir den Zoo unterstützen wollen mit aller Macht, dass der Zoo-Direktor seine Visionen, seine Ideen umsetzen kann. Aber das geht natürlich nur, wenn ich auch Richtung habe, wenn ich auch weiß, wie ich das umsetzen kann.\n\nJahrelang, das wurde schon gesagt, wurde der Zoo wirklich kaputt gespart und stiefmütterlich behandelt. Auf Sparflamme sind wir gefahren. Und ja, es wurden Investitionen nicht getätigt. Aber vielleicht überlegt man sich mal, warum die Investitionen nicht getätigt worden sind. Warum ist das nicht passiert? Da kann jeder mal für sich selber nachfragen. Und die meisten von uns waren auch mehrfach im Zoo und haben auch mit Herrn Wilke gesprochen gehabt, der den Zoo wirklich versucht hat, mit allen ihm zur Verfügung stehenden Mitteln gut zu leiten.\n\nUnd jetzt haben wir die Chance, jetzt haben wir einen neuen Zoo-Direktor, der mit neuen Ideen kommt, frischen Wind bringt und er braucht für seinen Masterplan 2030 und darüber hinaus, wir wollen ja nicht wieder einen Plan machen, der in irgendeiner Schublade verschwindet, sondern er soll wegweisend sein. Und wenn man sich anschaut, auch die Besucherzahlen, ja, die sind rückläufig, aber warum sind sie rückläufig? Nicht, weil wir schlechter sind, sondern weil einfach die anderen Zoos sich früher auf den Weg gemacht haben, sich zu verändern, moderner zu werden, wegweisend.\n\nÜber den Elbarnpark, wenn wir jetzt über Freizeiteinrichtungen, wir wollen nicht das eine gegen das andere ausspielen, aber wenn ich mir den Elbarnpark angucke, da ist die Entwicklung eindeutig schneller fortgeschritten. Und woran das liegt, kann auch jeder sich überlegen. Und wir wollen eben nicht, dass der Zoo weiter abgehängt wird, sondern wir wollen, dass der Zoo, so wie auch der Elbarnpark, ein Aushängeschild ist und immer mehr Besucherinnen und Besucher nicht nur aus Magdeburg begeistert.\n\nEs gab eine Studie, warum besuchen sie den Zoo? Und viele haben gesagt, weil wir sind mit dem Zoo groß geworden. Wir sind schon immer in den Zoo gegangen, schon als Kinder, ich war auch als Kind, meine Kinder. Aber der Zoo muss sich entwickeln und nicht nur artenschutztechnisch, sondern er muss moderner werden. Und dazu braucht es Expertise. Expertise, die man eben auch nicht zum Nulltarif kriegt. Ich meine, die meisten von Ihnen, die da oben sitzen, wenn es bestimmte Projekte gibt, dann weiß man, dass man nicht umhinkommt, eine Machbarkeitsstudie zu machen. Denn ich muss wissen, wie sieht der Markt aus? Wie sehen die Besucherströme aus? Welche Möglichkeiten gibt es? Ich habe das vorhin schon mal kurz erwähnt. Welche Möglichkeiten gibt es denn überhaupt, umzusetzen?\n\nWir haben uns schon angehört, was der neue Zoodirektor für Ideen hat. Ja, aber lässt sich das denn auf dem Areal machen? Wo? Wie? Welche Beziehungen müssen da sein? Wie ist das mit der Statik? Das kann Herr Prus nicht alleine. Wie auch? Und das alles kostet Geld. Wir können heute zeigen, wir stehen hinter unserem Zoo und nicht nur, indem wir dafür sorgen, dass die Beschäftigten endlich das ihnen zustehende Geld bekommt. Ich dachte, das ist eine Selbstverständlichkeit, sondern indem wir auch dafür sorgen, dass unser Zoo wirklich vorangehen kann, moderner wird und dazu wird das Geld benötigt.\n\nUnd ich sage, es wird ja noch mal etwas zu Zahlen, Daten, Fakten gesagt. Wir kommen auch noch mal dazu, dass, jetzt habe ich den Faden verloren, ist aber nicht schlimm, ich plädiere wirklich dafür, jetzt im Zoo die Wertschätzung und die Bedeutung zuzumessen, die er verdient und ihn aus dem Dornröschenschlaf zu holen und dafür zu sorgen, dass wir die finanziellen Mittel bereitstellen. Ich danke."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 5628,
    "duration": 117,
    "transcription": "Ja, sehr geehrte Stadträtinnen und Stadträte, liebe Verwaltung, vieles wurde schon gesagt. Liebe Frau Borüs, Sie haben vorhin gesagt, viele Investitionen wurden nicht getätigt, aber das hat ja auch im Grunde, Frau Schumann hat es gerade auch schon erwähnt, und der Zoo war in den letzten Jahren ohne Führung. Dazu kam noch Corona. Da hat es alle Zoos gleichermaßen getroffen. Die Besucherzahlen sind in Magdeburg innerhalb von einem Jahr um nahezu 100.000 weniger Besucher eingebrochen.\n\nAber wenn man sich die anderen Zoos im Vergleich mal anschaut, und der Blick muss nicht weit gehen, und da meine ich nicht nur Leipzig, sondern vielleicht auch Rostock, auch Halle oder auch Hannover. Es gibt noch viele andere, die sich auch nach Corona erholt haben und darüber hinaus, die ihre Besucherzahlen sogar noch steigen konnten. Und das zeigt eines, wenn ein Zoo eine Strategie hat, einen Plan hat, wo sie hinwollen und wie sie sich vermarkten, dann gelingt das auch mit den Besucherzahlen. Und unser Zoo, dem fehlt gerade einfach eine Linie und ein Ziel. Und das braucht er und dafür braucht es diesen Masterplan und auch die finanzielle Untersetzung, um sich dem auch zu widmen. Das brauchen wir.\n\nWir haben uns einen neuen Zoodirektor geholt. Wir haben ihm versprochen, dass er sich hier verwirklichen darf. Und jetzt soll er irgendwie aus nichts irgendwie ein Bonbon machen. Das ist schwierig und ich glaube, das kann auch jeder nachvollziehen. Die Baustellen hat er nicht zu verantworten. Der Zoo hat viele Jahre unterm Radar gelebt. Erinnern Sie sich bitte daran, dass Dr. Trümper nach den ganzen Unruhen, die es gab, auch in der Belegschaft im Zoo, er hat gesagt, in den nächsten Jahren geht es darum, Ruhe reinzubringen. Und der Zoo soll nur eines nicht negativ auffallen. Das hat er sicherlich auch geschafft, aber er ist kein Tourismusmagnet mehr.\n\nÜber viele Dinge dort haben sich nicht weiterentwickelt, weil es niemanden gab, der sie auch strategisch weiterentwickeln wollte und konnte. Und wir müssen ihm jetzt die Gelegenheit geben und uns allen den Mut und das Vertrauen, dass es mit einer neuen Strategie auch wieder mehr Besucher gibt und dementsprechend auch eine andere finanzielle Lage. Ich bitte, dem Änderungsantrag zuzustimmen."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 5752,
    "duration": 117,
    "transcription": "Wiebe, SPD-Fraktion, Tierschutzallianz Volt. Jeder weiß, dass der Zoo eine der Dachmarken in unserer Stadt ist und Frau Schumann hat es schon ausgeführt, eigentlich auch zur DNA gehört, dieser Stadt. Und deshalb sollte man alles Mögliche einsetzen, um das auch so zu erhalten.\n\nEs gab in den letzten Jahren eine verfehlte Mittelverwendung offensichtlich, ich will das jetzt gar nicht aufdröseln, aber eins muss man natürlich auch ein bisschen selbstkritisch sagen, die Stadt oder die Stadtverwaltung oder auch die Stadträte, wir müssen uns da wahrscheinlich auch ein bisschen an die eigene Nase fassen, dass das nicht eher entsprechend geregelt wurde.\n\nBesucherzahlen müssen wieder erhöht werden, das sehe ich also auch so, da brauchen wir hier nicht drüber zu diskutieren. Aber wenn man das will, dann muss man den Zoo auch in die Lage versetzen, dass er das leisten kann und den neuen Zoodirektor auch. Und ich betone, den muss man dann auch in die Pflicht nehmen. Das heißt, er muss dann auch liefern.\n\nÜbrigens geht es ja nicht bloß um die Besucherzahlen, der Zoo hat auch eine pädagogische Aufgabe, das soll man hier nicht ganz vergessen und vor allen Dingen soll man das auch nicht kleinreden. Das ist ganz wichtig für unsere Schüler und Schülerinnen, dass die das pädagogische Angebot im Zoologischen Garten Magdeburg wahrnehmen, das ist wichtig.\n\nWir werden also, obwohl es eine Menge Geld ist, ja, wird unsere Fraktion dem Antrag der Drucksache zustimmen und wir werden auch dem Änderungsantrag der CDU zustimmen. Danke."
  },
  {
    "speaker": "Simone Borris",
    "start": 5875,
    "duration": 81,
    "transcription": "Dann sollten wir doch die Besucherzahlen trotzdem moderat anpassen in dem Wirtschaftsplan. Das wäre ein Kompromiss, weil wenn die Maßnahmen auch Erfolg zeigen sollen, dann muss ich auch erwarten können, dass die Besucherzahlen moderat nach oben gehen. Dann sollte das im Wirtschaftsplan auch so verankert werden. Dann wäre ich vollkommen konform mit Ihnen.\n\nUnd dann müsste aber auch für die Machbarkeitsstudie – das Wort soll ich ja nicht verwenden, ich will Stadträtin Schumann jetzt ordentlich ärgern –, aber dann sollte da eben auch klar sein, welche Leistung wird für diese Studie oder für dieses Konzept erwartet. Weil auch das steht nicht fest. Was will ich eigentlich als Leistungsausschreibung für diese Studie festschreiben? Und kann ich nicht doch auf dem alten Plan ein Stück weit aufsatteln? Weil es kann nicht alles Mist gewesen sein.\n\nIch will jetzt nicht die – Herr Rohne, ich will Sie auch nicht ärgern. Es kann ja bei dem Betrag bleiben von mir aus, aber es muss klar werden, was verlange ich für eine Leistung dafür? Was soll am Ende für ein Ergebnis kommen? Nicht, dass wir dann in fünf Jahren hier wieder sitzen und sagen, naja, es war ein schönes Rahmenkonzept, aber es ist nicht umsetzbar. Also das wäre dann die Erwartungshaltung.\n\nWenn Sie moderat die Besucherzahlen anpassen lassen, dann kann ich mit dem anderen Kram – ich habe ja bloß eine Stimme, aber das wäre dann auch ein dankenswerter Kompromiss, weil das eben auch das abbilden würde, was Sie ja erwarten, was nach der Umsetzung der Investitionen auch passieren muss."
  },
  {
    "speaker": "Roland Zander",
    "start": 5962,
    "duration": 162,
    "transcription": "Ich wundere mich schon ein bisschen darüber, über die ganze Diskussion hier, da wir das ja eigentlich im Verwaltungsausschuss alles besprochen haben, dass die Drucksache so kommt, wie sie eigentlich steht, ohne Änderungsanträge, und wir uns eigentlich, so kann ich mich erinnern, einig waren darüber, dass das so gemacht werden sollte. Ich verstehe die Diskussion und auch die Änderungsanträge gar nicht, die jetzt hier eingereicht werden.\n\nIch erinnere mich daran, wir waren damals froh, dass aus der eigenen Belegschaft jemand gefunden wurde, der Zoodirektor wurde. Der einzige Fehler, wo man vielleicht mal sagen kann, was wir falsch gemacht haben, ist, wir hatten zu diesem Zeitpunkt einen Aufsichtsrat, der nicht funktioniert hat, der nie angemeldet hat, dass der Zoo Geld braucht, dass er das war, er wurde verdonnert dazu zu sparen, zu sparen, zu sparen. Das ist doch die Wahrheit, dass jahrelang kein Geld bereitgestellt wurde für irgendetwas im Zoo.\n\nUnd auch, wenn hier Namen gefallen wären aus der Vergangenheit, finde ich immer nicht so in Ordnung, weil damals hat man über diese Namen ganz anders geredet hier. Jetzt auf einmal wieder so. Und wir haben doch damals genug Untersuchungen veranstaltet oder veranlasst, die viel Geld gekostet haben für unseren Zoo. Und ich glaube, das sollte man mal aus der Schublade rausnehmen und richtig umsetzen, dann würden wir auch viel besser dastehen.\n\nUnd ja, dadurch, dass der Zoo die letzten Jahre nicht das Geld bekommen hat und nicht so reagieren konnte, ja, dadurch sind auch gewisse Sachen nicht so gelaufen, wie wir es gern wollten. Aber der ehemalige Zoo-Direktor hat den Zoo so gehalten, dass er immer noch offen war, nicht mit wenig Geld, sondern mit fast gar keinem Geld, war immer die Tür offen, man konnte immer hin, man konnte ihn besuchen oder sonst irgendwas.\n\nUnd ja, wir sitzen nicht im Aufsichtsrat. Sicherlich, dann hätten wir schon viel eher die Alarmglocken gelockert und hätten gesagt, du, da fehlt Geld. Das ist aber nun mal so. Und ich kann mich auch daran erinnern, an alle Vorstellungsgespräche im Verwaltungsausschuss, die Bewerber, die uns angeguckt haben, da wurde dann gesagt, nun sagen Sie doch mal, wenn Sie Zoo-Direktor wären, was für Vorstellungen, was für Veränderungen, was soll kommen? Und dann haben wir den besten Zoo-Direktor, glaube ich, ausgesucht. Und haben gesagt, den nehmen wir, weil diese Vorstellung für uns das Beste ist.\n\nUnd jetzt hoffen wir mal, dass das funktioniert, dass das geht und dass das auch so funktioniert mit dieser Drucksache von der Oberbürgermeisterin, die wir zustimmen. Und ja, wenn das Geld nachher wieder gestapelt wird, können wir immer noch Millionen nachschieben, aber zurzeit ist das doch gar nicht möglich. Wie wollen wir das finanzieren? Und dazu kommen wir ja am Montag erst mal richtig noch."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 6129,
    "duration": 162,
    "transcription": "Biswanger Fraktion Die Linke, ich möchte mal einem voranschieben, weil jetzt auch viel gemeckert wurde, was an der Drucksache gut ist und was ich auch in den Änderungsanträgen gut finde, ist, dass für die zwei Drittel der Beschäftigten, die bisher nicht von einem Überleihtarifvertrag berücksichtigt wurden, endlich eine Verbesserung der Arbeitssituation herbeigeführt wird und dass auch Konsens bei uns allen ist. Denn das ist für die Arbeit, die die Leute dort leisten und Herr Rohne hat es ja so angedeutet, auch Frau Anger und ich haben im Sommer Elefantenhinterlassenschaften weg geschaufelt und waren fleißig zugegen und konnten uns da mal einen Eindruck von der Arbeit vor Ort machen. Das ist schon wirklich herausfordernd und wirklich sehr verneigenswert, was da einige tagtäglich auch bewerkstelligen angesichts dessen, wie die personellen Ressourcen aufgestellt sind.\n\nAber, und jetzt kommt mein Aber an der Stelle und es passiert ja selten, dass ich mich sehr freue über alle vollumfänglichen Aussagen der Oberbürgermeisterin, aber insbesondere was die Machbarkeitsstudie anbelangt, bin ich da voll auf Höhe. Das, was mir fehlt generell für die Machbarkeitsstudie, was mir auch im Finanz- und Grundstücksausschuss nicht klar wurde, waren konkrete Punkte, die auch der Geschäftsführer vorstellen konnte, unter welchen Punkten er Machbarkeiten untersucht haben möchte mit Ideen. Ich finde, da müsste eine Planung vorausgehen, in der es sagt, bis hierhin können wir selbst gucken, was wir umsetzen können, in welchem Rahmen und für folgende konkrete Investitionsvorschläge, die wir gehen könnten, bräuchten wir die Machbarkeitsuntersuchung, um auch genau feststellen zu können, was wollen wir in der Machbarkeit untersuchen. Das ist mir momentan viel zu nebulös, das ist mir viel zu unklar und momentan, während das sollte der Änderungsantrag der CDU-FDP-Stadtratsfraktion durchkommen, 150.000 Euro für eine Glaskugel-Leserei, denn auch wenn es dann heißt Masterplan 2030, ehe diese Ergebnisse da sind, sind wir schon fast ans Jahr 2030 ran.\n\nAlso müsste man sich doch dann überlegen, ob man nicht dann wirklich größer denkt und sagt, wir nehmen das, was Frau Oberbürgermeisterin gesagt hat, die Grundlage des alten Konzeptes und versuchen die in einem Masterplan 2040 gar weiter zu entwickeln. Denn grundsätzlich und deswegen werden wir der Drucksache der Oberbürgermeisterin vor allen Dingen folgen, ist es auch angesichts der Aspekte der Haushaltswahrheit und Klarheit nur angebracht, einen Wirtschaftsplan in die Realität hin anzupassen, damit wir dann auch nicht spätestens bei der Rechnungsprüfung uns mit den Punkten auseinandersetzen müssen, warum Besucher in Zahlen viel zu optimistisch kalkuliert werden. Das Schönrechnen wird am Ende nur wie ein Bumerang zurück auf den Haushalt treffen und davon hätten wir nichts gewonnen.\n\nDeswegen, wir werden uns der Drucksache der Oberbürgermeisterin anschließen und danken aber in jedem Fall dafür, dass insbesondere die Rebellion der Beschäftigtenschaft, die Argumente von Verdi und auch des Betriebsrates entsprechend Berücksichtigung gefunden haben."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6298,
    "duration": 131,
    "transcription": "Grube SPD-Tierschutzallianz Volt. Magdeburg ohne Zoo ist wie der Domplatz ohne Dom und deswegen werden wir der Drucksache zustimmen und auch dem Änderungsantrag der CDU. Ja, der Zoo ist die letzten Jahre nicht weiterentwickelt worden, ich will aber ehrlich gesagt gar nicht in der Vergangenheit verweilen. Aber wenn man heute in den Zoo geht, dann sieht man im Prinzip sehr physisch, dass da vieles angejährt ist und das relativ klar ist, warum dann die Besucherzahlen sich so entwickelt haben, wie sie sich entwickeln.\n\nDamit wir in 5 oder 10 Jahren den dann nachfolgenden Kindergenerationen nicht erklären müssen, warum wir heute keine Entscheidung getroffen haben und das dann vielleicht bloß noch ein Tierpark ist, müssen wir diese Entscheidung jetzt treffen. Dazu brauchen wir zwei Sachen. Einmal, die Leute müssen endlich ordentlich bezahlt werden, da schließe ich mich Herrn Biswanger an, danke an die Verwaltung für die Drucksache, das ist Zeit, dass das endlich passiert und dafür sagen wir gerne ja. Und wir brauchen ein Konzept, was tatsächlich in die Zukunft führt und deswegen werden wir auch dem Änderungsantrag der CDU zustimmen.\n\nMeine Erwartungshaltung, wenn wir das heute beschließen würden, es gibt ja auch einen entsprechenden Änderungsantrag für Montag für den Haushalt und das dann vielleicht auch beschlossen sein sollte, wäre, dass es dann nochmal einen Drucksache der Verwaltung gibt, mit dem Zoodirektor zusammen erarbeitet, wo dann ganz klar drin steht, in welche Richtung diese Machbarkeitsstudie gehen soll, damit wir das hier im Rat nochmal abstimmen können, damit es eben nicht eine Glaskugel wird, wie der Bisswanger gerade gesagt hat, sondern tatsächlich ein Konzept dahinter steht. Das wäre aber der zweite Schritt.\n\nWenn man das alles jetzt schon wüsste, bräuchte man wahrscheinlich die Machbarkeitsstudie nicht, aber aus meiner Sicht brauchen wir die. Und dann sind wir glaube ich auch bereit, den Wirtschaftsplan anzupassen, der steht nur heute nicht auf der Tagesordnung, das müsste man dann hier vereinbaren, wenn der auf der Tagesordnung steht, um zu sagen, das sind dann Maßnahmen, wo wir dann auch eine Erwartungshaltung, dass die Besucherströme haben, das ist aber heute nicht Gegenstand der Drucksache, wir würden uns da committen, wir sehen es aber für notwendig, dass wir tatsächlich Geld ausgeben, wie müssen wir uns noch vereinbaren, aber ansonsten wird das Ganze eher ein Stück weiter dümpeln und dümpeln führt glaube ich nicht dazu, dass da im Zoo vieles besser wird. Vielen Dank Herr Stottreitner."
  },
  {
    "speaker": "Christian Mertens",
    "start": 6435,
    "duration": 105,
    "transcription": "Hier stand jemand Kleineres. Mertens AfD-Fraktion, was für eine lange Debatte, wobei wir doch am Ende sicherlich hier mit überwiegender Mehrheit alle dafür stimmen werden, zumindest für die Grunddrucksache. Auch wir werden das tun, die Gründe wurden schon mannigfaltig hier genannt.\n\nIch möchte nur noch mal ganz kurz auf den Änderungsantrag der CDU-FDP-Staatsfraktion eingehen. Hier bitten wir um punktweise Abstimmung. Mit den Punkten 1, 2 und 3 gehen wir mit, natürlich ganz explizit dem Punkt 3, weil auch wir es so sehen, dass wenn man hier schon für die Zukunft gewappnet sein will und das ist sicherlich ein Muss, dann sollte man das auch tatsächlich ordentlich machen und dann muss man dafür, so schmerzlich es eben auch ist, eben auch ein bisschen mehr Geld in die Hand nehmen.\n\nAber wie hier schon mehrfach betont wurde, ist es natürlich ein absolutes Highlight der Zoo in der Stadt Magdeburg und das soll auch bitte so bleiben. Den Punkt 4 werden wir ablehnen, da der unseres Erachtens nicht notwendig ist, im Grunde ist der redundant, den könnte man auch sein lassen, daher werden wir den ablehnen.\n\nDen Punkt 5, also einen Teil eines Antrags zu beschließen, in dem explizit drinsteht, Investitionszweck in Fremdes zu nutzen, das kann man machen, das finden wir aber nicht gut und rechtlich schwierig und daher werden wir dort auch nicht zustimmen. Aber ich denke, die Gesamtdrucksache wird hier am Ende mit einer ganz, ganz großen Mehrheit durchlaufen und dann ist die Zukunft des Zoos sicherlich gesichert. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6541,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 6549,
    "duration": 117,
    "transcription": "Da muss ich noch mal ganz weit zurück zu Frau Borris letzten Redebeitrag kommen, denn daraufhin hatte ich mich gemeldet. Natürlich kann man sich, wenn wir das jetzt hier beschließen, in ein oder zwei Jahren über Zutrittszahlen des Zoos unterhalten. Aber wir bleiben jetzt bei den 245.000, weil selbst wenn wir diesen Masterplan beschließen, der 27 dann stehen soll, ändert sich ja zumindest was das angeht, außer dass wir dafür Geld ausgeben. Erstmal, was die Zutrittszahlen angeht, eigentlich nichts.\n\nDass wir dann im nächsten beziehungsweise übernächsten Wirtschaftsplan dann Zahlen anpassen sollten, um da auch bestimmtes Lastenheft reinzuschreiben, das sehe ich tatsächlich auch so, weil da muss dann natürlich dann auch ein Payout daraus entstehen. Dass die Kritik, dass wir hier gar nicht wissen, was in diesem Masterplan jetzt stehen soll und was dann mit dem Geld passiert, das ist die Aufgabe von Herrn Fuß. Er muss das Lastenheft aufschreiben. \n\nEr hat das in dem Sinne begründet, dass er sich diese Zahl mit den 250.000 bis über 300.000 nicht einfach ausgedacht hat, sondern das ist sowohl eine Grundlage von dem, was der Zoo für den letzten Rahmenplan, für den letzten Masterplan ausgegeben hat, als auch Erfahrungswerte anderer vergleichbarer Zoos, was die ausgegeben haben für ungefähr das, was er sich vorstellt. Dass er uns da jetzt nicht eine 36-seitige PowerPoint-Präsentation hingeschmissen hat, was er dezidiert in diesem Rahmenplan haben will, sondern auch natürlich auch gucken muss, was er dann tatsächlich für das Geld bekommt mit seinem dann erstellten Lastenheft. Das ist klar. Aber zumindest diese Zahlen sind nicht völlig aus der Luft gegriffen.\n\nIch finde im Gegensatz dazu eher diese Eindampfung auf 50.000 Euro, was macht man damit dann noch? Das ist dann im Vergleich zu dem, was ursprünglich anberaumt war, ist das dann ein Sechstel beziehungsweise ein Fünftel. Das ist dann tatsächlich Spielgeld. Was kriegt man dafür dann noch? Das ist dann eher die Frage. Ich bitte weiterhin um Zustimmung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6667,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 6678,
    "duration": 71,
    "transcription": "Ich mache es ganz kurz. Ich mache es wirklich ganz kurz. Das mit den Besucherzahlen, das hat nämlich Herr Rohne schon gesagt, wenn ich eine Machbarkeitsstudie mache, kann ich nicht damit rechnen, dass nächstes Jahr schon viel mehr Besucher kommen. Also das funktioniert so nicht.\n\nUnd wegen der Machbarkeitsstudie oder des Rahmenplans oder Masterplans, ich sage lieber Masterplan, wegen des Masterplans, ich erinnere mal daran, dass es Machbarkeitsstudien gab, für das Zentrum für Industrie, Kultur, für das Kutscherhaus und, und, und. Und als wir die beschlossen haben, haben wir auch noch nicht explizit gewusst, was da alles in dieser Machbarkeitsstudie gefordert wird. Weil das ist erst der nächste Schritt.\n\nErstmal muss ich wissen, dass ich eine machen kann. Und dann sage ich, okay, das und das und das und das lasse ich ausschreiben. Das möchte ich alles haben. Das heißt, da steht auch nur bis zu. Das heißt ja nicht, dass er das ganze Geld jetzt per se mit einmal ausgeben muss. Sondern man kann das schön sukzessive ausgeben.\n\nAlso von daher möchte ich wirklich noch mal dringend darum bitten, dringend bitten, diesem Änderungsantrag zuzustimmen."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 6752,
    "duration": 37,
    "transcription": "Ja, geht auch ganz schnell. Ich wollte nur noch einen Satz sagen. Ich glaube, das, was in den letzten Jahren gut funktioniert hat im Zoo, das ist in erster Linie denen zu verdanken, die da jeden Tag sind, nämlich den Tierpflegern und den Kolleginnen und Kollegen, die vor Ort einen richtig tollen Job machen. Und deswegen ist es nur gerecht, dass die jetzt nach vielen, vielen Jahren endlich alle auch sozusagen in der gleichen Kategorie bezahlt werden. \n\nAber die haben tatsächlich nur noch den Bestand verwahrt und da muss es jetzt weitergehen. Das dürfen wir nicht vergessen. Also, wer mit wachen Augen durch den Zoo geht, sieht doch, dass da viel zu tun ist und viel getan werden muss. Da sind Gehege, die sind aus DDR-Zeiten. Ja, da haben wir vor fünf Jahren schon drüber gesprochen. Da muss jetzt endlich was passieren. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6790,
    "duration": 217,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7020,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7045,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7129,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7157,
    "duration": 84,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7255,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7295,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7333,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Reum",
    "start": 7397,
    "duration": 34,
    "transcription": "Sie kennen Ihr Haus hier, glaube ich, als Stadträte ganz genau. Es ist ganz lange her, dass wir hier das letzte Mal richtig aktiv waren mit der Sanierung. Mittlerweile sind es über 20 Jahre her. 2005 war es genau das letzte Mal, wo wir hier viel investiert haben.\n\nUns machen die technischen Anlagen große Sorgen, die Infrastruktur. Es gibt diverse Verbesserungsmöglichkeiten und genau hierzu dient diese Drucksache, den Grundstein zu legen. Mit dem Grundsatzbeschluss möchte ich ganz gerne Ihr Haus weiter qualifizieren und für die nächsten 20 Jahre fit machen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 7445,
    "duration": 54,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, unsere Fraktion will jetzt nicht, dass das Bild irgendwie aufkommt, die machen sich jetzt hier ihr eigenes Haus schick und andere haben da Probleme. Ich will nochmal betonen, dass tatsächlich das alte Rathaus in einem nicht so guten Zustand ist und alleine aus Arbeitsschutzgründen viele Sachen passieren müssen. \n\nAlso, es wurde ja schon erwähnt, die haustechnischen Anlagen, also so faktisch ist es so, dass es tatsächlich in vielen Büros keine Klimaanlage gibt, es aber komplett wirklich sehr, sehr heiß wird. \n\nEinen anderen sehr positiven Aspekt, den ich finde, der jetzt kommt in der Drucksache, ist, dass wir auch eine PV-Anlage auf unser altes Rathaus bekommen und ich finde, das ist auch ein super Zeichen, dass wir auch als Stadt, als Vorbild voranschreiten und es auch selber sozusagen bei uns verbauen. \n\nUnd dass der Innenhof aufgewertet wird, ist, glaube ich, auch ebenso für die Mitarbeitenden, glaube ich, ein großer Pluspunkt für die Pausenzeiten. Deswegen große Zustimmung zu dieser Drucksache von unserer Seite."
  },
  {
    "speaker": "Christian Mertens",
    "start": 7506,
    "duration": 20,
    "transcription": "Mertens, AfD-Fraktion, keine Sorge, da will ich jetzt in keiner Weise irgendwie darauf eingehen. Ich wollte nur um punktweise Abstimmung bitten, weil es einige Mitglieder unserer Fraktion gibt, die einen Punkt ein wenig anders sehen. \n\nDa wollte ich mal fragen, können wir 1 und 4 zusammen und Punkt, ich glaube, ja, und Punkt 5 separat, bitte."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7525,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 7548,
    "duration": 220,
    "transcription": "Ausgerechnet dazu wollte ich mich natürlich nicht äußern, aber wir machen das gern punktweise so, wie wir das beantragt haben und dann sind wir da bestimmt schnell durch. Ich wollte ganz kurz zur Drucksache selbst sprechen, hatte das große Glück in verschiedenen Ausschüssen mich von verschiedenen Seiten an dieses Thema heranzuwagen. Herzlichen Dank an das KGM und dem Team dort. Im Kulturausschuss waren doch die allermeisten sehr angetan über den Vortrag, der uns dort gemeinsam vom Kollegen Wasser und Herrn Schaaf insbesondere gehalten wurde. Also da nochmal Kompliment. Das ist nicht selbstverständlich, dass wir überhaupt mit solchen Drucksachen im Kulturausschuss im positiven Sinne behelligt, beteiligt werden. Noch dazu insbesondere mit diesem künstlerischen Aspekt, der ja in diesem einen Punkt mit der Klingelfee sich abzeichnet. Vielen Dank, das war eine sehr angeregte Diskussion.\n\nJa, es ist unser aller Haus, das Haus der Einwohnerinnen und Einwohner unserer Stadt. Ein gläsernes Radhaus steht in unserem Leitbild, das erste Haus am Platze. Möchte man sein, soll es sein und auch weiter bleiben. Und in der Tat, das ist 20 Jahre her, als es grundsaniert wurde, als ich das Glück hatte, Stadtrat zu werden 2004, war man gerade ausquartiert. Ja, wir waren mit unseren Fraktionen untergebracht im neuen Rathaus, das teilweise älter aussieht, als das neue finde ich immer und zu Verwechslungen manchmal führt. Und tagten nicht hier in diesem schönen Saal jetzt, sondern waren zu Gast im Landtagsgebäude. So war das mal, als wir alle noch gemeinsam und miteinander arbeiteten, sogar von einem Hauptstadtvertrag träumten. Das war ja auch mal ein Thema hier im Stadtrat. Aber lange her, 20 Jahre ist eine lange Zeit und wir haben oft lernen müssen, in schmerzlicher Weise vom KGM, dass Gebäude nicht immer so gehegt und gepflegt werden. Ich darf erinnern an Diskussionen zum Arme-Kulturhaus, wo selbst die Verwaltung einräumt, dass man da viele Jahre lang nicht so viel gemacht hat. Offenbar auch bei der Goethe-Arena, wo wir ja gleich nochmal was zu hören werden.\n\nHier also, offenbar rechtzeitig gerade noch, schlägt die Verwaltung nun selber was vor zu tun. Und deshalb sind wir auch grundsätzlich der Meinung, dass dem Folge zu leisten ist, insbesondere der Stand der Haustechnik ist nicht mehr der richtige. Auch die Situation der Büros und Räume, die in den Innenhof gelagert sind, gerade in den Sommermonaten, ist teilweise grenzwertig. Und Sie können mir glauben, ich weiß, wovon ich da rede und nicht nur ich. Also begrüße diese Drucksache ausdrücklich, auch insbesondere die Geschichte mit der Klingelfee. Da hatte ich eigentlich gedacht, die GRÜNEN zählen darauf nochmal ab, aber vielleicht kommt das ja noch in einem Sonderbeitrag vom Kollegen Meister. Unvergessen sind ja die Anträge, die dazu seinerzeit, ich glaube in der vergangenen Wahlperiode, hier eingebracht und diskutiert worden sind. Und ich finde es nur gut, das ist ja auch nicht mehr so immer selbstverständlich, dass die Verwaltung sich an diesen Beschlüssen orientiert und sie sogar zur Umsetzung empfiehlt. Also wirklich herzlichen Dank dafür, finde ich sehr schön. Großes Lob sollten wir unbedingt machen, weil es auch eine ironische, künstlerische Aufwertung unseres Hauses, insbesondere des Glockenspiels ist, was ja erfreulicherweise auch mit Zustimmung und Finanzierung der Stadt gerade zur Sanierung sich befindet. Also eine tolle Sache, aber da ja Lob und Hase immer in ausgewogenen Verhältnissen stehen sollen, wollte ich ketzerisch fragen, ob wir denn bei dieser Maßnahme den Ratskeller gleich zumauern oder ob man dann doch nochmal hoffen darf, dass er hoffentlich nicht eines fernen Tages wieder eröffnet wird. Also konkrete Frage, gibt es da neue Entwicklungen, ist man da im Gespräch oder wie soll es da weitergehen? Vielen Dank."
  },
  {
    "speaker": "Tim Rohne",
    "start": 7777,
    "duration": 49,
    "transcription": "Rohne CDU, FDP. Ich weiß wieder, was ich sagen wollte. Folgendes. Also ich kann diese punktweise Abstimmung so ein bisschen nachvollziehen, auch wenn wir das jetzt vielleicht selber nicht gemacht hätten wegen Punkt 4. \n\nDeswegen vielleicht einfach mal eine Frage, um das für den einen oder anderen dann auch nochmal aufzulösen. Da wird jetzt wahrscheinlich keine Photovoltaik-Anlage von Temu drauf geklatscht. Sondern ich weiß, dass auch der Denkmalschutz innerhalb Sachsen-Anhalt, das Thema gab es auch bei Magdeburger Dom, da wahrscheinlich relativ klare Vorschriften machen wird, was da an Photovoltaik drauf kann, in welcher Form. \n\nEs gibt ja mittlerweile auch Photovoltaik, die auf denkmalgeschützte Dächer abgestimmt ist. Dass da sowas draufkommt, deswegen habe ich da momentan relativ wenig Bauchschmerzen bei dem Punkt. Ich denke, wir werden da auch zustimmen. Weil ich alleine weiß, dass die Denkmalpflege da sehr darauf achtet, dass da nicht einfach irgendwas draufkommt."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 7836,
    "duration": 47,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Also grundsätzlich stimmen wir dem natürlich auch zu und wir sind für eine permanente Investition im Gebäude, um sie dauerhaft auf einem guten Stand zu bringen. Gleichzeitig wundere ich mich über die eine oder andere Wortwahl \"desolater Zustand\". \n\nAlso ich sehe die Risse in den Decken und ich kenne unsere Rathäuser im Ruhrgebiet. Also wir reden hier von einem guten, hohen Niveau, welches wir halten wollen und nicht von einem desolaten Zustand. Das möchte ich nun mal, also ich glaube die Feuerwehrkollegen da oben, die haben das eine oder andere Gebäude, was in einem desolateren Zustand ist. Das nur mal bitte zur Klarstellung. Dankeschön. \n\nHerr Stadtrat Dr. Buhr."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 7887,
    "duration": 47,
    "transcription": "Grube, SPD-Tierschutzallianz Volt. Ich habe mich über die Drucksache sehr gefreut. Erstens, weil das erste Haus am Platz natürlich immer einen ordentlichen Zustand haben muss. Das ist überhaupt keine Frage. \n\nUnd, weil dieser Stadtrat, also der vorvorgangene Stadtrat, 2018 beschlossen hat, in Anlehnung an die 20er Jahre, als das Rathaus mal ein bisschen farblich anders gestaltet war als heute, diese Gestaltung von Karl Kreil aufzunehmen, dieses Rathaus wieder bunt zu machen. Damals ist gesagt worden, naja, das sind ganz schöne Kosten, das legen wir uns mal auf Wiedervorlage, wenn wir es sowieso mal streichen, weil damals ist es gerade relativ frisch gestrichen worden. \n\nHeute streichen wir es neu und dann, finde ich, sollte dieser Beschluss auch umgesetzt werden, damit es ja nicht in Vergessenheit kommt, ist das hier der Reminder."
  },
  {
    "speaker": "Olaf Meister",
    "start": 7944,
    "duration": 33,
    "transcription": "Ich wollte eigentlich auf Herrn Papenbreer reagieren mit dem desolaten Zustand. Sie sehen ja hier, das ist völlig in Ordnung, aber die Fassade ist tatsächlich in einem sehr angegriffenen Zustand. \n\nWir haben ja oben andere Figuren, nicht nur die Klingelfee. Es gab ja andere Figuren, die abgenommen werden mussten und so. Also das Ganze zieht sich, da hat Madeleine Linke schon etwas zu gesagt, auch über wirklich sehr lange Zeiträume hin. \n\nDas ist jetzt tatsächlich dran, da müssen wir etwas machen. Die Klingelfee hat mich tatsächlich sehr gefreut, dass der Antrag in Umsetzung gerät. Ich bin begeistert und hoffe auf Umsetzung in balde."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7978,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7989,
    "duration": 68,
    "transcription": "Guderjahn, Gartenpartei, also grundsätzlich ist ja der Antrag erst mal gut, was Falko Grubel gesagt hatte, die Umsetzung von Karakay kann man ja machen. Wie gesagt, es wurde auch betont bunt und nicht rot, ja, also vielleicht sollte man sich ja dann wirklich was anderes mal einfallen lassen, dass man nicht ein rotes Rathaus malt, das hatten wir schon mal. Also gleich mal sozusagen, es war schon mal rot, bunt wäre vielleicht auch cool.\n\nUnd wo ich aber noch mal darauf hinweisen möchte, weil das wird ja nicht so gesagt, weil der Bürger sieht das ja nicht in unseren Unterlagen, es kostet natürlich auch sieben Millionen, ja, also steht da auch drinnen. Fakt ist aber auch und dann sollten wir auch einen Finger ziehen, dass wir, wenn wir schon reinschreiben, dass wir 2030 fertig sein wollen, dass dann bitteschön aber auch der alte Markt fertig ist. Nicht, dass wir wieder eine Baustelle haben und wieder eine Baustelle haben, weil irgendwann müssen wir auch mal fertig werden, das heißt also nicht nur das erste Haus am Platz, sondern auch den Platz endlich mal zu machen."
  },
  {
    "speaker": "Jens Rösler",
    "start": 8069,
    "duration": 136,
    "transcription": "Für mich ist es wichtig, dass wir hier als Stadträte dieser Legislaturperiode auch akzeptieren, dass Beschlüsse vorheriger Perioden durchaus wichtig sind und dass die umgesetzt werden sollen. Ich denke da zum Beispiel an den Beschluss zur Klingelfee. Ich war nicht unbedingt der Befürworter der Klingelfee auf dem Rathaus, aber ich fühle mich da auch verbunden mit den Beschlüssen, die wir in der letzten Legislaturperiode getroffen haben und finde es richtig, dass wir das letztendlich jetzt vollziehen und dass die entsprechende Drucksache das auch aufgenommen hat.\n\nGenauso ist es natürlich mit dem Thema buntes Rathaus. Da geht es nicht um die Front an sich, sondern die weißen Wände, die wir ansonsten am Rathaus haben. Auch das hoffe ich mir, dass das umgesetzt wird im Zuge der ganzen Sanierung des Rathauses.\n\nWas mir aber vor allen Dingen wichtig ist, und da möchte ich Oliver Müller noch einmal aufgreifen, was er eben gerade gesagt hat, das Thema Ratskeller. Wenn der Ratskeller vernünftig genutzt werden soll und auch in der Zukunft und vielleicht auch noch in 20 Jahren und wenn wir vor dem Rathaus vielleicht eine Außengastronomie haben wollen, dann heißt das, dass natürlich auch die Räume im Ratskeller umgebaut werden müssten. Da ist die Frage zu stellen, wo soll zukünftig vielleicht die Küche sein des Ratskellers. Und dann muss man im Rahmen dieser ganzen Planung auch darauf achten, aus meiner Sicht jedenfalls, dass zum Beispiel solche Sachen wie Lüftungstechnik für die Küche des Ratskellers unter Umständen überdacht und an anderer Stelle angeordnet wird und ähnliche Dinge.\n\nDas sollte also mit beachtet werden, ansonsten werden wir es schwer haben, dass der Ratskeller und vor allen Dingen eine Außengastronomie vor dem Rathaus in Nutzung kommt. Das möchte ich an der Stelle noch einmal anfügen, müssen wir jetzt nicht extra beschließen, sollte aber zumindest im Protokoll stehen, dass man darauf im Rahmen der zukünftigen Planung der Gebäudetechnik achtet."
  },
  {
    "speaker": "Simone Borris",
    "start": 8211,
    "duration": 111,
    "transcription": "Wir würden sicherlich mal andere Ideen gemeinsam mit dem Stadtrat besprechen wollen, weil es scheint nicht zu gelingen, eine vollständige Gastronomie dort unterzubringen. Außengastronomie hatten wir mit dem letzten Pächter, der uns abhanden gekommen ist, vereinbart. Das ist auch notwendig. Und ein Stück weit wäre es sicherlich auch dann von Vorteil, wenn der alte Markt entsprechend auch angepasst umgebaut würde in diesem Kontext. \n\nWir müssen mal gucken, wie man das finanzieren kann, ob es da irgendwelche Möglichkeiten gibt. Auch das haben wir schon in unserer Runde diskutiert, in der Dienstberatungsrunde. Aber vielleicht gibt es eben auch Möglichkeiten zu sagen, man verkleinert. Ich hatte mit Herrn Räumen gerade vorhin die Diskussion dazu. Verkleinert das Ganze, nutzt vielleicht auch als Stadt repräsentative Räume. Könnte auch überlegen, ob man wieder Trauung im Rathaus ermöglicht. \n\nVielleicht auch keine Vollgastronomie unterbringt, sondern tatsächlich eben, wie wir vorhin diskutiert haben, zu überlegen, ob man jemanden dort unterbringt, der eben Catering macht, eine Außengastronomie vielleicht mit unterstützt und dafür Sorge trägt, dass eben Trauungen stattfinden können oder wir auch repräsentative Veranstaltungen auch dort machen könnten, in einem kleineren, schönen Rahmen. Weil das Bischofszimmer da unten, wer das schon mal gesehen hat, ist angemessen für bestimmte Veranstaltungen, nicht für jede geeignet. \n\nAber das wäre etwas, was man vielleicht mal im Verwaltungsausschuss andiskutieren sollte und dann die Machbarkeit in Gänze nochmal diskutieren. Keine Machbarkeitsstudie, keine Angst. Aber die Machbarkeit in Gänze nochmal besprechen sollte, ob das ein gangbarer Weg wäre. Weil wir glauben, dass wir in dem jetzigen Zustand dort keinen Vollmieter finden werden, der wirtschaftlich dieses ganze Areal bespielen kann. \n\nAls Grundidee, und dann muss man mal ins Detail kommen, aber das wäre so eine Kommunikationsstrecke, die ich mir gut vorstellen könnte mit Ihnen gemeinsam."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8321,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 8331,
    "duration": 43,
    "transcription": "Ich hatte jetzt, Guderjahn, Gartenpartei, nochmal eine Nachfrage und zwar Umgestaltung oder schöner machen des Innenhofs. Da kann ich mir jetzt gerade so nichts darunter vorstellen. Soll er überdacht werden? Oder was soll da jetzt passieren, damit das attraktiver wird?\n\nWeil, ich sag mal ganz ehrlich, wenn man es richtig macht, müsste man den eigentlich überdachen. Und dann kann man da auch schöne Flächen draus machen und den anders nutzen. Weil, wenn wir mal ehrlich sind, man kann ihn nur im Sommer nutzen. Ansonsten ist dieser Hof eigentlich unnutzbar.\n\nUnd wenn man den, wie gesagt, überdacht, und das hätte ich jetzt gerne nochmal gewusst, bevor ich jetzt hier abstimme, was passiert eigentlich mit dem Hof?"
  },
  {
    "speaker": "Hagen Reum",
    "start": 8379,
    "duration": 88,
    "transcription": "Ja, dann komme ich noch mal kurz ans Mikro. Tatsächlich ist für den Hof keine Überdachung geplant, weil das doch die kosten-intensivste Lösung wäre. Letztendlich ist mit dem Grund natürlich nichts in Stein gemeißelt. Genau da möchte ich ja dafür werben, dass ich mit Ihnen ins Gespräch komme, mit den Nutzern dieses Hauses und für alle Problemlagen vernünftige perspektivische Lösungen finden. \n\nWir werden auch sicherlich nicht alle Dinge, die wir hier aufgeschrieben haben, sofort umsetzen können. Mir ist wichtig, dass wir zum 500-jährigen Jubiläum der Zerstörung Magdeburgs ein schönes Außengesicht wieder zeigen. Die desolate Außenfassade ist tatsächlich ein ganz großes Problem, was mir Sorgen macht, wo ich immer auch in der Haftung stehe, wenn da ein Stein runterfällt. Da möchte ich nicht verantwortlich sein. Das müssen wir dringendst angehen. \n\nFür viele andere Themen müssen wir uns auch ein bisschen Zeit lassen, Abstimmung finden und dann natürlich auch Ideen gemeinsam diskutieren, wie für den Ratssaal, Ratskeller als auch für den Innenhof. Aktuell gehen wir da eher von der qualitativen Aufwertung von Sitzgelegenheiten zusammen mit den Pflanztrögen aus, dass man da auch ein schönes Ambiente findet, eine hohe Aufenthaltsqualität findet, auch so ein bisschen Akustik noch mit reinbringt, damit die Nutzer in den Fraktionsräumen davon nicht weiter gestört werden und dass eben eine Nutzbarkeit auch am Abend, gerade in den Sommermonaten noch möglich ist, eine gute Beleuchtung und eine hohe Qualität mitbringt. \n\nAuch dieser Klimawürfel, der da stehen bleiben wird, dass der vernünftig eingehaust wird und in einem Konzept quasi integriert wird, was diesen denn als Störkörper verschwinden lässt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8468,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8547,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8567,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8596,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8626,
    "duration": 111,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8746,
    "duration": 78,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8834,
    "duration": 193,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 9027,
    "duration": 24,
    "transcription": "Sie brauchen sich nicht zu entschuldigen, Sie konnten es gar nicht sehen, weil es jetzt so schnell ging. Ich wollte einfach nur eine Bemerkung machen. Wir freuen uns riesig, dass diese wichtige Drucksache, die uns regelmäßig erreicht, wieder vorliegt. \n\nAber uns als Fraktion ist aufgefallen, wie schmerzlich es zugleich ist, dass wir gerade bei dieser Drucksache keine Kinderbeauftragte haben, die beim Thema Spielplätze prädestiniert gewesen wäre, ihren Rat zu geben. Aber das soll hoffentlich bald besser werden. – Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9052,
    "duration": 70,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 9126,
    "duration": 253,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, ich weiß, dass gleich Pause ist. Es tut mir leid, aber wir sind ja hier zusammengekommen, um miteinander zu arbeiten, denke ich. Das eint uns ja. Ich hatte die Gelegenheit, diese Drucksache im Wirtschaftsausschuss vorgelegt zu bekommen. Frau Stieger erinnert sich ebenso gut wie ich daran und andere vielleicht auch. \n\nUnd mir war aufgefallen, und nicht nur mir, dieser Punkt 2, also Kaiser-Otto-Fest, der, ich musste lernen, schon lange, mindestens zehn Jahre, haben Sie gesagt, Frau Stieger, ja, über diese Form auch gefördert wird mit 30.000 Euro jährlich und dass jetzt lediglich, was weiß ich, dass noch mal festgezurrt wird in diesem Beschluss, dass diese 30.000 Euro quasi Sponsoring eben über die MMKT an die Kaiser-Otto-Fest GmbH, die Quatsch, nee, nicht die Kaiser-Otto-Fest GmbH, an die Märkte, ja, an die Märkte GmbH, ist das richtig? Auch nicht. An die GmbH, die Herr Stieger leitet, weitergeleitet wird, dann machen wir es so, damit das Kaiser-Otto-Fest dann auch zum Erfolg wird. Soweit meinetwegen so gut. \n\nDas Thema Kaiser-Otto-Fest ist aber, Frau Schiller-Hinz war ja auch aus anderen Gründen in der Sitzung dabei, uns in der Folge auch noch mal aufgeploppt in einer der vorangegangenen Kulturausschusssitzungen, wo auch Frau Schumann ja logischerweise auch anwesend war, um letztlich auch zu leiten, wo wir den Haushalt besprochen haben, den haben wir ja wiederum am Montag auch auf der Tagesordnung, also wir können jetzt schon ein bisschen abarbeiten vom Montag. Dazu wollte ich Sie einladen, ja, also entweder jetzt oder Montag. Ich habe mich für jetzt entschieden, vielleicht habe ich Sie an der Seite. \n\nIn dieser PowerPoint waren wir dann überrascht, wir lösen uns für einen Moment von diesen 30.000 Euro Top 2, bleiben aber beim Kaiser-Otto-Fest. Waren wir überrascht, dass wir dort auch erfuhren, Frau Behrendt war ja, schön, dass Sie da zusammensitzen jetzt, war ja wie in der Kulturausschusssitzung ähnlich, da ging es darum, dass wir dann so nebenbei, auf einer Folie 17 glaube ich, erfuhren, dass jetzt die Summe, mit der wir das Kaiser-Otto-Fest inhaltlich fördern, irgendwie in Anführungsstrichen, sehen Sie es mir nach, ich finde nicht immer die richtigen Worte, verschoben wird, in einen neuen Deckungskreis merkte. Das hat irgendwie die Verwaltung im Halbkreis mit sich selbst beschlossen. Okay, ja. \n\nEs wurde aber auch erwähnt, dass das Kaiser-Otto-Fest nunmehr kein Kulturfest mehr wäre, sondern ein Stadtfest. Spannend. Ich erinnere dann daran, dass wir immerhin auch mal Beschlüsse gefasst haben. Vorhin haben Sie noch gegolten, manche werden ja irgendwie geraten in Vergessenheit. Ich erinnere an die Drucksache 19, § 553 aus dem Jahr 19, wo der Stadtrat auf Vorlage einer Drucksache der Verwaltung, ich glaube da war noch Lutz Trümper dann wohl da, ja, 2019, 20, Anfang muss es gewesen sein, beschlossen haben, dass wir das Kaiser-Otto-Fest mit einer Summe von 119.000 Euro fördern und dass wir bei dem guten Brauch bleiben, der schon jahrelang vorher auch gepflegt wurde, dass einmal im Jahr die Macher dieses Festes zum Auswertungsgespräch, vielleicht sogar zu einer Evaluierung im Kulturschuss vorbeischauen. \n\nDas ist jetzt irgendwie abhandengekommen und jetzt haben wir Angst, wenn wir hören, jetzt werden die Deckungskreise andere Märkte, das klingt alles irgendwie nach Wirtschaft, dachten wir, vielleicht ist das ja falsch, weiß ich nicht, und jetzt ist aus dem Kulturfest ein Stadtfest geworden. Also das haben wir so nie beschlossen. Und ja, und auch die Summe stimmt nicht mehr, weil also 67.000 sind nicht 119.000. Wann sind aus den 119.000 bloß noch 67 geworden? Das stimmt ja nicht, wenn ich die 30.000 aus Top 2 der Drucksache jetzt zuaddieren würde, obwohl das ja was unterschiedliches sein soll. Das haut also nicht hin. \n\nUnd wenn da also Geld übrig geblieben ist in der Vergangenheit schon, was an sich ja positiv ist, was ist mit dem passiert, hätte das nicht eigentlich in der Kultur landen müssen. Warum haben wir da keine Informationen, Frau Stieler-Hinz? Diese Frage haben wir also so schon aufgeworfen. Nur leider mit dem Informationsfluss hat es bis heute nicht so richtig geklappt, was zugegeben auch nicht allein an der Verwaltung lag. Es sollte dazu Auskunft gegeben werden in der letzten Kulturausschusssitzung, aber die ging wegen anderer spannender Drucksachen, wir hörten gerade davon, KGM, so lange, dass am Ende nur noch so wenig da waren und wir nun wohl in der nächsten Sitzung erst Auskunft bekommen. Diese nächste Sitzung ist aber nun nach der Haushaltssitzung. Deshalb bitte heute und hier Antwort auf die aufgeworfenen Fragen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9377,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 9387,
    "duration": 25,
    "transcription": "Ich wollte nur darauf hinweisen, dass wir schon mal informiert haben, Ihr Beschluss, den Sie gefasst haben als Stadtrat, geht bis 2025. Bis dahin ist das Geld in der Höhe festgeschrieben gewesen für das Kaiser-Otto-Fest. \n\nZwischendurch hat es auch einen Betreiberwechsel gegeben. Und es ist angekündigt, und darüber haben wir, glaube ich, schon mal gesprochen, dass es einer neuen Konzeption bedarf, wie das Kaiser-Otto-Fest in der Perspektive umzusetzen ist und mit welchen finanziellen Mitteln. \n\nDer Beschluss endet 2025. Punkt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9413,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Sandra Yvonne Stieger",
    "start": 9419,
    "duration": 13,
    "transcription": "Nur wenige Worte. Die 30.000 sind für die Außenvermarktung des Kaiser-Otto-Festes vorgesehen und werden einen Zuwendungsbescheid an die MMKT vergeben, die die Außenwerbung entsprechend umsetzt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9434,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 9444,
    "duration": 22,
    "transcription": "Zwei Rückfragen, danke für den Hinweis, wusste aber auch niemand dort der Anwesenden in keiner der besprochenen Sitzungen, so zu sagen. \n\nSie beantwortet aber nicht die Frage, liebe Frau Borris, was in den vergangenen Jahren mit dem überschüssigen Geld passiert ist, warum wir nicht informiert worden sind, und führt natürlich schlussendlich zu der Frage – da bin ich auch schon fertig –, wo bleibt die Drucksache mit der Neukonzeption? Weil 26 steht vor der Tür."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9468,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 9481,
    "duration": 18,
    "transcription": "Überschüsse, es gab es nur ein einziges Mal und die sind natürlich in den entsprechenden Haushalt eingeflossen und werden dann auch zur Deckung für dieses Fest genutzt oder wurden in diesem Jahr für die Deckung genutzt, weil das ist ja der Überschuss aus dem Jahr davor. \n\nSo, das hat dann uns entlastet im Haushalt. So, jetzt ist nichts davon."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9498,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11369,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11556,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11562,
    "duration": 32,
    "transcription": "Leider nur ganz allgemein. Wir wissen natürlich, dass dort Abrissarbeiten stattgefunden haben und offensichtlich auch Fällarbeiten, aber ich konnte jetzt auf die Stelle keine Mitarbeiter im Umweltamt mehr erreichen und konnte nur ins System gucken. \n\nAktuelle Anträge oder Beschwerden habe ich da erstmal nicht gefunden. Das ist aber nur der Moment, wo ich jetzt reingucken konnte. Das kann durchaus noch in anderen Akten liegen. Ich muss die Frage mitnehmen und sie Ihnen später beantworten."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11593,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11631,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 11763,
    "duration": 165,
    "transcription": "Das ist nicht so einfach, das ist richtig. Es ist richtig, dass die Marktfestsetzung natürlich die kommunale Sicherheitsbehörde erteilt. Es ist auch richtig, dass die Überschrift des Schreibens, was ein internes Schreiben ist, lautete fachaufsichtliche Hinweise. Aber im ersten Absatz stand dann, dass die Marktfestsetzung nicht erteilt werden darf, weil das Sicherheitskonzept aus Sicht des Landesverwaltungsamtes kommunikationsbedürftig war an bestimmten Stellen, wonach gebessert wurde, nachdem wir miteinander gesprochen haben.\n\nUnd der Kernpunkt, weswegen ich mich da mit dem Landesverwaltungsamt auseinandergesetzt habe, war die politische Dimension dieses Einsatzes, den ich jetzt wieder hoffentlich richtig zitiere. Wenn der Veranstalter einen Weihnachtsmarkt durchführt, schafft er eine neue Gefahrenquelle und ein Anschlagsziel. Das war eigentlich der Dreh- und Angelpunkt. Dass wir dann nicht verpflichtet sind, ein Sicherheitskonzept vorzulegen, ist sicherlich richtig. Aber der guten Ordnung halber, weil Magdeburg ja ein besonderes Problem hatte, hat das die Sicherheitsbehörde der Stadtverwaltung getan, um eben auch Hinweise zu bekommen.\n\nEs gab auch Hinweise und die fachlichen, technischen Hinweise haben wir auch sehr ernst genommen und die konnte man auch im Gespräch ausräumen. Ein Hinweis war natürlich, dass wir Zugangsmöglichkeiten schaffen sollen, das heißt im Umkehrschluss, wenn ich Zugänge schaffe, muss ich einzäunen. Das ist dann aber ausgeräumt worden, das Landesverwaltungsamt hat dann zugestanden, nein, Einzäunung ist nicht gemeint, sehr wohl aber temporäre Taschenkontrollen, die normalerweise die Polizei macht, aber im Hausrecht darf das eben der Veranstalter mit den Sicherheitskräften, die er gebunden hat.\n\nAlle anderen Punkte, wo immer gesagt wird, das Sicherheitskonzept war nicht ausreichend oder vollkommen absolut unzureichend, das würde ich zurückweisen, weil das waren alles Punkte, über die man reden konnte und die wir auch in der Zeit dann umgesetzt haben, sicherheitserhöhende Maßnahmen. Also, die Innenministerin hat insofern recht, Marktfestsetzung ist unser Ding, aber ich war quasi angewiesen, die nicht zu erteilen, beziehungsweise wir als Stadt, wenn die Voraussetzungen, die in den Hinweisen standen, nicht geschaffen wurden. Und am Ende stand auch, dringliche Beachtung und im Wortlaut, ist das für uns wie eine Weisung.\n\nHätten wir vielleicht das nicht als Weisung betrachtet und hätten einfach die Marktfestsetzung erteilt, wäre ein Umkehrschluss vielleicht hinter jemand gekommen, der hätte gesagt, ihr habt die Weisung nicht beachtet. Das ist so, man muss da, glaube ich, ein feines Ohr und ein feines Gefühl für haben und das wollten wir eben sicherstellen, es war eine Weisung aus unserer Perspektive, wir haben die technischen Themen ausgeräumt und die politischen Themen am Ende nachher auch."
  },
  {
    "speaker": "Simone Borris",
    "start": 11971,
    "duration": 75,
    "transcription": "Beantworte ich auch gerne, wenn es eine Möglichkeit gegeben hätte, auf Kürze der Zeit, hätte ich die sicherlich genutzt, aber ich glaube nicht, dass wir so schnell mit dem Landesverwaltungsamt zusammengekommen wären, wenn ich den normalen Weg versucht hätte. \n\nWir haben in der Anhörung angeboten, also nach Anhörung des Veranstalters angeboten, dass wir ins Gespräch gehen, haben auch gleich zwei Termine vorgegeben, es wäre erst am Freitag zustande gekommen, das wäre für die Marktbeschicker und für uns insgesamt zu spät gewesen. \n\nAlso deswegen bin ich auch dem Ministerpräsidenten dankbar, dass er aufgegriffen hat, dass wir schnell zu einer Lösung kommen müssen und noch mal, es ging weniger um die einzelnen technischen Problemstellungen, die hätte der Ordnungsbeigeordnete alleine mit seinen Leuten besprechen können, die Polizei hatte uns auch sachdienliche Hinweise gegeben, die waren auch anders unterwegs, aber in dem Fall war es eine politische Dimension und die konnte nicht anders gelöst werden und der Stadtrat hat das zum Glück mit unterstützt und es ging nicht anders. \n\nAlso Sie werden mir schon glaube ich zutrauen, dass ich mittlerweile so lange unter Druck im Geschäft bin, dass ich das beurteilen kann, ob das richtig war oder nicht und es hat zum Ergebnis geführt, wir haben auch nie von der Marktabsage gesprochen, sondern haben gesagt, wir können im Moment die Marktfestsetzung nicht erteilen, weil wir die Sachen klären müssen. Vielen Dank für die Frage."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12046,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12113,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12187,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12245,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12313,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12370,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 12485,
    "duration": 26,
    "transcription": "Ganz kurz. Das ist auch schnell beantwortet, weil Sie mich jetzt gerade angesprochen haben. Mein Kopfschütteln bezog sich darauf, dass die Stadt Magdeburg für das Landesverwaltungsamt nicht tätig ist und nicht zuständig ist. \n\nAlso das kann nur das Landesverwaltungsamt selber bearbeiten und auch klären für Sie. Da haben wir keine Verpflichtung und der Stadtrat kann auch gar nichts dagegen tun, dass sie nicht so arbeiten wie sie arbeiten müssen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12530,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12651,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 12707,
    "duration": 35,
    "transcription": "Eine ganz kurze persönliche Erklärung. Sie erinnern sich an die Thematik Dachmarken und Konzept und Kaiser Autofest. Mir ist ein Fehler unterlaufen, den ich gerne richtigstellen möchte. Und zwar habe ich behauptet, und das war falsch, dass der Geschäftsführer der Märkte GmbH, Herr Stiegl, nicht im Kulturausschuss gewesen wäre und dass eine Art Evaluation vorgenommen hat, eine Auswertung. \n\nDas stimmt nicht. Er war am 24. Juni da. Ich war sogar selbst anwesend. Da sehen Sie, was los ist. Ich kann mich an alles erinnern. Passiert. Also er war da. Das möchte ich gerne sagen. Das stimmt nicht, was ich vorhin hier dargestellt habe. Das andere dann schon noch eher. Also es tut mir wirklich leid, Herr Stiegl."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12742,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 12769,
    "duration": 69,
    "transcription": "Sekunde, Sekunde. Steganlage richtig? Ja, Steganlage. So, nochmal. Wir werden ihm zustimmen, die Frage, die sich bei uns aber trotzdem gestellt wurde, ist, inhaltlich stehen wir dahinter, aber hier handelt es sich doch um eine freiwillige finanzielle Leistung. \n\nDa möchte ich im Grunde nur mal fragen, wie sich das denn verhält ganz grundsätzlicher Natur mit dem, was wir haushalterisch so vorhaben. Jetzt könnte man sicherlich argumentieren, ja auch Infrastrukturmaßnahmen sind freiwillige finanzielle Leistungen und dergleichen, aber zwischen dem Neubau einer Brücke beim Ring und solchen Geschichten gibt es sicherlich auch irgendwo Unterschiede, gerade in der Bewertung sozusagen, was denn unbedingt muss, auch wenn es freiwillig ist oder eben nicht muss. \n\nMacht das irgendeinen Unterschied oder spielt das im Grunde alles keine Rolle, solange wir hier mehrheitlich dazu stimmen?"
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 12846,
    "duration": 13,
    "transcription": "Wir befinden uns hier nicht ganz im Bereich der Freiwilligkeit, weil es einen Zuwendungsrahmenvertrag gibt über die Trainingsstättenfinanzierung des Bundes und des Landes für den Hochleistungssport, weil das ist ja OSP."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12860,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12903,
    "duration": 71,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 12974,
    "duration": 268,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ja, meine Damen und Herren, eine wichtige Drucksache und ich denke, die punktweise Abstimmung ist erforderlich, weil der Beschlusspunkt 1, der dürfte bei allen, und das ist ja auch dann so in der Abstimmung erfolgt, absolut unkritisch sein. Wir brauchen einfach diese Gelder, um den notwendigen Erhalt der GETEC-Arena fortführen zu können und die wichtigsten Maßnahmen zu ergreifen, um den Spielbetrieb hier auch aufrechterhalten zu können. Deswegen würde ich mich jetzt zu Punkt 1 gar nicht viel weiter mehr äußern.\n\nKommen wir zum Beschlusspunkt 2, der ist natürlich kritisch diskutiert worden. Warum sind wir auf die Idee gekommen, überhaupt diesen Beschlusspunkt hier einzubringen? Natürlich, weil wir diese Diskussion auch anstoßen wollten und das ist ja auch erfolgt, wenn wir über, wir haben ja drei Faktoren in dieser Beschlusssache. Es geht einmal um den reinen Sanierungsbedarf zum Betriebserhalt, Beschlusspunkt 1. In der Drucksache steht aber auch einiges zu der notwendigen Modernisierung, die wir bei der GETEC-Arena in den nächsten Jahren durchzuführen haben und das sind einfach Mittel, schon alleine von fast 50 Millionen Euro, die jetzt noch nicht ganz tiefengenau untersetzt sind, um hier nicht nur den Funktionserhalt herstellen zu können und das ist einfach eine Menge Geld.\n\nGleichzeitig ist es tatsächlich ja auch so, wenn wir diese Mittel in die Hand nehmen, denn wir, glaube ich, wollen ja alle noch eine gute und funktionierende Multifunktionshalle dementsprechend haben, dann sollten wir auch darüber einfach nachdenken, wie kann das umgesetzt werden und reicht das, um in der Perspektive und in der Zukunft wirklich halt auch allen Bedarfen gerecht werden zu können und darum geht es tatsächlich, das weiter halt auch zu überprüfen. Jetzt haben wir da schon einige Vorschläge drin und darüber kann man sich ganz bestimmt auch bestens unterhalten, ob die Vorschläge der Verwaltung die richtigen sind, aber was wir auch wissen, schon im Hinblick auf die Handball-Weltmeisterschaft im Januar 26, dass einfach die Anforderungen für Großveranstaltungen im sportlichen Bereich und wir sind ja zu Recht sehr stolz darauf, so eine erfolgreiche Sport- und auch Kulturstadt zu sein, dass die Anforderungen ständig zunehmen, nicht nur was die Kapazitäten angeht, sondern auch natürlich die technischen Herausforderungen und diese Frage muss man sich, glaube ich, einfach stellen, wenn man so viele Mittel in die Sanierung oder in die Modernisierung einer Halle steckt, was ist das wirtschaftlichste und womit können wir am meisten auch in Zukunft erreichen, weil wir werden, wir sehen das ja in Leipzig und in Hannover, wo dort wirklich halt auch sehr stark investiert wird, wenn wir weiterhin auch hochkarätige Sportveranstaltungen hier in Sachsen-Anhalt und in Magdeburg haben wollen, dann werden wir hier einfach in Größenordnungen an solch eine Spielstätte herangehen müssen.\n\nUnd wir wissen auch und da ist, glaube ich, das Schwimmzentrum auch einfach das beste Beispiel, da haben sie uns ja auch beauftragt zu prüfen, wie wir so ein Schwimmzentrum auch in die Umsetzung kriegen, wir müssen einfach im Vorfeld auch viele Dinge schon erarbeitet haben und so ein bisschen in der Schublade haben, auch wenn wir jetzt noch nicht die Fördermittel oder sonstiges haben, weil dann kann es manchmal sehr schnell gehen, so wie es jetzt sehr schnell gehen muss, dass wir die Planungen bis zum Mitte nächsten Jahres für das Schwimmzentrum abgeschlossen haben müssen, um auf die Fördermittel des Landes zurückzugreifen zu können.\n\nAlso ich denke, wir haben hier einen Vorschlag eingebracht, damit wir auch in Zukunft wirklich weiterhin als eine Sportstätte hier in Mitteldeutschland auch eine gute Relevanz haben können und alle Maßnahmen, insbesondere zum Dach, die wir durchführen müssen, die werden so umfangreich sein, dass wir dann halt auch darüber nachdenken müssen, wie kann überhaupt noch ein Spielbetrieb abgesichert werden, weil diese Maßnahmen, die werden mit Sicherheit nicht in diesen maximal ausgedehnten vier Monaten einer Sommerzeit durchführbar sein. Das sind einfach die Punkte und ich freue mich auf den Austausch und ja."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13244,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 13253,
    "duration": 158,
    "transcription": "Zander Gartenpartei. Ja, warum haben wir den Änderungsantrag wieder drangesetzt, der ja hier schon mal abgelehnt wurde vor gut über ein halbes Jahr. Ganz einfach zu erklären, weil als Veranstaltungshalle ist die Getik-Arena viel zu klein für Konzerte, für alles, was dazu gehört. Eine Landeshauptstadt wie Magdeburg braucht mindestens eine große Halle für 20.000 Zuschauer. Unabhängig vom Handball muss das so sein. So sehen wir das und darum haben wir hier noch mal einen Änderungsantrag gemacht. Man sollte ja das mal prüfen, hatten wir damals geschrieben. Jetzt haben wir es unter Punkt 2 noch mal reingeschrieben und das wäre es doch, dass wir dann auf unserem Grund und Boden, am Barlebergrund, diese neue Halle bauen würden in den nächsten Jahren.\n\nMan kann nicht erklären, das muss ich so sagen, zur Drucksache 13 Millionen in die Getik-Arena stecken. 30 Jahre ist die Getik-Arena, 30 Jahre regnet es durch. Mich würde mal interessieren von der Verwaltung, wie viel Geld haben wir in die Getik-Arena reingesteckt für Reparaturen in den 30 Jahren? Das kann man nicht. Also wir haben es ja durch auch im Ammo, was wir uns da anhören müssten, wie teuer das ist, das Ammo zu machen, wo wir nie Geld reingesteckt haben in der Reparatur. So sieht es doch aus.\n\nHier sollte man wirklich überlegen, was machen wir mit der Getik-Arena? Es gab ja schon mal einen Vorschlag für die Sporthalle damals, die wir ja dann zum Verkauf angeboten haben, vielleicht überwidmet an den Handballclub. Das sollte damals nicht sein, aber jetzt sollte man wirklich neu überlegen, wollen wir nicht lieber die Getik-Arena übertragen an den Handballclub, genau wie wir es mit dem Stadion gemacht haben? Dann hat der Handballclub ein Zuhause mit 8000 Personalzuschauern und wir bauen eine neue Halle über Fördergelder am Barlebergrund und haben viel mehr Platz und haben auch mehr Kapazitäten für Besucher und alles, was dazu zählt. Und darum haben wir eben hier noch mal einen Änderungstag hingestellt.\n\nJa, wir haben es ja gesehen bis eben, Geld spielt eigentlich gar keine Rolle hier im Haushalt oder hier im Stadtrat, was wir alles beschlossen haben. Obwohl wir so einen Haushalt haben, 56 Millionen minus, aber es interessiert keinen und darum sollte man wirklich darüber mal überlegen, was machen wir wirklich, wirklich mit einer neuen Spielhalle? Und ich hätte gerne heute wirklich mal die Antwort gehabt, wer trägt eigentlich die Verantwortung dafür, dass wir jetzt 13 Millionen dort reinstecken wollen? Warum haben wir das nicht rechtzeitig gemacht? Warum hat man nicht Stück für Stück saniert? Also das ist doch die größte Katastrophe hier in Magdeburg mit."
  },
  {
    "speaker": "Simone Borris",
    "start": 13414,
    "duration": 22,
    "transcription": "Da möchte ich Sie gar nicht darauf antworten, das stimmt nicht. Ich wollte nur einen Satz sagen, dass es jetzt nicht nur um Magdeburg und eine größere Halle geht und nur um den Handballklub, sondern um die Frage, dass es Sachsen-Anhalt weit nicht so eine Halle gibt und deswegen auch die Möglichkeit bestimmt über GHW-Fördermittel, weil es eben multifunktional und für Sachsen-Anhalt eine wichtige Institution wäre zu fördern. Das wollte ich eigentlich nur sagen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13437,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13451,
    "duration": 219,
    "onBehalfOf": "Ausschuss für Bildung, Schule und Sport",
    "transcription": "Ja, Herr Vorsitzender, meine Damen und Herren, heute geht es nicht nur um ein Neubauprojekt von rund 100, 150 Millionen Euro. Mit der G-Tech Arena entscheiden wir heute auch über das Wohnzimmer unserer Handballer, die rot-grüne Wand und am Ende den Hexenkessel des SCM. Wir wissen, glaube ich, hier in der Runde alle ziemlich gut, dass die Arena ihre Jahre gesehen hat. Das ist klar. Jetzt müssen Dach und Lüftung erneuert werden. Da sind wir, glaube ich, alle unisono. Die Meinung teilen wir der Dem auch genauso wie die Verwaltung.\n\nNur klar ist eben auch, diese Halle funktioniert und sie funktioniert auf mehreren Ebenen ziemlich gut. Sie funktioniert sportlich gut, sie funktioniert wirtschaftlich gut. Am Ende des Tages funktioniert sie auch und das ist ganz zentral auch für den Erfolg des SCM. Sie funktioniert emotional gut. Und ein Antrag, der jetzt auch vorliegt und im Übrigen auch viele Stimmen im Rat, die haben einen verantwortungsvollen Weg vorgeschlagen. Er sagt, Sanierung im Bestand, ohne Spiel, Betriebsgefährdung und drittens ohne wirtschaftliches Risiko für SCM und die Stadt. Denn man muss ja auch mal konstatieren, Training, Sport und Veranstaltungen können Stand heute dort gut vereint werden und die Kosten für den SCM und für die Stadt, die sind tragbar. Das ist wichtig auch zu wissen.\n\nUnd das Bedauerliche jetzt, deswegen kann ich mir so ein kleines Schmunzeln hier nicht verkneifen, ist, dass über einen Taschenspielertrick bedauerlicherweise Anträge und Drucksache getrennt worden sind. Also wir scheiden heute über eine Drucksache und haben aber die Anträge, die diese ganze Diskussion ausgelöst haben, letzten Endes auch viele Monate vorher gestellt worden sind, erst im Januar, im Februar, also 2026 in der Beschlussfassung und der Diskussion. Stattdessen eben nur die Verwaltungsdrucksache, die über dieses Anliegen berücksichtigt mit 150 Millionen Euro und so hätten wir am Ende, wenn wir heute entscheiden, die Gefahr, dass wir ein Doppelprojekt an dessen Ende haben, in dem wir zwei Hallen haben.\n\nZwei Hallen und was müssen wir da jetzt beachten? Diese beiden Hallen hätten nahezu dasselbe Profil. Immense doppelte Kosten, die beides verursachen würde und wir wissen, heute stand jetzt nichts über die Auslastungszahlen einer Halle, die 7.000 hat und die vielleicht 10.000 oder 15.000 hat, nichts dazu geklärt und SCM und Stadt würden durch so eine Entscheidung natürlich stark belastet werden, ökonomisch, wirtschaftlich und gerade in diesen Zeiten.\n\nDeswegen stellt diese Drucksache aus der Perspektive des BSS, der auch entsprechend votiert hat und im Übrigen auch aus meiner Fraktion, wenn ich das anführen darf, eine Vorfestlegung fest und es stellt vor allem auch eine Blackbox dar, in der wir nicht genau wissen, was kommt und deswegen, das ist auch glaube ich unisono die Meinung hier in dem Rat, in ganz großen Teilen ist es eben durch die federführenden Ausschüsse durchgefallen.\n\nUnd ich will noch einen Kommentar, wenn wir uns jetzt angucken, was wir insgesamt baulich in der Stadt vorhaben, sagen, dass wir vielleicht ganz große bauliche Veränderungen städtischer Perspektive nicht alle zum selben Zeitpunkt erzwingen müssen. Das ist glaube ich nicht notwendig. Und deswegen, weil diese Arena und ich habe es eingangs gesagt, weil sie sportlich, weil sie wirtschaftlich, weil sie emotional funktioniert, lassen sie uns heute gemeinsam verantwortlich entscheiden für einen Punkt 1, Sanierung Hexenkessel SCM, aber eben gegen die Punkte 2 und fortfolgende bis 6, eben gegen dieses Experiment, dieses Risiko in momentan angespannten wirtschaftlichen Zeiten. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13671,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 13688,
    "duration": 176,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Schumann für den Kulturausschuss. Ja, auch wir haben sehr intensiv über diese Drucksache diskutiert. Und wir haben dem Punkt 1 zugestimmt mit 5 zu 0 zu 2 und den Punkt 2 abgelehnt mit 0 zu 6 zu 1. Ich glaube, das ist sehr deutlich. \n\nUnd wir haben mehrere Punkte, alles was die sportliche Seite anbelangt, hat Herr Behlers in ganz toller Manier und fundiert schon wiedergegeben. Auch wir sind der gleichen Meinung. Zur Kultur, wir haben gesagt, wenn es eine Mehrzweckhalle ist, also wir haben so viele kulturelle Einrichtungen, die sanierungsbedürftig sind, für die wir kein Geld haben, die in der Schwebe hängen. Und wir sollten erstmal das, was wir haben, in Ordnung bringen. Das ist das eine. \n\nZum Zweiten, eine Kollegin sagte ganz treffend, ihr meint doch nicht ernsthaft, dass Tyler Swift hierher kommt, bloß weil wir eine neue Halle haben? Eine neue Halle dann haben? Wir haben ringsherum die Konkurrenz und da sind wir übrigens bei der Machbarkeitsstudie. Tolles Wort. Da hätte man nämlich auch mal schauen können und kurioserweise wird hier eine Machbarkeitsstudie in einem Punkt angesprochen, wo weder die Kosten sind, noch irgendwelche Richtlinien, nach denen die abgeordnet werden sollen. \n\nEs steht übrigens doch, das haben wir im Ausschuss, wer da war, weiß das, dass genau das auch besprochen worden ist. Das habe ich mir jetzt nicht ausgedacht und es ist ein Grundsatzbeschluss. Und das Wort, es ist genauso ein schönes wie Machbarkeitsstudie, weil Grundsatzbeschlüsse, wir erinnern uns an Grundsatzbeschluss, Zentrum für Industrie, Kultur, Grundsatzbeschluss, Schulneubau, Grundsatzbeschluss, Kultur- und Bildungszentrum, immer wenn Grundsatzbeschluss da steht, dann heißt es letztendlich, es wird umgesetzt, weil wir haben einen Grundsatzbeschluss. \n\nUnd Grundsatzbeschluss, da kommt man uns dann immer wieder, aber ihr habt beschlossen, wir sollten weitermachen, das ist ein Grundsatzbeschluss und jetzt haben wir da Geld investiert und jetzt müssen wir das machen. Und sorry, oh sorry, es tut mir nicht leid, aber es ist so, das ist einfach wieder mal, er hat es ein bisschen krasser ausgedrückt, das ist wieder mal etwas durch die Hintertür nicht wirklich durchdacht und dass das sicherlich auf Widerwillen und auf Gegendruck stößt, ich glaube, damit war zu rechnen und wenn man nur mal ausloten wollte, wie die Stimmung dazu ist, das hätte man geräuschloser haben können, indem man in die Fraktionen und in die Ausschüsse gegangen wäre und hätte das einfach erstmal besprochen und dann hätte man gewusst, wie wir darüber denken."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13865,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13883,
    "duration": 167,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Ja, Rupsch, jetzt muss ich nett sein, genau. Also im Finanzausschuss wurde ja diskutiert, diese Drucksache. Aber im Finanzausschuss wurden gleichzeitig auch beide Anträge, einmal von der SPD und einmal von der CDU, FDP, Stadtratsfraktion behandelt. \n\nDas ist jetzt aber hier so ein Schmankerl, wo man sagt, Frau Stieler-Hinz, warum werden diese Anträge, die in der Stellungnahme ja für heute ja auch auf der Tagesordnung sind, nicht mit behandelt? Schließlich haben wir das ja im Finanzausschuss, da wurde ja gang und gäbe diese Beschlussfassung, diese Drucksache beschlossen. Und wie gesagt, die beiden Anträge. \n\nJetzt spreche ich aber für meine Fraktion, beziehungsweise für mich als Stadtrat. Und genau das ist jetzt der Knackpunkt. Das, was Herr Dr. Behlers gesagt hat, kann ich nur zustimmen. Erstens stellt die SPD-Fraktion den Antrag, dann haben wir als CDU, FDP den Änderungsantrag gestellt, bezüglich, dass es im laufenden Spielbetrieb keine Einschränkungen geben soll. Wir haben ja auch den Geschäftsführer vom Handballklub hier, den Herrn Schmed. \n\nUnd dann kommt kurzer Zeit später eine Drucksache von der Stadtverwaltung auf den Markt, wo wir eigentlich, oder einige Stadträtinnen und Stadträte, völlig verblüfft waren. Dann kommt eine Stellungnahme zu den Anträgen, wo drinnen steht, bitte gucken Sie auf die Drucksache so und so, dort ist quasi die Stellungnahme vorhanden, die Sie haben wollten, und das war's. Das kann man schon als sehr bemerkenswert mal betiteln, weil man sich das in diesem Punkt hier ziemlich einfach gemacht hat. Man hat gesagt, okay, SPD ist vorgestoßen und CDU ist mit aufgesprungen, wir machen jetzt mal was Eigenes. Ja, vielen Dank. Irgendwann revanchieren wir uns auch. \n\nAber das ist wirklich, wo man sagt, ist schon eine bemerkenswerte Art, wie man hier mit Parlamentariern umgeht. Und eigentlich, wenn man jetzt mal sich hier in die Augen guckt, müsste man diese Drucksache, die jetzt heute auf der Tagesordnung ist, mit dem GO-Antrag zurückstellen. Aus dem einfachen Punkt, weil das, was auch Dr. Behlers gesagt hat, wir beschließen jetzt hier eine Drucksache und im Januar, die eigentlich gar nicht hätte im Januar draufkommen sollen, sondern jetzt, was auch in der Stellungnahme, die Sie ja geschrieben haben, draufsteht, mit behandeln müsste, müsste man im Januar komplett die Drucksache bzw. die beiden Anträge stellen. \n\nUnd jetzt würde ich gerne nochmal von Ihnen erfahren, Frau Stieler-Hinz, warum sind denn die Anträge der SPD-Fraktion bzw. der CDU-Fraktion heute nicht mit auf den Tagesordnungspunkt? Man hätte ja auch, wenn Sie jetzt die Beigeordnete gewesen wären, vorhin sich bei der Tagesordnung melden können und sagen, stopp mal, wir haben ja noch zwei Anträge gehabt, die würde ich bitte als Beigeordnete mit drauf, damit wir das mit einabfaschern."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14056,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 14076,
    "duration": 250,
    "transcription": "Das tue ich sehr gerne. Wie Sie gesehen haben, waren ja alle in der ganzen Gremienabfolge auch gemeinsam datiert und so haben wir das ja auch in den Ausschüssen beraten. Was auch meiner Kollegin nicht klar war, dass bei Anträgen die Einladungsfrist zu halten ist, was bei Drucksachen und Informationen nicht der Fall ist. Das ist auch eine Erkenntnis von uns jetzt ganz neu gewesen. So ist das tatsächlich. Das wurde mit dem BOB heute mir so mitgeteilt. Insofern ist das die Problematik dahinter.\n\nWarum haben wir trotzdem Antrag heute auf der Tagesordnung, Entschuldigung, nicht den Antrag, sondern die Drucksache auf der Tagesordnung? Weil dieser erste Punkt unwahrscheinlich wichtig ist, damit wir die Mittel dementsprechend auch im nächsten Jahr zur Verfügung gestellt bekommen werden. Das müssen wir heute einfach beschließen. Das ist die Krux dabei. Es ist nun mal nicht ganz so einfach, da alle Richtlinien immer dementsprechend irgendwie auf dem Schirm zu haben, aber so war die Planung. Sie ist leider zum Schluss nicht ganz genau aufgegangen.\n\nDas zu dem Thema und warum haben wir mit einer Drucksache in der Stellungnahme zu den Anträgen auf die Drucksache verwiesen? Das habe ich in einem Ausschuss auch schon einmal gesagt, weil wir uns natürlich auch unabhängig von den Drucksachen, die erfreulicherweise auch von ihren Fraktionen zu dem Thema, das uns ja allen wichtig ist, auch gestellt wurden, weil wir uns da schon seit längerer Zeit einfach mit beschäftigt haben, wie kommen wir dahin, dass wirklich nicht nur der Spielbetrieb, auch das ganze Veranstaltungsgeschäft auch in 26 und 27 fortlaufende eben durchgeführt werden kann. Und da kam dieser erste Beschlusspunkt halt raus.\n\nIch will damit sagen, wir haben natürlich, und ich denke, das ist auch die Aufgabe der Verwaltung, wenn wir Problemlagen sehen oder erkennen, arbeiten wir im Hintergrund auch schon daran. Und das ist keine Missachtung von Ihnen als Stadträtin und Stadträte, nur hier kamen halt diese Dinge aufgrund des Handlungsdrucks, des zeitlichen Handlungsdrucks auch dementsprechend zusammen.\n\nSoll ich auch noch zu den anderen Sachen etwas sagen? Oder jetzt erst mal an den Punkt? Okay, vielleicht noch ein paar weitere Ergänzungen dazu. Die Frage kam ja ganz am Anfang, wie viele Mittel sind eigentlich in den Unterhalt der Getec-Arena geflossen? Das war in den letzten Jahren alleine 4,21 Millionen. Worüber wir hier sprechen bei der Sanierung, das sind die technischen Anlagen, die dementsprechend ja auch schon in die Jahre gekommen sind und die man eben nicht während des laufenden Betriebes einfach so reparieren beziehungsweise sanieren kann. Also fortlaufend sind immer wieder Mittel hineingeflossen, auch unter anderem, wenn ich Sie daran noch erinnern darf, wir haben ja auch die Turnerinnen und Turner sind jetzt ja in das Sportzentrum eingezogen, damit eben auch mehr Hospitality-Bereiche vorgehalten werden konnten.\n\nAlso es ist nicht so, dass die Getec in Vergessenheit geraten war oder die Bedürfnisse des SCM nicht gerecht werden konnten, nur das ist natürlich immer häppchenweise passiert. Wir kommen jetzt aber an einen Punkt, wo wir eben nicht nur häppchenweise etwas reparieren können und legender an diese Technischen Anlagen herangehen müssen. Grundsatzbeschlüsse, ja, tatsächlich gibt es einige davon, aber wir wissen auch, dass wir einige Grundsatzbeschlüsse haben, deren Umsetzung noch in langer Ferne ist, wenn ich nur an das Kultur- und Bildungszentrum denke, weil wir natürlich auch darauf achten, wann können wir, wann ist der geeignete Zeitpunkt, Grundsatzbeschlüsse dementsprechend auch umsetzen zu können. Das vielleicht noch mal als Informationen an Fragen, die ich jetzt mir noch notiert hatte."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14327,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 14359,
    "duration": 188,
    "transcription": "Heynemann, CDU, FDP-Fraktion, vielleicht einige Bemerkungen und eine kleine Korrektur. Frau Stieler-Hinz, die nächste Weltmeisterschaft, Sie sagten 2026, ist natürlich 2027, denn sonst hätten wir ja in vier Wochen schon Alarmstimmung rot. Denn bis dahin, bis 2027, soll ja der Sportboden auch erneuert werden in der GETEC-Arena.\n\nJa, die Bemerkungen, zwei in ein, denke ich mal, geht gar nicht. Ein Grundsatzbeschluss, da kann man über X diskutieren und dem nächsten Grundsatzbeschluss über Y. Aber jetzt zu sagen, in Punkt 1 machen wir mal vielleicht die GETEC-Arena und in Punkt 2 setzen wir uns eine große Halle hin, ich denke, das muss man sauber trennen. Und das hat ja der Vorsitzende des BSS schon gesagt. Das sind zwei Paar Schuhe in einer Drucksache. Da kann man dann wieder sagen, na, ihr habt das ja als Stadtrat beschlossen, deshalb Trennung.\n\nDie nächste Sache ist, wenn wir schon Carola Geld ausgeben für eine Studie, da steht auf Seite 15 insgesamt 150.000 bis 250.000 Euro und in Punkt 2, 3 steht eine Studie, die eine neue, eventuell neue Halle im Bereich Ostelbien erstellt werden soll. Roland Sandler hat ein paar lieber Grund vorgeschlagen oder irgendwas. Wenn ich eine Studie mache, dann muss die offen sein. Ob nun einmal A2 oder A14 oder in Bayendorf, was weiß ich. Aber dann muss die offen sein und kann ich schon vorher festlegen, wo das hinkommen soll.\n\nNächste Bemerkung. Nächste Bemerkung ist natürlich die riesengroße Frage, wer zahlt das. Mich haben viele Leute angesprochen und haben gesagt, mach du erstmal die Brücken und dann können wir uns über eine neue Halle unterhalten. Das sind natürlich dringendere Sachen, auch wenn das perspektivisch angedacht ist und vielleicht auch ganz gut ist. Viele haben gesagt, sie haben mit Herrn Schmid schon gesprochen, der ist eigentlich ganz zufrieden mit der Halle, wenn wir sie noch ein bisschen mehr ertüchtigen. Und das ist auch die Meinung unserer Fraktion, dass die GETEC-Arena weiter ausgebaut werden soll.\n\nLetzte Bemerkung. Wir hatten ja vor kurzem auch Aufsichtsrat MVGM und Frau Schumann hat das angesprochen. Wir sollten auch erstmal unsere kulturellen Einrichtungen, Johanneskirche, AMO usw. die neue Stadthalle so auslasten, dass das passt. Und wenn jetzt eine solche große Halle, ob nun 10.000 oder 20.000 Zuschauer errichtet würde, das sind laufende Kosten. A, die kann keiner tragen und B, haben wir auch gar nicht die Einzugszuschauerzahlen. Da greift Leipzig ab, da greift Hannover ab und auch wenn wir diese Halle hätten, nur mit Handball kannst du die nicht füllen. Und Manu Rupsch hat mal gesagt, es kommt nicht jede Woche Taylor Swift her. Das sollten wir uns vielleicht noch vor Augen führen, wenn wir solchen weitreichenden Beschluss fassen würden. Vielen Dank."
  },
  {
    "speaker": "Christian Mertens",
    "start": 14554,
    "duration": 200,
    "transcription": "Mertens, AfD-Fraktion, wir lieben die GETEC-Halle, sie ist eines der schlagenden Herzen der Magdeburger Identität, zumindest im Sportbereich. Daher geht an dem Beschlusspunkt 1 natürlich kein Weg dran vorbei. Unseres Erachtens könnte man da eigentlich sogar noch mehr draufsatteln, aber wir haben ja zu verstehen bekommen, dass das dann auch gerade Finanzen, laufender Betrieb und so weiter und mit dem, was die Stadt noch alles vor der Brust hat, im Moment alles ganz schön schwierig ist und dann machen wir es jetzt erstmal so.\n\nWir haben grundsätzlich kein Problem damit, dass man diese zwei Sachen verquickt, dafür sind es ja zwei unterschiedliche Punkte, die man auch dementsprechend unterschiedlich abstimmen kann, das wird ja hier heute auch geschehen. Also sozusagen rein von der Formalie geschenkt, ob das jetzt nur zwei unterschiedliche Drucksachen sind oder beides in einem, was man unterschiedlich abstimmt, das spielt im Grunde keine Rolle.\n\nDa vielleicht auch nochmal auf den Punkt eingehen, was eine Grundsatzentscheidung ist, wir können auch Grundsatzentscheidung auch wieder aufheben. Also nur weil da draufsteht Grundsatzbeschluss, Grundsatzentscheidung wie auch immer, das kann man nennen, wie man will, wenn es hier danach eine Mehrheit gibt, die sagt, nö, das ist uns egal, diese Grundsatzentscheidung, die heben wir nach dem Grundsatz, der heute gilt, wieder auf, dann muss man sich da einfach einen Rückgrat ziehen und das machen und entgegen dem, was die Verwaltung dann vielleicht vorbringt einfach sagen, nö, haben wir uns anders überlegt, Planung schön und gut, haben wir uns angeguckt, finden wir nicht gut und dann lassen wir das Projekt sterben, naja, Corona, aber so ist da das immer.\n\nEs gibt eine Planung, die kostet natürlich Geld, aber dann kann man ja nicht sagen, weil wir die Planung jetzt gemacht haben, müssen wir alles umsetzen, also, das ist ja Unfug, dann könnte man das ja gleich im Vorfeld alles genau so beschließen und dann bräuchten wir keine Vorplanung oder dergleichen machen.\n\nAber inhaltlicher Punkt zum Beschlusspunkt 2, da sind wir uns tatsächlich uneinig und das ist die Abstimmung dementsprechend auch freigegeben. Ich persönlich sehe das so, dass man diese Vorplanung tatsächlich tun könnte, durchführen sollte, um einfach mal zu schauen, was denn da geht. Da gehe ich allerdings bei Bernd auf jeden Fall mit, dass hier der Ort, der muss frei sein, wir können nicht sagen, Ostelbien, gerade auch deswegen, weil Ostelbien natürlich schon dicht ist bis oben hin, wenn dort unterschiedliche Veranstaltungen sind, da kann man sich kaum noch bewegen, das sollte vielleicht wirklich mal woanders hin.\n\nOb das nun dem Vorschlag folgen sollte, was die Gartenpartei eingebracht hat, könnte man schauen, aber auf jeden Fall sollte in so einer Vorplanung dann kein Ort vordefiniert werden, das führt das Ganze gewissermaßen ad absurdum. Es gibt aber auch andere Stimmen bei uns in der Fraktion, die sagen, wir sollten uns jetzt wirklich mal auf andere Faktoren und andere Baustellen im tatsächlichen Sinne konzentrieren, die Stadt Magdeburg hat wahrlich mehr als genug zu tun und von daher gibt es da nachher unterschiedliche Abstimmungsergebnisse und dann schauen wir mal, was beim Punkt 2 bei rumkommt."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14754,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 14762,
    "duration": 241,
    "transcription": "Meister, Grüne/Future. Punkt 1 ist völlig okay, der Punkt 2 ist letztlich im Kern eine finanzpolitische Debatte, weil damit, Frau Schakta, Stadtverwaltung ist, wir machen da eine neue Prioritätensetzung, das muss einem klar sein. Beim Wert, Kollege Bialas sagte vorhin, 150 Millionen, das ist ja vielleicht eine Summe, in die man dann tatsächlich käme. Das finde ich sehr schwierig, so aus der Kalten einen Grundsatzbeschluss zu machen, der diese neue Prioritätensetzung festsetzt. Wir haben ganz viele andere Prioritäten, Verkehr war schon ein Thema, Innenstadtentwicklung, Straße Südost, das ist immer so ein Thema, wo Leute seit 30 Jahren sagen, da fehlt jetzt einfach nur das Geld, dann machen wir das gleich, und hier kommt jetzt eine neue Priorität rein, über die wir vorher nicht geredet haben, die dann einfach da ist.\n\nAlso finde ich tatsächlich schwierig, Geld spielt keine Rolle, sagt der Herr Tammer, ganz einfach ist es in der Praxis nicht, wir können es nur einmal ausgeben, insofern steht das tatsächlich dann am Ende gegeneinander. Was mich so ein bisschen ärgert an der Finanzdebatte, ist dieses, unabhängig auch von dieser Drucksache, dieses Hü und Hot, ich erlebe das irgendwie jeden Monat anders, also in der einen Situation ist es jetzt ganz eng mit dem Haushalt, wir können nichts machen, beschließt man, dass die Hundesteuer höher wird, und dann bewegen wir uns als Fraktion los und machen das, und da kriegt man keinen Lob draußen, kennt ihr auch, da die Oma hier mit ihrem Waldi, dass wir ein paar Euro mehr haben wollen, so und auch Kürzungen im Personalbereich, gibt es solche Einschnitte, das tragen wir auch mit, obwohl wir wissen, dass das für die Stadt wirklich schwierig ist und die Leistungsfähigkeit der Stadt beeinträchtigt.\n\nSo, und dann in der nächsten Situation, große Sause, 100 Millionen ist gar kein Thema, lasst uns mal in die Planung gehen, was ist denn das für ein Signal, also ich muss das auch nach draußen irgendwie vertreten können, und es fällt uns wirklich schwer, das zu vertreten und das irgendwie als konsistente Geschichte zu machen. Ich bin gar nicht jetzt der Fan von wir machen ganz harten Sparkurs, sondern man muss wirklich auf die Einzelheiten gucken, man muss Dinge machen, also wir haben das Stadtarchiv beschlossen, weil es ihm nötig ist, jetzt hier diese Sache Sanierung, G-Tech, ja, das ist halt nötig, dann machen wir das, aber das muss doch ein Augenmaß haben, ich sehe das im Moment nicht.\n\nDie Frage, dann ganz konkret, es hat mich wirklich verblüfft, als die Drucksache kam, ich hörte davon erst nur und dachte, das ist eine Fraktion, ich hatte auch eine ganz bestimmte Fraktion im Blick, die das möglicherweise als, wo ich Verdacht hatte, dass sie, nein, wahnsinnig war die Stadtverwaltung selbst, weil wir ja, ist das drei Monate her oder vier Monate, saßen wir am AMO zusammen und haben über die Frage diskutiert, wie gehen wir denn mit den Hallen um, da war die, von der Seite der Verwaltung, ihr müsst euch entscheiden, Gieselhalle oder AMO, was anderes geht nicht, da haben wir uns entschieden, AMO geht aber auch nicht, so, das ist der Wissensstand und dann MVGM glaubhaft dargelegt, wir haben viel zu viel Hallenkapazität, ja, wir müssten eigentlich Hallen abschaffen, altes Theater war dann hier die Situation, wo wir es übernehmen wollten, um es abzuschaffen, so, das ist die Situation und jetzt kommt ihr mit einem Vorschlag um die Ecke, ja, nicht nur die Halle zu sanieren, sondern eine zweite größere Halle daneben zu bauen.\n\nNun ist mir der Unterschied zwischen AMO und so einer neuen Halle schon klar, aber, das steht ja auch in der Drucksache, natürlich wird die nicht nur über Handball finanzierbar sein, natürlich musst du da Kulturevents machen und die Sorge, die MVGM hatte mit der Stadthalle, beim kleinen AMO, dass das die große Konkurrenz macht, was ist denn das mit der neuen großen Halle, so, die haben wir denn auch auf jeden Fall beide, dazu noch die GETEC-Arena, das bei einer Einwohnerzahl, die ja nicht steigt und die, wenn du auf die Region guckst, auch noch sinkt, ja, starten wir mal gucken, aber die Region hatte halt weniger Einwohner, also das ist wirklich schwer zu verstehen, wie es zu dieser Drucksache kommt und wie die dann hier so vorgeschlagen wird.\n\nWenn man ein wirtschaftlicher Betrieb, will ich gar nicht in die Härten gehen, wir wissen, wie schwierig es ist, eine Halle zu betreiben, dann in dieser Größe, also habe ich wirklich, dass das uns an Millionen jedes Jahr an Zuschuss kosten würde, wenn wir das so durchziehen, kommt hinzu, also wenn es uns super geht, können wir das machen, sonst bin ich da wirklich skeptisch, insofern würden wir den Punkt 2 mit aller Deutlichkeit ablehnen, das machen wir nicht, diese Prioritätensetzung passt jetzt im Moment nicht in diese Zeit und damit hat es erstmal Bewenden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 15002,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 15012,
    "duration": 68,
    "transcription": "Ich spreche schon wieder dazwischen, tut mir leid, aber es geht schnell. Das eine ist, wir vergleichen Äpfel mit Birnen, also 500 oder 600 Plätze im Ammo im Gegensatz zu 10.000 Plätzen ist nicht vergleichbar. Also in dieser Dimension gibt es nichts, die Stadtteile auch nicht so viel, absolut nicht. Also es wäre doch eine ganz andere Dimension.\n\nUnd einen Satz möchte ich noch sagen, wir beschließen das ja nicht, dass wir nächstes Jahr, übernächstes Jahr diese Riesenhalle bauen. Es geht nur um die Frage, dürfen wir gucken, was machbar ist. Mit einer Vision auf 10, 15 Jahre betrachtet und da ist auch die Frage, was ist denn mit der GETEC Arena in 10, 15 Jahren, wie wird sie dann bespielbar sein, wie wird sie dann aussehen. Muss ich dann wieder viele Millionen reinstecken, kann ich mir das nicht irgendwo sparen.\n\nEs soll visionär sein und ich gebe Ihnen recht, Grundsatzbeschlüsse werden nicht immer gleich umgesetzt, manchmal auch gar nicht, hebt man sie wieder auf. Aber zumindest mal als Stadt groß zu denken an der Stelle, ohne zu sagen, wir wissen in 10 Jahren haben wir die Kohle oder haben wir sie nicht. Ich weiß, dass Sie den Beschlusspunkt 2 ablehnen, aber ich wollte es wenigstens noch einmal gesagt haben. Ist nicht mehr Ihre Legislatur vielleicht, meine wahrscheinlich auch nicht mehr, aber dass wir mal als Sportstadt ein Stückchen größer denken, das würde mich sehr freuen."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 15083,
    "duration": 164,
    "transcription": "An und für sich ist es ja erst mal gut, dass das Flickenteppich-Dach angegangen wird und die Sanierung ist ja auch unstrittig. Was allerdings... Oh, Leute, können wir mal bitte, also nur weil ihr eure Momente hattet, wir würden auch gern, danke. Nein, aber grundsätzlich waren das vier Schritte vor dem ersten, das wurde auch schon mehrfach angedeutet. Ich meine, Sie wissen ja um die Befindlichkeiten des Stadtrates an bestimmten Stellen. Man hätte ein wenig kalkulieren können und ahnen können, dass wenn ich mit einer Drucksache komme, in der eine feste Zuschauerzahl steht, mit einem Ort, den Frau Borris manchmal hinter den Kulissen vielleicht schon seit längerem auch mal ins Spiel geworfen hat, aber genau mit solchen festen Zuschreiben ich ins Rennen gehe, dass man damit auch ganz schön schnell aufs Näschen fallen könnte.\n\nSo, das heißt, wir müssen ja dann gucken, oder das wäre, ich meine, grundsätzlich ist ja erst mal nichts dagegen zu sagen, wir machen eine Vision auf, aber dafür müssen wir grundsätzlich andere Fragestellungen auf eine andere Art und Weise mit offenen Untersuchungen erst mal angehen. Die Frage Standort wurde diskutiert, es hätte einen Vorschlag für eine mittelfristige Finanzplanung gebraucht, zu sagen, wie wollen wir dem Ganzen Herr werden und das finanzieren, übrigens weil die Drucksache auch ein bisschen unglücklich dann einen Monat nach dem Haushalt kam, der mit ganz viel Minus gezeichnet war und dann der neue Tempel der Freude irgendwie ein bisschen für Verwunderung gesorgt hat, aber naja.\n\nUnd dann hätten wir in der dritten Frage das Veranstaltungsportfolio, wie soll sich so eine Halle eingliedern in das bestehende Hausreportoir, was wir haben, dies wurde hinlänglich erläutert, das brauche ich nicht nochmal näher erklären und die vierte Frage wäre natürlich, wie wollen wir mit Zuschauerinnenkapazitäten agieren, denn klar, 10.000 kann ich jetzt festsetzen, ehe diese Halle fertig ist in 15 Jahren vielleicht irgendwann, wenn man das jetzt so machen würde, was wir nicht tun werden, dann sind aber vielleicht genau diese Bestimmungen, die wir jetzt festgelegt haben, grundsätzlich überholt. Das heißt, vielleicht lohnt es sich, wenn man sowas nochmal offen angehen möchte, auch verschiedene Szenarien der Größe durchzukalkulieren, um dann auch gezielt da reinzugehen.\n\nIn einer Sache möchte ich Herrn Dr. Belas aber widersprechen, was die GITEC-Arena anbelangt und zwar im Punkt der Praktikabilität. Wir denken das sehr, sehr oft immer nur von den Hauptnutzern des SCM, aber was ganz oft in der Debatte vergessen wird, sind die Gastronominnen und Gastronomen darunter und als Kellner, der viele Jahre lang in der GITEC-Arena gearbeitet hat, kann ich Ihnen sagen, wenn man nur einseitig einen Fahrstuhl hat, ist das keine Freude, wenn du auf der genau entgegengesetzten Seite deinen VIP-Bereich betreuen musst und deinen 50-Liter-Fass in die erste Etage tragen musst, weil ansonsten geschlossene Türen kommen. Das heißt, wenn man solche Fragestellungen aufruft, auch wie wollen wir die GITEC-Arena ausbauen, dann wäre das sehr wichtig, auch genau die Perspektive dieser hart arbeitenden Menschen, die dieses schöne Erlebnis für viele garantieren, zu Berücksichtigungen einzuholen. Dafür würde ich gerne werben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 15247,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 15258,
    "duration": 111,
    "transcription": "Es ist vieles gesagt und vieles Gutes auch und ich gebe hier genau recht. Wir werden also für Punkt 1 werben, für Punkt 2 nein. Ich bin ein Mensch, wir sind auch Menschen, die sehr groß gerne denken und lieber größer als kleiner denken. \n\nUnd gleichzeitig war ich letzte Woche bei Rod Stewart in Leipzig. 15.000-17.000 Zuschauer, das war ziemlich cool. Und gleichzeitig ist ein Bekannter von mir, der spezialisiert auf Großveranstaltungen. Mit dem habe ich gesprochen und er hat mir gesagt, du stell dir mal vor, wir hätten eine Halle, 15.000-20.000 Zuschauer, würdest du dich für Magdeburg entscheiden? Und er sagte ganz klar, nein. Ich sagte, oh, aus welchem Grund? Er sagt, gut, die nächste Hauptstadt ist Haltensleben und die danach ist Stendal und danach kommt nicht mehr viel. Großveranstalter brauchen Umfeld. Leipzig hat 600.000 Einwohner, Halle davor, Dresden in der Nähe und so weiter und so fort. \n\nAlso die Voraussetzungen für Großveranstaltungen richten sich nach Einwohnerzahl und Umfeld und Einzugsgebieten. Und wir müssen uns leider davon veranstalten, dass Magdeburg ein großes Einzugsgebiet hat. Und ich stelle mir vor, wir hätten nur eine Halle mit 20.000 Plätzen. Und ich kann die Frage nicht beantworten, aber wie wäre Handball in einer Halle mit 20.000 Plätzen und 5.000 Zuschauern? Ich glaube, nicht wirklich sexy. \n\nAlso werden wir uns für die Lösung 1 entscheiden und danke, ja, wir müssen über Aufzüge und diese ganzen Dinge nachdenken. Weil auch die Goethe-Arena sicherlich in vielen Bereichen einfach mehr Komfort auch für das Personal braucht. Aber wir brauchen keine Halle für 20.000 Menschen, dafür ist glaube ich Magdeburg nicht ausgerichtet. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 15369,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 15378,
    "duration": 128,
    "transcription": "Guderjahn, Gartenpartei, ich fange erst mal bei Herrn Papenbreer an. Also, ich finde das schon mal eine coole Idee, vielleicht sollte man das ja echt mal machen, mal die FCM Arena voll zu kriegen mit einem schönen Handballspiel. Könnte man ja ausprobieren, ich glaube, wir kriegen das voll.\n\nSo, aber jetzt mal Butter bei die Fische. Wenn man, jetzt steht hier Seite 8, wenn man sich mal Seite 8 ziemlich weit unten anguckt, müssen wir uns auch mal ein bisschen ehrlich machen. Wir geben hier 13 Millionen Euro aus, wir bauen sehr viel um, machen das Dach und so weiter, da geht nochmal Herr Zander gleich drauf ein. Aber Fakt ist doch eins: Für den Normalbesucher, für den normalen Handballbesucher wird sich da nicht viel groß ändern. Das Einzige, und das muss man auch mal klar sagen und zwar richtig sagen, ist, dass mehr VIP-Plätze geschaffen werden.\n\nWir haben schon für den normalen Besucher eines Spiels gar keinen Platz und wir schaffen auch gar keinen Platz. Jetzt sagen Sie mal bitte draußen den Bürgern, wir bauen für 13 Millionen, sanieren das komplette Ding, aber für euch wird es weniger Plätze geben. Das sagen Sie dem mal. Ja, weil die einzelnen Stadträte oder Kommunalpolitiker, das sind ja wir, wir werden immer angesprochen und da meine ich Sie auch, in jeder Kneipe und so weiter. Und sagen Sie das mal einem anständigen Fan, der zieht Sie da raus aus der Kneipe, ja?\n\nDer VIP-Bereich, der wird größer, das heißt ja hier Hospitality-Plätze. Ja, schön, hätten Sie mal hingeschrieben, das sind VIP-Plätze. Und wie viele VIP-Plätze werden denn hier neu geschaffen? Ach so, ja Gastronomie, da gebe ich ja einen Biss wahr, aber hundertprozentig recht, ist eine Katastrophe. Die können da nicht richtig arbeiten, schleppen Sie doch mal so ein Fass mit zwei Leuten oder zwei Frauen da von links nach rechts, einmal durch die ganze GETEC-Arena, das funktioniert nicht, das ist klar, da gehe ich mit. Aber machen Sie sich ehrlich und sagen Sie dem Bürger, was er für 13 Millionen kriegt: Er kriegt ein neues Dach und weniger Plätze für sich selber."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15516,
    "duration": 191,
    "transcription": "Ja, Herr Vorsitzender, Sie irren sich. Grube, SPD, Tierschutzallianz, Volt. Also ich habe von der Drucksache aus der Zeitung erfahren und dachte, geil, neue Halle, großartig. Ja, können wir hier schön Ja sagen, alles klar, gibt bestimmt einen Plan. Dann habe ich die Drucksache gesehen und habe mir gedacht, mit dem Plan ist jetzt nicht so richtig weit her.\n\nIch fange mal hinten an. Der letzte Beschlusspunkt, wir beschließen das hier und gehen dann zum Land und sagen, Liebes Land, bezahl uns mal das bitte, das könnte ein bisschen schwierig sein. Ja, also gibt ja noch ein paar Abgeordnetenkollegen hier. Wir versuchen jetzt vielleicht noch ein bisschen Geld für Brücken und sowas zu besorgen. Ich hoffe, wir kriegen die Kofinanzierung der Bundesmittel für die Schwimmhalle hin. Uns gab ja auch schon mal ein paar Geld für ein bisschen Geld für die Brücken und aus der GRW-Förderung und das sorgt nicht für Begeisterungsstürme im Land, für die Stadthalle, die also ja, also den erklecklichen Millionenbetrag. Man könnte uns für gierig halten, wenn wir sowas täten. Ich renne da nicht los für.\n\nSo, als ich dann die Drucksache gesehen habe und ich gebe Herrn Sander ungern recht, aber das Ding ist bei mir auch aufgegangen. Eine Woche heißt es, wir müssen sparen und dann kommt so ein Großprojekt. Das, also geht es mir wie Herrn Meister, das kriege ich emotional nicht so richtig zusammen. Und wie gesagt, ich würde das total gerne beschließen. Wenn man das Ganze jetzt mal auf den Kern zurückführt, ist unsere Aufgabe, nicht sich zu überlegen, wie Taylor Swift hierher kommt, sondern zu überlegen, wie kriegt dieser erfolgreiche Handballklub auch in den nächsten Jahren eine Spielstätte, wo sie ordentlich spielen können. Und da ist als allererstes wichtig Punkt 1. Den sollten wir hier heute auch beschließen. Ohne Wenn und Aber.\n\nWir haben im Bauausschuss das Thema diskutiert, auch mit dem KGM, weil die Frage schon war, können wir nicht die GETEC Arena noch ein bisschen ertüchtigen, was draufbauen und so. Das dürfte technisch ein Problem sein. Das geht nicht. Das ist alles statisch ausgereizt. Davon können wir uns verabschieden. Aber die Basics zu machen, das jetzt erstmal zu beschließen, das halte ich für richtig. Ich glaube, Herr Schmidt kriegt Schweißperlen auf die Stirn, wenn wir sagen, er kriegt die Halle. Ich weiß gar nicht, ob er das so will. Will er nicht, machen wir auch nicht, alles gut.\n\nUnd dann will ich trotzdem nochmal an das anknüpfen, was auch schon ein paar Vorredner gesagt haben. Das ist jetzt das dritte Luftschloss, was wir aus dem Vizanat kriegen. Technikmuseum und ich weiß nicht, ob da bis heute das Dach überhaupt dicht ist. Bildungszentrum und jetzt diese Riesenhalle. Und ehrlich gesagt, dieses Grundsatzbeschluss muss man nicht immer umsetzen, das kaufe ich nicht. Das geht so nicht, weil da werden Hoffnungen geweckt. Nicht nur bei den Leuten draußen, die wir in der Kneipe dann irgendwie haben und Rede und Antwort stehen müssen, sondern auch bei Leuten, die irgendwo arbeiten. Also ich glaube schon, dass die Leute in der Bibliothek sich gedacht haben, oh, Grundsatzbeschluss, Bildungszentrum, wir kriegen jetzt hier ein paar neue Räumlichkeiten. Ist jetzt doof, denen zu sagen, naja, also zehn Jahre, 15, also bin ich nicht mehr Stadtrat, können Sie vergessen und Sie sind in Rente. Also das finde ich nicht so richtig gut.\n\nWenn die Stadtverwaltung weiter daran arbeitet, das zu qualifizieren, um dann irgendwann in den Rat zu kommen, wir haben hier echten Plan, der funktionieren kann, bin ich einer der ersten, die Ja sagt, heute nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 15708,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 15715,
    "duration": 173,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, Sie haben es schon bemerkt, sicherlich doppeln sich die Argumente, aber man hat manchmal Gelegenheit, zu so spannenden Themen zu referieren und dann auch noch vor so dankbarem Publikum. Ich will auch nicht verhehlen, als ich die Drucksache das erste Mal in den Händen hielt, dachte ich, ich falle vom Glauben ab. Kein Plan für die fast verfallene Gieselhalle, null Zukunftsidee für das denkmalgeschützte Arme-Kulturhaus, aber von einer zweiten Veranstaltungsarena für über 100 Millionen € träumen, wo die ähnlich teure Stadthalle noch nicht einmal fertig ist.\n\nUnvergessen auch die chinesischen Visionen, wir haben gerade gehört von einem Kultur- und Bildungszentrum mit Stadtbibliothek und Volkshochschule unter einem Dach und ganz zu schweigen von den Phantastereien, das Technikmuseum mit Ölquelle und zwei Standortlösungen im Wissenschaftshafen. Größenwahnsinn lässt grüßen, wo sind wir nur hingeraten, meine Damen und Herren. Mensch, wir können froh sein, wenn die Stadthalle und der Orchesterprobensaal pünktlich fertig werden, dann haben wir schon viel erreicht.\n\nUnd ich bin auch wirklich immer wieder frappiert und überrascht, Frau Stiller-Hinz, dass Sie uns teilhaben lassen an Ihren Erkenntnisprozessen. Sie haben vorhin hier, ohne mit der Wimper zu zucken, ausgeführt, dass Sie als Verwaltung die Richtmomente erkennen, wenn Sie solche Drucksachen einbringen können, um die Beschlüsse zu erfüllen. Nee, tun Sie leider nicht, muss ich Ihnen mal so spiegeln.\n\nAlso das ist wirklich ein Ding, was auch gerade besprochen worden ist, beim Amor allein. Da gab es ja drei Geheimwohnen da, also konspirative Treffen. Da haben wir doch wirklich mehrfach gehört, von verschiedenen Seiten leider immer dasselbe, an neuen Ideen hat es gemangelt, aber das Amor wäre schon deshalb zu schließen, damit wir die Stadthalle überhaupt kulturell gefüllt bekommen. Das wäre ja schon das Problem. Jetzt wollen wir uns noch eine riesengrößere Halle, nochmal für 20% Kultur. Na wunderbar. Also, weil dann kommen die ganzen A-Klasse-Künstler her. Die kommen schon jetzt nicht her, da fällt auch Herrn Schüller so leise im Blut ja nichts mehr ein, der hat uns ja immer dieselbe Präsi da gegeben. Also da komme ich nicht mehr mit, da holen Sie mich bitte endlich mal ab, was da gemeint ist.\n\nSpannend auch, ich danke dir, Falko, für den Hinweis mit dem Kultur- und Bildungszentrum, dazu haben wir ja auch in der letzten Kulturausschusssitzung angeregt diskutiert, hat die ja so lange gedauert, weil wir hatten wirklich drei spannende Drucksachen drauf. Einmal die Sanierung des Rathauses mit der Klingelfee, dann die Geschichte hier und dann dieses Kultur- und Bildungszentrum. Also wer da hinterher nicht schwindelig war, dem ist auch nicht mehr zu helfen.\n\nUnd diese Drucksache, Frau Schüller-Hinz, heute ist ja eine gute Gelegenheit, mal Antwort zu geben, was mit der passiert ist, wo die jetzt verblieben ist, wo die ruht und wartet auf eine Zukunft, die sie vielleicht noch hat, weil die Idee, die dahinter steht, da war der Kulturschuss sich ja einig, die ist ja gut, aber der Kulturschuss war sich auch einig, dass ein Kultur- und Bildungszentrum mit ihrer Drucksache überhaupt nicht zustimmungsfähig ist und Sie könnten ja heute gleich hier einen Tisch machen und sagen, wie es damit weitergeht, bevor wir uns hiermit weiter befassen müssen, denn sonst heißt es immer, die Verwaltung hat so viel zu tun, sie kann sich nicht mit unseren Problemen, die ja meistens Bürgeranfragen sind, befassen.\n\nFrau Richter war mit ihrem Team in fünf Ausschüssen, um diese Drucksache vorzustellen, in dreien war ich dabei, ich möchte nicht wissen, wie lange es gebraucht hat, die auf den Weg zu bringen, also diese Zeit, die hätten Sie auch wirklich produktiver verbringen können, herzlichen Dank."
  },
  {
    "speaker": "Frank Schuster",
    "start": 15893,
    "duration": 90,
    "transcription": "Schuster CDU, FDP, ja eigentlich will ich mich dazu nicht melden, aber vielleicht mal auf den Wortbeitrag von Herrn Guderjahn. Unabhängig davon, ob wir die Variante 2 oder den Punkt 2 bestimmen, wir müssen die Goethe-Arena sanieren. Wir müssen sie umfassend sanieren. Und jetzt zu sagen, ah das ist jetzt Wahnsinn, wie soll man das den Leuten draußen vermitteln, dass wir dafür Geld ausgeben, das geht einfach nicht.\n\nUnd in dem Zusammenhang vielleicht nochmal folgender Gedanke. Ist schon ein paar mal angeklungen hier. Wir leisten uns eventuell eine neue Immobilie, die uns auch wieder zukünftig belastet und finanziell kostet. Wir haben zum Beispiel mal die Lagemacherhalle, haben uns hingestellt. Weil wir der Hoffnung waren, wir kriegen die Gislerhalle los. Was haben wir jetzt? Wir haben die Gislerhalle nach wie vor, mal ganz salopp gesagt, an der Backe und wissen nicht so richtig, was wir damit machen sollen.\n\nWas machen wir denn, wenn wir jetzt eine neue Halle bauen? Mit 10.000, 15.000 Leuten? Und was machen wir anschließend mit der Goethe? Ja, da gibt es ein paar Ideen, die in der Drucksache drin stehen. Ich glaube es nicht, wir können uns das nicht in Gänze leisten. Also lassen Sie uns jetzt bitte die Diskussion abbrechen. Wir haben das auch lang und breit in den Ausschüssen besprochen. Ich denke, nachher wären dabei Punkt 1 fast alle Ja-Stimmen und das Ergebnis ist eigentlich jetzt schon bekannt. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 15982,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 15995,
    "duration": 133,
    "transcription": "Zander, Gartenpartei, ja, das ist ja uninteressant, wie wir nachher abstimmen. Wir sind alle dafür, dass die Goethe-Garena so bleibt, wie sie ist, dass sie genutzt werden kann, aber man muss sich ja darüber unterhalten. Das ist nun mal so.\n\nGoethe-Garena, Herr Guderjahn hat das gesagt, das Dach soll für 8 Millionen saniert werden. Ich weiß gar nicht, was das für 8 Millionen kosten soll, das ist eine Stahlkonstruktion. Und ja, ich weiß ja, die Bauunternehmer, die oben das Dach saniert haben, dieser Dachdeckerbetrieb hat ja oftmals eine Anzeige, ein Mängelprotokoll geschrieben, was alles eigentlich gemacht werden müsste an diesem Dach. Was damit passiert ist, weiß ich nicht, aber das zeigt ja.\n\nUnd ich glaube schon, wenn man richtig rangeht an der Sanierung, vielleicht mal nicht vom Schreibtisch aus, sondern mit einer Fachfirma, werden wir keine 8 Millionen ausgeben dafür. Und ich warne davor, das muss ich so sagen, was ich vorhin gehört habe, man möchte Fördergelder dafür holen. Alt-OB Dr. Lutz Trümper hat oftmals in letzter Zeit, wenn wir uns getroffen haben, immer wieder gesagt, mit dem Wissen von heute würde ich nie wieder Fördergelder holen und bauen ohne Fördergelder. Fördergelder verteuert, dann kommen wir schon auf 20 Millionen, glaube ich, nachher. Also da würde ich gut aufpassen, wie wir es machen.\n\nUnd ja, wir waren in der Vergangenheit mit Unternehmen in Magdeburg unterwegs zu Gesprächen, haben uns Bauprojekte angeguckt, große Bauprojekte, wo diese Investor uns ja signalisiert haben, die gesagt haben, das wäre machbar. Wo wir gefragt haben, da könnt ihr euch vorstellen, für uns eine neue Halle zu bauen. Für 20.000 Plätze, darum haben wir damals den Antrag geschrieben. Und da wurde doch gesagt, ja, wenn man mit uns mal reden würde, sehen wir gar kein Problem, das zu finanzieren für die Stadt. Das habe ich an vielen Stellen in Ausschüssen schon gesagt. Gekümmert wurde sich gar nichts. Bis heute wurde nie angefragt dazu, muss ich so sagen.\n\nAber mal gucken, was ja kommt. Wir wissen, wie es jetzt ausgeht. Wir schauen mal und dann hoffen wir nur noch, dass das Dach noch so einigermaßen dicht bleibt, die nächsten 10, 15 Jahre, bevor was Neues da ist, dass das auch alles funktioniert."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 16127,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 16135,
    "duration": 124,
    "transcription": "Hartmann, Grüne Future, vielen Dank Herr Vorsitzender. Ich möchte ergänzen, dass ich mich in der Diskussion im KGM für Punkt 2 ausgesprochen habe. Ich weiß, dass dieser Punkt auch in meiner Fraktion etwas kritisch gesehen wird, insbesondere wegen der Signalwirkung. Trotzdem wurde der Punkt im KGM beschlossen, und daher möchte ich fairerweise nicht schweigen.\n\nDa ich im Stadtplanungsbereich gearbeitet habe, habe ich mich entschieden, dafür zu argumentieren, weil Planungsprozesse lange dauern. Es steht \"mittelfristig\" im Beschluss, und ich würde gerne vermittelnd die Verweisung noch einmal hinterfragen oder herausstellen lassen. Nach den 13,5 Millionen für die Sanierung würde ich gerne wissen, wie lange die Lebenszeit der technischen Anlagen oder des Daches angedacht ist. Wie lange kann man den Begriff \"mittelfristig\" interpretieren, um sicherzustellen, dass die Stadtverwaltung intern ihre Hausaufgaben macht? Wenn klar ist, dass die Haushaltslage in 15 Jahren vielleicht besser aussieht und wir wissen, dass wir eine größere Halle brauchen, sollte alles nicht noch einmal groß durch den Kakao gezogen werden müssen. Stattdessen sollte gesagt werden können, dass wir nur noch ein, zwei Entscheidungen treffen müssen, um theoretisch eine neue Halle bauen zu können, wenn wir diese brauchen.\n\nUnd nur noch eine kleine Zusatzfrage: Da im KGM, wie ich gehört habe, kritisch gesehen wird, im laufenden Betrieb zu sanieren, würde ich die Verwaltung fragen, vielleicht Frau Oberbürgermeisterin, ob Sie erlauben würden, die kritischen Punkte zu erläutern. In Kiel ist bekanntlich auch eine Halle, die schon seit Jahrzehnten steht und mehrfach saniert wurde. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 16260,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 16271,
    "duration": 236,
    "transcription": "Sehr gerne, und vielleicht komme ich ja zum Schluss, wenn ich das nicht umfänglich genug beantwortet habe, Herr Reum mich auch dann noch dementsprechend ergänzen. Also, wo fangen wir denn an? Ja, es ist eine Vision und Sie haben jetzt auch mehrere Grundsatzbeschlüsse aus meinem Dezernat benannt und ich werde tatsächlich auch immer wieder Visionen einbringen, wenn ich davon denke, dass sie tatsächlich ein Kompass sein könnten für etwas, was der Landeshauptstadt Magdeburg und dem Landteil dementsprechend auch gut tun könnte. Und Sie können dann diesen Vorschlägen folgen oder eben auch nicht.\n\nIm Hinblick auf das Technikmuseum haben Sie ganz bestimmt als aufmerksame Stadträtinnen und Stadträte gesehen, dass wir heute da eine Information auch auf der Tagesordnung haben, wo genau steht, wo gerade der Sachstand sich befindet, weil wir sind in der Umsetzung dementsprechend. Und da können Sie dann alle Informationen finden.\n\nKultur- und Bildungszentrum, ja, richtig, das ist weiterhin etwas, was auch in Abstimmung mit der Oberbürgermeisterin wir gerne schon längst umgesetzt haben, aber die Zeit ist nun mal so, wie sie ist und deswegen sind andere Prioritäten zu setzen. Wie kommen wir denn trotzdem auf die Idee, da mit so einer Vision jetzt hier reinzukommen? Das möchte ich Ihnen gerne nochmal sagen, warum. Erstens haben wir ja in diesen Beschlusspunkten auch drin enthalten, dass hier nach Finanzierungsmöglichkeiten unter anderem PPP oder anderen Möglichkeiten gesucht werden, damit es eben nicht eine Totalbelastung nur für den städtischen Haushalt ist.\n\nWir wollen, wir werden mit der Sanierung, mit dem Beschlusspunkt eins nur ein Pflaster auf das kleben können, um den Betrieb zu erhalten, damit das Ganze weiterlaufen kann. Hospitality-Bereiche, das, was Stadtrat Guderjahn vorhin gesagt hat, die sind da noch gar nicht drin enthalten, sondern hier geht es um den reinen Betriebserhalt. Wenn wir in eine Erweiterung gehen würden, dann geht es um die Modernisierung, was Sie in der Drucksache auch sehen können, was mindestens 45 Millionen halt dementsprechend bedeuten würde. Und selbst da haben wir auch noch keinen Mehrwert schaffen können, dann halt für weitere Besucherinnen und Besucher.\n\nUnd ja, Sie können sich angucken, viele von Ihnen, glaube ich, fahren dort auch hin, zu den Finals, zu der Champions League in Köln, wie es ausschauen kann. Auch ein Handballspiel mit, wie viele ZuschauerInnen sind dort, 12.000, 15.000 oder sonst irgendwie. Also dementsprechend auf jeden Fall sehr, sehr großen Hallen. Und hier vielleicht noch mal in dieser Vision für die Zukunft einen Anschluss irgendwie herzustellen, das war die Idee dahinter letztendlich. Das Ganze angelegt ja halt auch nicht in der sofortigen Umsetzung, sondern wirklich in die Zukunft hinein.\n\nUnd da kann ich Ihnen sagen, dass bei vielen Gesprächen, die auch mit den Großsponsoren vom SCM geführt wurden oder wenn Sie sich die Debatte angeschaut haben, auch in den Social Medias oder auch vom Landessportbund, die dann sagen, ja genau, so etwas haben wir nämlich noch nicht und das ist vielleicht der Unterschied zu den anderen Veranstaltungsstätten, die wir haben, die ein ähnliches Segment alle gemeinsam bedienen. Aber die Stadthalle selber hat noch nicht einmal 2.000 Plätze tatsächlich. Und deswegen hier auch immer die Verbindung zum AMO und den vorherigen Beschlüssen auch dazu.\n\nDas vielleicht noch mal so zusammenfassend und ich gucke noch mal hin, ob Herr Reum dann noch etwas ergänzen möchte, aber ich glaube ein ganz wesentlicher Punkt, weswegen wir uns Gedanken werden machen müssen, wenn wir in die Modernisierung gehen, dann wird es nicht im laufenden Betrieb durchführbar sein."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 16509,
    "duration": 127,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 16647,
    "duration": 65,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 16710,
    "duration": 122,
    "transcription": "Entschuldigen Sie bitte den folgenden Hinweis, Oliver Müller, Fraktion DIE LINKE. Wir haben uns neulich im Theaterausschuss sehr angeregt und verständigt über diese Drucksache. Ich war auch vor Stieler-Hinz. \n\nMir war aufgefallen, und ich möchte das gerne mit Ihnen teilen, dass die synoptische Darstellung natürlich sichtbar macht, was wir heute hier verändern wollen und richtigstellen, die neue Gesetzgebung anpassen. Dem spricht ja nichts entgegen. Aber ich will einfach auf den nicht guten Umstand hinweisen, dass wir derzeit keinen stellvertretenden Betriebsausschussvorsitzenden haben, übrigens leider auch nicht im Betriebsausschuss Puppentheater. Das wissen Sie ja besser als ich, Frau Stieler-Hinz. Es kann schneller passieren, als man denkt, dass man dann plötzlich doch verhindert ist und nicht teilnehmen kann. Wir standen vor der Frage, wer dieses Gremium möglicherweise leiten wird, wenn da niemand ist. Wäre diese Satzung jetzt nicht eine gute Folie gewesen, zumindest irgendjemanden da zu benennen? Das möchte ich hier einfach auch bekannt geben, dass diese Gefahr, dieses Risiko besteht.\n\nUnd noch auf ein weiteres hinweisen: In derselben Sitzung und nicht nur in der, haben wir uns ja schon darüber auseinandergesetzt, dass offenbar das Dach, die Dachhaut der Theaterwerkstätten schadhaft ist und man dabei ist, die Schäden zu ermitteln. Von 50.000 bis 1,7 Millionen soll alles drin sein. Wenn man die Satzung liest, erfährt man, wenn man es nicht schon immer wissen sollte, dass die Unterhaltskosten der Gebäude, die ja der Stadt gehören, im Rahmen der Eigenbetriebe natürlich den Eigenbetrieben überantwortet wurden und dass in den jährlichen Zuschüssen dann auch immer schon die Unterhaltskosten enthalten sein sollen. Dass das am Ende nicht immer so passt, zeigt eigentlich die Erfahrung, auch vor dem aktuellen Hintergrund. Ich sagte es gerade, dass möglicherweise 1,7 Millionen Reparaturen für die Theaterwerkstätten das Dach im übernächsten Jahr oder irgendwann anstehen. Wenn Sie sich interessieren, ist das wirklich so? Sind die dann schon inkludiert? Oder wird man im Rahmen von überplanmäßigen Ausgaben tätig werden? Die Realität passt nicht gerade zu dieser Satzung."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 16833,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 16845,
    "duration": 124,
    "transcription": "Ich kann sehr gerne etwas dazu sagen, weil wir uns ja darüber auch im Betriebsausschuss schon ausgetauscht haben. Wir haben hier keine gänzlich neue Satzung erstellt, sondern eine redaktionelle Anpassung vorgenommen. Die Änderung, die darin enthalten ist, betrifft die Möglichkeit, über etwas höhere Summen im Betriebsausschuss einfach beschließen zu können. Das ist eine Anpassung an die gestiegenen Kosten, die überall damit einhergehen. \n\nAnsonsten ist es grundsätzlich das, was Sie als Stadträtinnen und Stadträte schon vor einiger Zeit beschlossen haben. Dach und Fach ist immer eine Auseinandersetzung und eine Auslegung, die wir verwaltungsintern sowohl mit dem Fachbereich Finanzen als auch mit dem KGM sehr gut durchführen. Ob es sich um eine Unterhaltungsmaßnahme handelt oder ob es ins Dach und Fach hineingeht, bis dato haben wir immer sehr gute Lösungen gefunden und dementsprechend auch eigene Drucksachen auf den Weg gebracht, wenn es sich um außerplanmäßige Sachen handelt. \n\nDeswegen würde ich an dieser grundsätzlichen Geschichte nichts ändern. Das war gar nicht Sinn und Zweck dieser Anpassung, und das neue Eigenbetriebsgesetz des Landes Sachsen-Anhalt wollen wir auch gar nicht angehen, was die Vertretung angeht. Auch glaube ich, dass die Person, die diese Rolle übernimmt, nicht unbedingt Bestandteil dieser Satzung für die Betriebsausschussleitung ist. Normalerweise ist es die Fachbereichsleitung Kunst und Kultur, die weiterhin nicht besetzt ist, aber wir haben intern Maßnahmen getroffen. Sollte ich ausfallen, aus welchen Gründen auch immer, steht jemand bereit, der mit dem nötigen Wissen die Sitzung leiten kann. \n\nIch habe Ihnen auch gesagt, dass wir das nicht in einer eigenen Drucksache machen und beschließen können, weil wir hoffen, dass ein Beschluss für eine Haltbarkeit von drei, vier Wochen oder vielleicht zwei, drei Monaten nicht vonnöten ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 16971,
    "duration": 142,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 17111,
    "duration": 106,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP erstmal für den Bauausschuss. Also ich hätte mir jetzt ehrlich gesagt, Herr Vorsitzender, eher gewünscht, dass wir das bitte nach der Pause weitermachen, weil das werden wir jetzt, glaube ich, nicht ganz so schnell fertig bekommen.\n\nFür den Bauausschuss vielleicht noch die kurze Anmerkung. Das Ergebnis ist 3 zu 0 zu 4, es war also sehr umstritten, wie wir damit letztendlich umgehen. Es entfallen 45 Parkplätze dort in dem Bereich. Wenn man sich die Drucksache genau anschaut, werden dann so als Ersatz Flächen gezeigt, die aber im Wesentlichen in privater Hand sind. Es wird dann darauf verwiesen, dass die Stadt ja nicht dafür zuständig ist, für den MEV Parkplätze vorzuhalten. Das fand ich auch nicht ganz so prickelnd.\n\nIch habe mich noch mal anschließend eingelesen und frage mich ehrlich gesagt, warum wir nicht die Variante 3 nehmen. In der Variante 3 haben wir einen Radweg. In der Variante 3 bleiben die Parkplätze erhalten. Es wäre also auch eine Möglichkeit, aber die Variante 3 ist in der Synapse wieder mal komplett durchgefallen. Ich glaube nicht, dass wir jetzt die Diskussion zu Ende kriegen mit Protect Line, ja oder nein, was ja ursprünglich schon mal eine Beschlusslage war, was diskutiert worden ist im Bauausschuss. Deshalb würde ich dringend vorschlagen, das nach der Pause zu Ende zu bringen. Ich würde mich noch mal nachher zu Wort melden, danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 17220,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18673,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 18717,
    "duration": 26,
    "transcription": "Schuster, CDU, FDP. Ich würde gerne, dass wir die Drucksache doch noch mal in die STBV zurückschicken. Und zwar gibt es bei der Wichtung und bei dem Erläuterungsbericht unterschiedliche Angaben zum Wegfall der Parkplätze, aber auch zu den fahrbaren Breiten. \n\nDas habe ich dann auch gesehen, weil sich wahrscheinlich während der Bearbeitung da noch Sachen geändert haben. Deshalb würde ich ganz gerne, dass die Verwaltung die Drucksache für heute zurückstellt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18743,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18811,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 18841,
    "duration": 30,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP, wieder für den Bauausschuss. Wir haben sehr lange darüber diskutiert, wir haben sogar zweimal darüber diskutiert, also in zwei verschiedenen Sitzungen, haben dann diesen Änderungsantrag eingebracht mit der Bitte, dass wir hier noch mal eine Prüfung haben wollen, inwieweit man nicht auf der Westseite letztendlich den Radweg dort am Parkplatz langführen kann und damit a Kostenspart und b ja den Straßenraum nicht großartig einengt."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 18880,
    "duration": 45,
    "transcription": "Ja, Lucas Kemmesies, SPD-Tierschutzallianz-Volt. Ich möchte einfach mal was loswerden, was ich auch schon im SDBV gesagt habe, weil mir das wirklich wichtig ist. \n\nWir haben es geschafft, in den letzten Sitzungen vom SDBV wirklich maximal konstruktiv zusammenzuarbeiten, nicht irgendwelche ideellen, ideologischen Entscheidungen einfach nur runterzustimmen, sondern uns konstruktiv darüber zu unterhalten, wie man es besser machen kann. Der eine gewinnt ein bisschen, der andere verliert ein bisschen. Das war vollkommen okay, das war beispielgebend. So stelle ich mir persönlich Politik vor. \n\nDas habe ich auch einmal im SDBV gesagt. Das war mir ein Anliegen, das hier nochmal zu erwähnen. Ich würde mir wünschen, wenn wir das insgesamt hier auch auf größerer Ebene hinkriegen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18926,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 18937,
    "duration": 66,
    "transcription": "Madeleine Linke, Fraktion Grüne Future, ja in der Tat war gerade dieses Projekt, wir haben sehr oft behandelt im STBV, es gab immer wieder viele Fragen, viele Hinweise, ist aber auch vieles, also zum Schluss ist es gut gelaufen, haben wir einen guten Kompromiss oder zumindest einen Änderungsantrag gefunden. Aber viele Stellungnahmen wurden nicht bearbeitet, die Vorzugsvarianten so nicht fest vorgelegt.\n\nDeswegen frage ich einfach nur noch mal, ob jetzt heute, weil ich hatte unseren Änderungsantrag und unsere Anregungen im STBV schon so verstanden, dass wir heute da noch mal eine eingehendere Prüfung bekommen, wie es denn aussieht mit der, sorry ich kann es nicht gut aussprechen, mit der Zielowski Straße als Fahrradstraße. Ob es da, das da, mehr Glühwein trinken, okay, ob es da jetzt eher noch eine Einschätzung gibt, also eine bessere als in dem STBV, inwiefern was da genau gemacht werden könnte, ob das realistisch ist, dass man da eine Fahrradstraße hinbekommt, welche Maßnahmen ergriffen werden könnten.\n\nDamit ich dann vielleicht besseren Gewissens auch heute, dass wir überhaupt darüber abstimmen können, finde ich, ist schon für einen Grundsatzbeschluss entscheidend, also vielleicht können Sie da noch mal was zur Variante sagen, Herr Rehbaum. Okay, Stichwort."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19006,
    "duration": 39,
    "transcription": "Ja, da ich leider im Krankenstand war, kann ich nur berichten, was mir berichtet wurde und was sie auch wissen, dass verschiedenste Mitarbeiter aus dem Bereich sich ja in der SGBV-Ausschusssitzung dazu geäußert haben, auch schon erste Hinweise zu dieser Änderungsvariante gegeben haben. \n\nDas wird jetzt weiter untersucht und so schnell ist das eben halt nicht umgesetzt. Das muss ordentlich aufgetragen werden, aber zum nächsten SGBV haben wir definitiv da eine Variante vorliegen, die auch durchgeplant ist und über die man sich klar eine Meinung bilden kann."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19047,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 19114,
    "duration": 145,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, da die nächsten drei Tagesordnungspunkte nacheinander die Brücken des Magdeburger Rings verhandeln werden, spreche ich zu all diesen Punkten gesammelt. Ich glaube, ich denke, das kommt Ihnen entgegen.\n\n15 Millionen Euro für die Wiener Straße, 27 Millionen für den Damaschkeplatz, 10 Millionen für die Brennecke Straße, 15 Millionen für die Albert-Vater-Straße wurden bereits in der letzten Ratssitzung beschlossen. Das ist weit mehr Geld, als aus den städtischen Kassen in den letzten Jahrzehnten in den Fußverkehr oder in den Radverkehr geflossen sind. Und dabei ist das gerade erst mal der Anfang. Wir wissen alle, die Stadtautobahn wird noch viel teurer.\n\nVon der Bekanntgabe des Abrissbedarfs bis zur Beschlussvorlage für Behelfsbrücken vergingen wenige Wochen. Kaum ein halbes Jahr später steht schon die Finanzierung und der Fertigstellungszeitraum. Und das, obwohl es hier um massive Eingriffe in den Verkehr und finanzielle Ausgaben in astronomischen Höhen geht. Es wäre schön, wenn wir so viel Einsatz für ein Verkehrsmittel sehen würden, das nicht mit vier Rädern und einem Verbrennungsmotor unterwegs ist.\n\nNeben dem Brückenbau an der Brennecke Straße soll es einen Radweg geben. Der wartet auch nach über 30 Jahren nach seinem Stadtratsbeschluss noch auf eine Umsetzung. Aber lassen Sie mich nicht wieder die endlose Liste der nicht umgesetzten Maßnahmen für den Umweltverbund aufmachen. Die Stadtverwaltung und die konservative Mehrheit im Stadtrat haben alle Diskussionen über die Zukunft des Magdeburger Rings und den Sinn oder Unsinn von 18 Millionen Euro für den Abriss und Aufbau von temporären Behelfsbrücken unterbunden. Das sind zusätzliche unnötige Ausgaben, die unseren Haushalt jetzt und vor allem in Zukunft belasten werden.\n\nGerne hätten wir besonders an der Brennecke Straße mit Ihnen darüber geredet, ob es hier tatsächlich eine Behelfsbrücke und eine neue Brücke braucht oder ob nicht andere Verkehrsführungen günstiger und vor allem sinnvoller wären. Das gilt im Besonderen, da dies vielleicht auch eine Maßnahme gewesen wäre, die übermäßigen Nutzungen des Magdeburger Ringes durch den Fernverkehr entgegenzutreten. Aber dafür ist es zu spät. Die Ratsmehrheit hat sich klar positioniert. Die Magdeburger dürfen Millionen dafür ausgeben, dass LKWs, um Gebühren zu sparen, durch die Stadt fahren statt außen herum. Extra Verkehrslärm gibt es bei diesem tollen Deal für die AnwohnerInnen entlang des Rings sogar noch gratis dazu.\n\nBei der Abstimmung zur Brennecke Straße werden wir uns daher enthalten. Dem Neubau an der Wiener Straße und über den Damaschkeplatz stimmen wir mangels alternativer Verkehrskonzepte dennoch zu. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19262,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 19274,
    "duration": 76,
    "transcription": "Schuster, CDU, FDP. Also ich möchte mal hier doch mal etwas klarstellen. Ich muss auch auf dem Magdeburger Ring Maut bezahlen. Ich werde auch dort mautpflichtig. Auf jeder Bundesstraße wird Maut erhoben. Das heißt also, es ist nicht so, dass die LKWs die Abkürzung nehmen, die ihnen letztendlich vielleicht ein paar Kilometer spart, aber nicht um Maut zu sparen. Also das kommt.\n\nZu dem anderen Thema, was nur sinnvoll ist oder nicht sinnvoll ist: Wer jeden Tag mehrmals gezwungen ist, von Norden nach Süden in der Stadt Magdeburg zu fahren, der hat, denke ich mal, die Erfahrung gesammelt, dass es ohne den Magdeburger Ring nicht geht. Und das heute in Frage zu stellen, das finde ich wohl ein bisschen mehr als merkwürdig.\n\nLassen Sie uns bitte diese drei Brücken beschließen, die jetzt kommen. Lassen Sie uns so schnell wie möglich anfangen mit Bauen, weil auch der volkswirtschaftliche Schaden groß ist. Es geht nicht nur allein um den Berufspendler, sondern es geht um die Handwerker, die jeden Tag irgendwo auf die Baustellen müssen. Auch für die Rettungsdienste, wir brauchen diese Verbindung. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 19356,
    "duration": 125,
    "transcription": "Zander, Gartenpartei, ich habe jetzt gehört, dass wir gleich über alle drei Punkte reden, dann ist das ja auch ganz einfach. Also ich muss da so sagen, also ich weiß gar nicht, wie wir das stemmen wollen. Das muss man erst mal sagen. Also so viel Millionen noch mal drauf kloppen. Ich hoffe ja, dass wir jetzt auch noch mal einen öffentlichen, einen offenen Brief schreiben an die Bundesregierung, dass wir hier Geld brauchen, damit das schnellstmöglich gemacht wird. Wo soll das Geld herkommen hier in der Landeshauptstadt?\n\nIch muss auch ganz ehrlich sagen, man traut sich ja gar nicht mehr durch die Stadt zu fahren und sich irgendwo hinzustellen. Ich war vor Samstag beim Ubi, da wurde ich gleich angesprochen, was macht ihr hier eigentlich für ein Quatsch? Die Brennecke Straße ist seit Tagen abgerissen und immer noch gesperrt. Man lässt kein Auto durch. Wir wissen doch, dass am 8. Januar erst die Behelfsbrücken kommen. Das gleiche ist auf der Halber. So wurde uns das verklickert, aber im Vergabeausschuss, Herr Rehbaum. Also ich muss ganz einfach sagen, also das geht gar nicht.\n\nHeute morgen war Schneidersgarten genau das gleiche. Da hat man einen Fußweg abgetrennt, schön eingeteilt, die Straße ist noch dreckig, ist noch nicht mal abgefegt, noch nicht mal beräumt und auch da kommt man nicht durch. Abgesperrt. Auch da wird erst im Januar die Behelfsbrücke gebaut. Können wir ja gleich was anderes zuhören. Ich weiß nicht, warum man das nicht öffnet, warum wir nicht so flexibel sind, um den Leuten das zu kürzeren Weg anbieten und sagen, hier können wir schneller in die Innenstadt und dann wird gebaut. Muss alles möglich sein.\n\nMVB ist ja fertig auf der Halber. Auch wenn man unter der Brücke noch bauen will, die Zeit haben wir noch. Ich kann mir nicht vorstellen, dass wir jetzt dort unter der Halber bauen. Und ja, diese Brücken, das würde mich noch mal interessieren, was man alles geprüft hat, für den Brückenneubau. Denn wir haben uns auch sagen lassen, letztens von unseren Spezialisten, der ja die neue Brücke gebaut hat. Es gibt ja neue Verfahren, um viel schneller zu bauen. Wo man eine Brücke drauf schiebt, was innerhalb von mehreren Tagen erledigt sein kann, dann muss der Oberbau sein und dann ist das fertig. Das dauert dann nur ein paar Wochen, was uns so dargelegt wird. Wenn ich hier lese bis 29, das ist eine riesen Herausforderung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19484,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 19493,
    "duration": 12,
    "transcription": "Mertens, AfD-Fraktion, auch ich wollte noch mal kurz was klarstellen, dass es in diesem Stadtrat nämlich in manchen Fragen eine rechtskonservative Mehrheit gibt. So viel Zeit muss schon sein."
  },
  {
    "speaker": "Julian Reek",
    "start": 19521,
    "duration": 40,
    "transcription": "Vielen herzlichen Dank, Julian Reek, AfD-Fraktion. Frau Linke, nur mal eine Sache, ich möchte Ihnen mal kurz den Unterschied zwischen Sparausgaben und kritischer Infrastruktur erklären, die wir dringend schützen müssen. \n\nDie Maßnahmen, die wir hier beschlossen haben, und zwar auch in Windeseile, die haben wir deswegen geschlossen, weil es einfach verdammt noch mal notwendig war. Wie Herr Schuster das schon so schön sagte, der Ring ist die Lebensader dieser Stadt und der Grund, warum wir kein Geld haben für zweifellos auch wichtige Projekte, ist einfach schlichtweg der, weil wir uns hier Sachen leisten, was sich die Leute da draußen einfach an den Kopf fassen. \n\nBestes Beispiel, Fahrradparkhaus für 3,5 Millionen, also bitte stellen Sie sich jetzt hier nicht hin, erzählen hier sowas. Wirklich, also ich bitte Sie."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 19569,
    "duration": 107,
    "transcription": "Grube, SPD-Tierschutzallianz-Volt. Es gibt zwei Einrichtungen in der Stadt, wenn die nicht funktionieren, dann ersticken wir im Verkehr. Das ist einmal der Ring. Das können wir gerade ziemlich live beobachten und das ist die MVB. Das können wir auch live beobachten in der Halberstädter Straße für alle die, die rumfahren müssen. Das konnten wir jahrelang, als der Tunnel gebaut wurde, auch beobachten.\n\nUnd ja, wir haben auch Defizite im Radverkehr, gibt es überhaupt keine Frage. Aber auch die Radfahrer werden nicht glücklich, wenn die Autoschlangen so aussehen, wie sie jetzt aussehen. Wir brauchen diesen Ring, sonst steht die Stadt. Und deswegen ist es richtig, das zu machen. Deswegen ist es auch richtig, die Ersatzbrücken obendrauf zu legen. Nach meiner Kenntnis dann, das ist letzte Woche Bauausschuss, sind die in der Woche vor Weihnachten drauf. Das ist also nicht Januar.\n\nUnd ich will an der Stelle auch der Stadtverwaltung, dem gesamten Team im Dezernat, was für die Brücken zuständig ist, ein Kompliment machen. Die haben sich einen Plan gemacht. Wir werden als Stadt anders ausschreiben, nicht wie sonst Planungen vergeben, dann ausschreiben, sondern das insgesamt machen. Das heißt, wir werden schneller bauen können und die Lastenhefte, die da ausgeschrieben werden, haben auch einen Plan. Das ist auch vorgestellt worden im Bauausschuss mit den Magdeburger Modellbrücken, will ich es jetzt mal nennen. Das hieß ein bisschen anders.\n\nDas heißt, wir haben heute einen Plan und wenn wir es tatsächlich schaffen, die Brücken außerhalb der Städter Straße, da gibt es noch keine technische Lösung, jedenfalls Stand heute nicht, bis 2030 alle zu machen. Das sind sechs Brücken. Pettenkoffer lasse ich jetzt mal raus. Dann ist das quasi Lichtgeschwindigkeit für das, was wir sonst im Bau erleben. Und wenn das passiert, dann wird aus dem Bienchen eine fette Biene."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19703,
    "duration": 35,
    "transcription": "Ich hätte auch alle Daten grundsätzlich da, aber ich denke, das würde jetzt ein wenig zu weit führen, dass alle zum Einzelnen ausgeführt werden. \n\nBei der Halberstädter Straße ist es weiterhin so, auch dazu habe ich mit Herrn Heinz mehrfach gesprochen, dass wir für jeden Fußgehende und Radfahrende ja durchaus die Öffnung haben inzwischen, dass es aber für den MEV nicht funktioniert. Das hängt zum einen tatsächlich mit der MVP-Baumaßnahme zusammen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19740,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19763,
    "duration": 205,
    "transcription": "So, ich gehe jetzt ein bisschen dichter ran und denke, dann bin ich auch gut zu verstehen. Ich wiederhole nochmal die letzten Sätze, die da lauteten, für Zu-Fuß-Gehende und für Radfahrende haben wir uns auf der Halber die Möglichkeiten geschaffen zu queren. Und für den MIV funktioniert das nicht. Bin ich immer noch nicht zu verstehen? Wunderbar, gut. Für den MIV funktioniert das nicht. Das liegt zum einen an der Baustelle der MVB und zum anderen daran, dass punktuell auch immer wieder an den Brückenwiederlagen und ähnliches gearbeitet wird. Die werden nämlich vorbereitet für das, was später dann kommt, nämlich die Brücken wieder aufzulegen und die Pfeiler teilweise zu sanieren und so weiter.\n\nZur Bauweise wurde schon einmal was zur Planung gesagt. Das heißt IPA dieses Verfahren, integrierte Planungsausschreibung. Ich will es nicht zu lang machen. Das heißt nichts anderes, dass sich gleich von Anfang an sowohl der Planer als auch der Bauausführende zusammensetzen. Natürlich immer mit der Stadt als Bauherr. Und gemeinsam in dieser Dreierkonstellation das Werk geplant wird. Es gibt von vornherein ein Budget, welches sich entsprechend der Planer und die bauausführende Firma teilen müssen. Und demzufolge kontrollieren sich alle Beteiligten gegenseitig. Und das hat die Bahn als Verfahren schon mehrfach erfolgreich und zeitsparend und geldsparend angewendet. Das wollen wir auch so durchführen.\n\nDer zweite große Vorteil, den wir heben wollen, ist das Bauen mit Segmenten. Also dass wir keine Brücke vor Ort bauen, sondern die tatsächlich in Einzelteilen im Werk vorfertigen lassen. Sie können sich bestimmt daran erinnern, weil man das immer sehr schön darstellen kann. Wie Karsten Einz hier mal, wo er nicht allzu lange Zeit einen Vortrag gehalten hat. Und genau solche Segmentbrücken vorgestellt hat, wie die aufgebaut sind. Das wir versuchen wollen möglichst ohne Stützen auszukommen, weil es teurer wird. Bei der Halberstadt wird das nicht möglich sein, bei den anderen wahrscheinlich schon. Und dass wir dadurch relativ wenig Eingriffe tatsächlich in den fließenden Verkehr haben.\n\nSie haben zwar immer einen Bauzeitraum von drei Jahren dort zu stehen, auch für die Brennecke Straße. Das heißt aber einfach nur, dass die komplette Zeit vom Abriss bis zur fertigen neuen Brücke diese drei Jahre dauert. Das heißt nicht, betone das, dass diese drei Jahre lang die Unterlieferstraßen gesperrt sind. Ganz im Gegenteil, wir werden dort tatsächlich je nach Erfordernis immer nur dann eingreifen müssen. Tageweise, wochenweise, wenn wir etwas an Widerlagen, Stützen, Elementen dieser Brückenanlage tun wollen. Oder wenn wir neue Brückenteile zum Beispiel einheben. Dann wird es natürlich Verkehrsstörungen geben. Wir wollen aber auch darauf achten, dass möglichst immer halbseitig, ob das tatsächlich immer gelingt, das kann ich Ihnen heute nicht versprechen. Aber das Ziel ist es tatsächlich immer halbseitig diese großen wichtigen Hauptstraßen befahrbar zu halten. Vielleicht zu weit erstmal."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19972,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 19984,
    "duration": 44,
    "transcription": "Guderjahn, Gartenpartei. Herr Rehbaum, Sie sagten gerade, dass sie halbseitig bei den Baumaßnahmen vielleicht sperren oder auch öffnen könnten. Ich möchte bitte noch mal appellieren, wir reden immer von Innenstadt stärken, wir müssen aber auch daran denken, dass die Halberstädter Straße auch Ladengeschäfte hat.\n\nDemzuweise möchte ich Sie bitten und auch noch mal aufrufen, denn von mir aus machen Sie da eine kurze Baustellenpause bis Weihnachten oder bis nach Weihnachten, aber machen Sie die Halberstädter Straße nicht nur für Fahrräder oder für Fußgänger auf. Machen Sie es möglich für die Einzelhändler, die es da eh schon schwer haben, machen Sie die Halberstädter Straße auf."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20033,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 20048,
    "duration": 30,
    "transcription": "Bei allen Baumaßnahmen, die wir in der Stadt haben, möchte ich nur noch mal den Hinweis geben, 2027 haben wir das Festival der Moderne und wir sollten auch das wirklich mit in die Planung mit einbringen. \n\nIch hoffe und wir wünschen uns sicherlich, dass wir sehr viel Verkehr in der Stadt haben werden, auch von auswärts, und dass da entsprechend natürlich auch die Dinge so geplant werden, dass bei guten Veranstaltungen eben entsprechend unsere Baustellen reduziert sind. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20078,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 20089,
    "duration": 44,
    "transcription": "Für den Moment kann ich es so einfach noch mal mitnehmen. Ich werde die Fragen noch mal stellen. Natürlich haben wir alle großen Festivitäten, die wir hier in der Stadt haben und auch ansonsten den ganz normalen Verkehr, der hier fließen muss, vor Augen und bemühen uns natürlich auch immer, die Verkehrsstörung so gering wie möglich zu halten. \n\nIch weiß, dass wir trotzdem immer noch viel zu viele haben, aber trotzdem, was getan werden muss, tut mir leid, aber wir müssen jetzt da durch. Es wird eine schwierige Zeit, das weiß ich, aber am Ende werden wir dann Brücken haben, die dann hoffentlich deutlich länger halten als die, die wir abreißen mussten, und dann haben wir für eine ganze Weile wieder Ruhe. Leider ist es erst noch ein wenig hin, bis wir an diesem Punkt angekommen sind."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20133,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 20177,
    "duration": 69,
    "transcription": "Biswanger, Fraktion Die Linke, eigentlich sind das ja auch Finanzdrucksachen, die dann auch unterschiedlich sind in ihren Punkten, zumindest was Brennecke Straße und Ernst-Reuter-Allee, zumindest von den Fördermittelbindungen, die da bedient werden, angeht. \n\nUnd da sich es im Falle der Brennecke Straße und der Ernst-Reuter-Allee schon um einen Vorgriff auf Mittel aus dem Sondervermögen oder aus dem Infrastruktursondervermögen handelt, ohne dass wir bisher in Gänze geklärt haben, wie wir allgemein mit den Geldern, die daraus fließen, an die Landeshauptstadt verfahren werden, wird sich unsere Fraktion enthalten. \n\nEs wäre unserer Auffassung nach besser, in Gänze sich mal politisch darüber zu verständigen, wo unsere Prioritäten für das Sondervermögen liegen. Ja, Brücken sind davon ein Bestandteil, aber deshalb stand ja nicht eben nur im Gesetzespaket drin, dass wir daraus Straßen finanzieren, sondern zum Beispiel auch Kitas, wie in der Viktoriara-Straße, die uns mal rausgestrichen werden wollten, hätte man auch mit daraus finanzieren können. \n\nDas wäre meiner Meinung nach besser gewesen und ich fand es insofern ein bisschen schwierig, dass diese Drucksachen kamen, auch wenn das in einem guten Ansinnen stattfand, bevor es überhaupt ein Landesausführungsgesetz gab dazu und überhaupt jemand wusste, wie wir damit verfahren werden und wie viel Geld wir von Landesseite aus in welcher Formalität abrufen können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20246,
    "duration": 105,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20361,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20432,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 20580,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20797,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 20839,
    "duration": 92,
    "transcription": "Ja, herzlichen Dank und ich möchte da auch gleich noch mal einsteigen insofern, als dass es überplanmäßige Aufwendungen für drei Sachkunden sind, die hier im Kurztitel benannt sind und diese Sachkunden wurden sicherlich etwas zu knapp geplant. Das ist der erste Punkt.\n\nDer zweite Punkt und der wirkt sich gravierender aus ist, dass wir zwischendurch, Sie wissen das, wir haben eine relativ schwierige Haushaltssituation und wir hatten eine notwendige Konsolidierungsmaßnahme über alle Sachkunden der Landeshauptstadt hinweg. Das hat dazu geführt, dass das eingestellte Mittel dadurch reduziert wurden und am Ende ein Minus entstanden ist, in dem einen Sachkundenhöhe von 883.000 Euro im anderen Konto von 1,9 Millionen und das konnten wir mit den Risikoposten, die wir haben, können wir diese Summen nicht mehr abdecken.\n\nDarum war es in diesem Jahr notwendig, oder ist es in diesem Jahr notwendig, diese überplanmäßigen Ausgaben hier noch mal anzuführen und darum zu bitten, dass wir diese Deckungslücke über diesen Weg geschlossen bekommen. Für das nächste Jahr, das darf ich gleich dazu sagen, sind wir wieder umfänglicher rangegangen und haben mehr Mittel eingestellt, sodass das nicht wieder passieren sollte. Es ist auch in den Jahren zuvor nicht passiert."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20932,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Steffen Kraus",
    "start": 20951,
    "duration": 40,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Kraus für den Finanzausschuss. Das war diese Vorlage, die ich vorhin erwähnt hatte in der aktuellen Debatte unter anderem. Ich bin froh, dass das jetzt nachgeholt wurde. Leider, dass wir hier ein bisschen Ausschussarbeit machen müssen. Aber das ist angesichts der Tatsache ja letztlich in Ordnung. \n\nMehr Belastungen für den Stadthausrat finden letztlich ja nicht statt. Und entsprechend verlief die Diskussion im Finanzausschuss gar nicht, weil es keine Einbringung gab, keine Diskussionen und keine Nachfragen. \n\nUnd wir werden sehen, wie der Stadtrat dann jetzt darüber entscheidet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20993,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 21000,
    "duration": 77,
    "transcription": "Tim Rohne, CDU, FDP, Stadtratsfraktion. Ich habe die Drucksache tatsächlich gelesen und habe da irgendwie das Komma an die falsche Stelle gelegt und dachte mir so, ach ja, 4.000 Euro, alles kein Problem. Dann sprach mich jemand darauf an und ich las das nochmal und dachte so, was ist das?\n\nIch kenne das normalerweise aus dem Vergabeausschuss, wenn wir sogenannte Hausmeisterzeitverträge abschließen, dass die natürlich eine bestimmte Summe enthalten auf Erfahrungen der Vorjahre und so weiter und so fort, die eigentlich ausreichend sind, die manchmal auch selten übertroffen werden, aber manchmal auch untertroffen werden, dass wir dann weniger zahlen müssen. Das ist dann quasi ein bisschen wie Luftkommission.\n\nJetzt sind das hier ähnliche Sachen, Straßengehwegreinigung, Winterdienst und so weiter und so fort. Jetzt mal eine ernst gemeinte Frage, weil sich mir das die ganze Zeit eigentlich schon stellt und ich hoffe die Kommunalaufsicht hört jetzt mal kurz weg. Wenn wir da irgendwelche Risikoposten nicht eingerechnet haben, war das irgendwie zur, ich nenne es mal, Glättung des letzten Haushaltes, um dann auch auf Zahlen zu kommen oder wie kommen jetzt diese 4,4 Millionen in dem Nachschuss zustande, weil das natürlich eine Summe ist, die jetzt nicht wirklich klein ist und auch nicht dem normalen Verfahren, was ich über Hausmeisterzeitverträge kenne, auch nur im Ansatz entspricht."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21081,
    "duration": 55,
    "transcription": "In der Tat haben wir diese Hausmeister-Zeitverträge und wie ich eben schon dargelegt habe, für all diese Dinge, die hier benannt sind. Normalerweise reicht das aus. Das haben wir in den letzten Jahren, sind wir damit ausgekommen. Wir haben natürlich auch geschaut, dass wir aus tierischen Gründen sehr sparsam mit den Ansätzen umgehen und versuchen, sozusagen ein Defizit nicht zu stark aufwachsen zu lassen.\n\nHinzugekommen, auch das habe ich eben gesagt, ist tatsächlich, dass wir eine Einsparung vornehmen mussten, um unseren Haushalt auf einem höheren Niveau zu sichern, und auch das hat Liquidität abgezogen. Dadurch ist es in diesem Jahr gekommen und ja, wir haben die Risikoposten etwas zu gering angesetzt und die wurden dann abgeschmolzen bzw. in den Minus geführt."
  },
  {
    "speaker": "Tim Rohne",
    "start": 21145,
    "duration": 46,
    "transcription": "Okay, jetzt höre ich, dass sich das zumindest teilweise bestätigt, was ich vermutet habe. Die Hausmeisterzeitverträge, die wir sonst über den Vergabeausschuss abgeschlossen haben, haben sich meiner Meinung nach, oder meines Wissens nach, niemals verringert, sondern im Gegenteil auch erhöht. Wir hatten das jetzt erst in der letzten Sitzung erneut wieder, der war dann sogar nochmal über dem Ansatz, den wir eigentlich ursprünglich hatten. \n\nDeswegen wundert mich jetzt ein bisschen, dass man dann in der Stadt dann gegenteilig verfahren ist. 4,4 Millionen sind kein Pappenstiel, im wahrsten Sinne des Wortes, vor allem nicht in unserer derzeitigen Situation. Ich kann mir das nicht wirklich erklären. Wir hatten keinen Jahrhundertwinter, die Stadt ist nicht halb abgesoffen, dass man da nochmal irgendwas hätte nachbereiten müssen. Winterdienst war, glaube ich, in den letzten Jahren normal. Also wirklich erklären kann ich es mir nicht, außer man hat es sich wirklich schön gerechnet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21193,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 21201,
    "duration": 78,
    "transcription": "Ich wollte nochmal nachfragen, wie der Anteil beim Niederschlagswasser ist. Generell ist ja in der Drucksache jetzt SAB und SWM die Kosten zusammengerechnet. \n\nGenerell muss man ja auch darauf aufmerksam machen, wenn man dezentrale Regenwasserbewirtschaftung in Bebauungsplänen eher kritisch sieht, zum Beispiel durch Regenrückhaltung durch Dachbegrünung, muss natürlich in der Kanalisation mehr Kapazität geschaffen werden, weil die Regenereignisse stärker werden. \n\nWas ja auch vorgekommen ist, es gab in den letzten Jahren immer wieder Starkregenereignisse, wo Kanalisationswasser auch im Unterbau des Hauptbahnhofs gelandet ist und denen die Menschen durch braune Suppe laufen mussten, wodurch dann die SWM eine extra Druckrohrleitung durch die Altstadt gebaut hat. \n\nSoviel dazu, dezentrale Regenwasserbewirtschaftung, die in Bebauungsplänen festgesetzt wird, gerade auch durch Dachbegrünung, Versicherung etc., folgt zu welchen Kosten vor. Aber nochmal die Frage, wie ist der Anteil in dem Segment bitte? Danke. Gut. So, Herr Beigeordneter Rehbau."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21280,
    "duration": 58,
    "transcription": "In Zahlen kann ich das nicht ausdrücken, dem Grunde nach haben sie vollkommen recht. Wir haben teilweise noch Mischwasserkandidationen, wir haben eine Situation grundsätzlich in der Landeshauptstadt, nicht nur bei uns so, dass wir auch unsere unterirdischen Medien ertüchtigen müssen. Dazu gehört in jedem Fall auch die Abwassersysteme. \n\nDie Abwassersysteme, die müssen ertüchtigt werden, weil sie tatsächlich nicht ausreichen. Darum werden wir höhere Kosten haben in der Zukunft, die werden wir in jedem Fall erst baulich haben, um die Systeme zu ertüchtigen. Und da muss man gucken, natürlich geht es dann immer noch nach Kubikmeter, die abgeleitet werden müssen und Ähnliches. \n\nDa werden wir auch zukünftig weitere Beträge einstellen müssen. Welche Zahlen das genau jetzt sind, dafür muss ich die Urkalkulation tatsächlich mir zu Rate ziehen. Das kann ich Ihnen heute nicht beantworten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21338,
    "duration": 98,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21472,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 21538,
    "duration": 73,
    "transcription": "Evelin Schulz, Tierschutzpartei. Den Änderungsantrag bringe ich nur am Anfang ein. Den Hauptteil wird Burkhard Moll machen, weil es da genau um die Technik geht. Ich möchte mich eigentlich nur darauf beschränken, dass wir uns bedanken bei der Schwimmhalle, bei den Schwimmmeistern. Wir haben einen Vor-Ort-Termin gehabt und wir wurden auch sehr gut geführt, bis wirklich in den letzten Winkel der Schwimmhalle, um das einfach mal beurteilen zu können, was da so für Mängel herrschen. \n\nFrau Grotsch, die hat uns geführt und wir haben festgestellt im Nachhinein, dass es eine Zumutung für die Schwimmmeister ist, dort in dieser Form arbeiten zu müssen. Es ist eine zweite Berufsgruppe, die dort eingesetzt werden müsste und darauf bezieht sich dann auch Herr Moll nochmal. \n\nDie gesamte Technik der Schwimmhalle ist so hoch kompliziert, ist mit keiner Technik zu vergleichen, nicht mit der Elbehalle, mit keiner anderen Schwimmhalle. Wir haben uns das vor Ort angeguckt. Und da noch einmal unser besonderer Dank auch an die Schwimmmeister, die das ja schon eine ganze Weile nebenbei mit bewältigen müssen, da ja auch der hohe Krankenstand, da ja auch oft die Schließungen der Halle, weil man das einfach nicht bewältigen kann, die Schwimmmeisterstelle und die Technikerstelle."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 21616,
    "duration": 115,
    "transcription": "Moin, ich mache jetzt den zweiten Teil und zwar erstmal, dass unser Änderungsantrag den Hauptantrag ersetzt. In dem Änderungsantrag gehen wir jetzt bezüglich ein auf die Stellen, die dort sind. Die Leute, die dort arbeiten, sind meistens Fachangestellte für Bädertechnik, die begrenzte technische Ausbildung haben. Sie haben die Ausbildung, aber eben nur begrenzt, was man eben so verlangen kann.\n\nDie Schwimmhalle wurde ja nun mehrfach saniert und dadurch haben wir auch eine Hightech-Anlage für Wasseraufbereitung, für Solerstellung, für Lüftung und dergleichen. Also da kann man nicht verlangen, dass diese Facharbeiter, also die Leute, die Fachangestellten dort, diese Anlage bedienen können. Sie können sie zwar grob bedienen, aber auch wenn was ist, wissen sie nicht, welche Auswirkungen welche Sachen haben. Es wird teilweise von Firmen gehandhabt, die nicht in Magdeburg sitzen.\n\nDarum haben wir in Absprache mit der Leitung der Schwimmhalle besprochen, es wäre wichtig, hier vielleicht auch mal einen Techniker, also Mechatroniker oder jemand, der für Technik zuständig ist, mit einzustellen. Darum ist unser Antrag jetzt so geändert worden, dass wir die Oberbürgermeisterin bitten, die Bemühungen um Nachbesetzung der Technikerstelle in der Schwimmhalle, die ist auf der Straße, zu investieren und dabei zu prüfen, ob man den Ausschreibetext, der jetzt besteht, aus einer B- oder Fachangestellte, dass man da vielleicht eine Technikerstelle mit reinnimmt.\n\nDann auch gleichzeitig diese Ausschreibung an Jobportale weitergibt, wie Indeed oder Stepstone und dergleichen, um das auszuweiten. Es ist dringend notwendig, dass da Fachpersonal hinkommt, weil die Anlage kann nur so dauerhaft betrieben werden und auch die Ausfälle können dann minimiert werden. Die Anlage ist schon ein starkes Teil, aber es muss auch richtig bedient werden können. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 21740,
    "duration": 55,
    "transcription": "Zander, Gartenpartei. Ja, unsere schöne Schwimmhalle in Alt-Diesdorf, unser größtes Problem, was wir eigentlich haben und ich weiß nicht, warum wir das nicht in den Griff kriegen hier. Ja, also das ist Tatsache so, wenn man da drüber lacht, verstehe ich gar nicht, also ich habe da kein Verständnis mehr für, weil man hört sich das ja grundsätzlich immer von Dauerkartenbesitzer an, wie oft dort zu ist, was alles nicht funktioniert und was alles an Öffnungszeiten einfach so verändert wird, von heute auf morgen. \n\nUnd ja, man kann diesem Antrag eigentlich nur zustimmen. Und ich hätte auch nochmal eine Frage, wir haben ja im März 2024 beschlossen, dass an der Diesdorfer Schwimmhalle die Fahrradabstellflächen alle überdacht werden. Ich hoffe, die Arbeiten sind erledigt, das hat schon stattgefunden oder ist das immer noch nicht gemacht? Noch nicht gemacht. Also, anderthalb Jahre, Stadtratsbeschluss nicht umgesetzt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21795,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 21803,
    "duration": 28,
    "transcription": "Ich mache es auch ganz kurz. Es ist ein Prüfauftrag, aber ich muss darauf hinweisen, dass natürlich wir an Tarifrecht gebunden sind und demzufolge das im Rahmen der Bewertung dort zu klären ist. Der Stadtrat kann das eigentlich gar nicht in Auftrag geben. \n\nGleichwohl habe ich auch von der Bürgermeisterin schon gehört, dass es ein Thema zwischen Fachbereich 01 und ihr ist, inwieweit man da überhaupt was machen kann. Wir nehmen die Auftrag zwar entgegen, aber es ist eigentlich nicht die Hoheit des Stadtrates."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21832,
    "duration": 68,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 21901,
    "duration": 105,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, leider musste ja die Petri Förderbrücke sehr kurzfristig, sondern schnell abgerissen werden, was für viel Frust gesorgt hat, sowohl im Abrissprozess wie auch jetzt im Nachgang, ist jetzt nicht so wunderschön hinterlassen. Wir haben heute auch vom Seniorenbeiratsvorsitzenden so ein bisschen gehört, dass da ein bisschen Unverständnis ist, warum man da gar nicht beteiligt wurde, denn tatsächlich die Menschen, die in der Jakobstraße wohnen oder auch in diesem ganzen ökumenischen Viertel, die sind überwiegend alte Leute, ist einfach leider so. \n\nEs ist einfach faktisch so, dass da sehr, sehr viele alte Leute wohnen, dass da ein Pflegeheim ist und dass die Menschen gerne eine schnelle, gute, sichere Verbindung zur Elbe haben möchten, ja. Und deswegen muss da schnell eine Lösung gefunden werden und eine schnelle Lösung wäre, dass, ja, über das Schleienufer am Petri Förder kurzfristig bis zur Wiedererrichtung, was natürlich das eigentliche Ziel ist, eine vergleichbare Brücke provisorisch, eine Querungsmöglichkeit für den Fuß- und Radverkehr geschaffen wird. Also das wäre wirklich sehr gut. \n\nGleichwohl sind wir, also die interfraktionellen Antragsteller, auch dafür, dass mittelfristig sozusagen oder langfristig da jetzt auch die Planungen voranschreiten sollten und auch die Fördermittelakquise, um da tatsächlich wieder eine Rad- und Fußverkehrsbrücke zu schaffen. Es geht auch nicht nur um die, sage ich, älteren Menschen, sondern es geht auch darum, dass wir eine Tourismusstadt sind, dass wir die Weiße Flotte dort haben vor Ort, die dort abfährt, sie dort extra Fahrradabstellanlagen gebaut haben, sozusagen für den Radtourismus und diese Verbindung einfach in die Stadt, die schnelle Verbindung von der Elbe, von dem Elberadweg in die Stadt wieder hergestellt werden muss und das hat auch Wirtschaftsaspekte. \n\nDeswegen, ja, bitte ich um die positive Zustimmung zu beiden Punkten dieses Antrages."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22008,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 22014,
    "duration": 36,
    "transcription": "Ja, wir haben da noch extra einen Änderungsantrag drauf gemacht, dass man doch mal langsam zur Potte kommt, dass man dort eine neue Brücke plant, eine Geh- und Radbrücke aus Stahl natürlich. Das kann gar kein Problem sein, an Geld kann es eigentlich auch nicht liegen, da wir ja so viel Millionen ausgeben und extra ausgeben.\n\nSelbst sogar für eine Behelfsbrücke in der Brennecke Straße, die gar nicht nötig ist, muss man so sagen, das kostet uns auch weit über 800.000. Ist doch egal, also hier wären es vielleicht 100.000 für eine neue Brücke aus Stahl und ich glaube, das ist auch wichtig für die Stadt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22052,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 22062,
    "duration": 301,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU FDP erst mal für den Bauausschuss. Der Bauausschuss hat hier sein Votum dazu abgegeben. Wir haben lange darüber letztendlich diskutiert. Wir haben aber auch andere Varianten diskutiert. Dafür würde ich jetzt noch eine anschließend gleich vorstellen wollen, aber zu der Drucksache selber noch mal, beziehungsweise zu der Stellungnahme der Verwaltung.\n\nDie Verwaltung führt hier auf, was die Einrichtung der Ampel kostet, was die monatliche Mietkosten ist und schätzt ungefähr bei einer Dauer von fünf Jahren Kosten von 100.000 Euro ein. Das muss ich ein bisschen bezweifeln, denn der alte Abgang war teilweise die Brücke. Das heißt, da ist ungefähr ein Höhensprung, ich würde mal sagen mindestens von 10 bis 20 Stufen, also ich denke mal so zwischen zwei Meter 50, drei Meter. Das heißt also ein Provisorium, um eine Ampel unten sinnvoll zu haben, würde im Prinzip eigentlich nur gehen, dass man an der Magdalena-Kapelle runtergeht, aber der alte Treppenabgang ist da in der Kalkulation mit Sicherheit nicht mit drin.\n\nSicher könnte man auch dort, weil da auch ein bisschen Gefälle drin ist, auch eher vielleicht ein Fahrrad runterschieben, wäre eine Möglichkeit, was aus meiner Sicht auch nicht drin ist. Man muss ja dann unten irgendwie auch einen Gehweg haben, man muss bei der Querung, wir haben da eine Grüninsel, man muss irgendwie diese Grüninsel queren und muss auf der anderen Seite Richtung Ufer im Prinzip auch eine Querung haben. Ich denke, das klingt jetzt alles sehr verlockend und auch sehr preiswert und wir sollten überlegen, ob wir das tatsächlich, sagen wir mal, jetzt hier so aus der Lameng entscheiden.\n\nIch hatte im Bauausschuss, jetzt switche ich mal um, ich hatte im Bauausschuss mal gesagt, warum macht ihr das, ich habe das im Urlaub gesehen, warum macht ihr da nicht aus Gerüstteilen, es gibt die Hersteller, jetzt kann ich ruhig Werbung machen, weil es gibt bloß einen Leier, der im Prinzip solche Brücken anbietet. Ich habe das im Urlaub gesehen, habe mit einem befreundeten Gerüstbauunternehmer gesprochen, der hat sich sehr viel Arbeit und sehr viel Mühe gemacht in den letzten Tagen und Wochen. Er bietet eine Brücke für 75.000 Euro brutto ungefähr an, das heißt also nur die Brücke, allerdings sind dann die Vorhaltekosten relativ hoch.\n\nDann hatte ich mit Herrn Rehbaum noch mal Kontakt und er hatte mich gebeten, ich soll auch noch mal gucken, was das Ganze kosten würde, wenn die Stadt im Prinzip die Brücke kauft, also das Material kauft, dass keine monatlichen Kosten entstehen, dann sind wir allerdings dann, denke ich mal, da sollte man jetzt mal fair sein, bei ungefähr 240.000 Euro. Was immer bei der Verwaltung die Frage war, wegen der Einbreileistung, es muss ja irgendwo ein Pfeiler dazwischen kommen, die Fahrbahn würde im Prinzip komplett mit einmal überspannt werden, das heißt also die Widerlager würden im Prinzip außerhalb der Fahrbahn stehen, wirklich außerhalb der Fahrbahn stehen und man würde an den alten Körper der Brücke anschließen, so dass also auch aus diesem, ich glaube das ist der Rosengarten, ja, dass man aus den Rosengarten auch direkt rausgehen könnte und die Unterlagen habe ich vorhin Herrn Rehbaum erst geben können.\n\nIch weiß nicht, also ich möchte nicht immer alles so großartig verschieben, aber vielleicht sollte das doch die Verwaltung noch mal prüfen, bevor wir jetzt im Prinzip eine Entscheidung treffen, für eine Fußgängerampel, die ich in der jetzigen Verkehrssituation auf dem Schleinufer doch ein bisschen kritisch sehe und da wir aus meiner Sicht auch noch vielleicht bis zum Frühjahr ein bisschen Luft haben und jetzt vielleicht nicht unbedingt herschauen, unten an der Elbe spazieren gehen wollen, sollten wir das vielleicht wirklich noch mal in aller Ruhe diskutieren und auch noch mal die Verwaltung dazu befragen, weil es ja auch letztendlich eine Frage ist, wie kann man eventuell so eine Leistung vergeben, wie kann man, wie geht man damit letztendlich um.\n\nJa, das war es, also ich werbe jetzt noch mal für diese Brückenvariante und für die Prüfung. Sollte es jetzt bei der, ich rede für die Fraktion, sollte es jetzt bei der reinen Ampellösung bleiben, würden wir als Fraktion das im Augenblick erst mal ablehnen, weil wir auch die Folgekosten, Gehwegherstellung, Treppenanlagenherstellung in der Kostenaufstellung noch nicht gesehen haben. Danke."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 22370,
    "duration": 32,
    "transcription": "Wiebe, SPD-Tierschutzallianz-Volt, bei Punkt 1 mit einer Ampellösung, weiß ich nicht, will ich mich gar nicht so äußern. Das sind 800 Meter, ich habe eben noch mal nachgeguckt zur bestehenden Ampel. \n\nAnsonsten die Wiedererrichtung dieser Brücke, die halte ich für sinnvoll und notwendig und da sollte man auch alle Möglichkeiten ausnutzen, um das möglichst schnell ins Werk zu setzen. Also das würden wir auf jeden Fall unterstützen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 22413,
    "duration": 11,
    "transcription": "Mertens, AfD-Fraktion, noch mal die Frage in die Runde, bevor ich mir diese äußere. Ich habe gehört, es gibt einen Güro-Antrag. Gibt es einen Güro-Antrag, Herr Schuster? Haben Sie einen Güro-Antrag gestellt?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22425,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 22443,
    "duration": 16,
    "transcription": "Also gut, dann stelle ich jetzt den GO-Antrag nochmal zur Rücküberweisung in den Bauausschuss und dann die Verwaltung bitten, auch nochmal die andere Variante zu prüfen und auch nochmal die Kosten aufzuführen, die jetzt tatsächlich neben der Ampelanlage entstehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22459,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 22477,
    "duration": 23,
    "transcription": "Ja, Mertens AfD-Fraktion nochmal, das ist ja ein Traum. Wir stimmen der Rücküberweisung zu, weil es sich etwas Neues ergeben hat. Und warum sollte man das nicht nochmal diskutieren, das finden wir auch sinnig. \n\nAnsonsten hätten wir nämlich auch jetzt das alles abgelehnt, aber lassen wir uns das nochmal besprechen."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 22503,
    "duration": 14,
    "transcription": "Wir sind auch für den GO-Antrag, noch einmal das in Ruhe zu diskutieren und zu durchdenken und die Varianten noch einmal zu prüfen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 22521,
    "duration": 31,
    "transcription": "Madeleine Linke, Fraktion Grüne/Future: Wir sind gegen einen Geschäftsordnungsantrag. Erstens haben wir es im Ausschuss schon diskutiert, auch die Brückenvariante von Herrn Schuster. \n\nZweitens sieht unser interfraktioneller Antrag vor, ich zitiere: \"Im zweiten eine Querungsmöglichkeit zu prüfen.\" Steht dort drin: eine Querungsmöglichkeit. Natürlich kann das eine Lichtsignalanlage sein, es kann auch eine Brücke sein. \n\nAlso sozusagen, mit dem Antrag kann man auch in die Richtung weiterdenken, wenn wir das wollen. Also, wir können es durchaus heute beschließen, und zwar sehr eindeutig im Ausschuss empfohlen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22553,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 22565,
    "duration": 46,
    "transcription": "Ich weiß, dass das nicht üblich ist, aber aus Sicht der Verwaltung wäre auch ein GEO-Antrag insofern sinnvoll, als dass wir natürlich beides untersuchen, also sowohl die Ampellösung als auch die Brückenlösung, sowohl eine Mietlösung als auch eine Kauflösung. \n\nWir haben zu beiden noch keine Ergebnisse, sodass wir heute noch gar keine abschließende Empfehlung geben könnten. Wir müssen nochmal ausdiskutieren im nächsten SCBV. Bis dahin sollten wir aufgrund der zusätzlichen Informationen, die ich jetzt bekommen habe, ich habe meinem Tiefbauamt auch schon gesagt, dass wir das morgen durchdiskutieren werden, dann werden wir da viel besser etwas empfehlen können und wissen klar über die Kostenbescheid und ähnliches. \n\nIch würde auch darum bitten, dass wir das noch mal fachlich beraten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22611,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22630,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22654,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22705,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22838,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 22867,
    "duration": 63,
    "transcription": "Ich bin schon verblüfft darüber, dass der StBV eigentlich diese Sache ablehnt, obwohl man ja den Bürger vor Ort versprochen hat, wenn die Nord-Süd-Verbindung fertig gebaut ist, wird der alte Zustand wieder hergestellt. Ich bin ja mal gespannt, was jetzt passiert und was denn die Bürger und Bürgerinnen dort oben sagen, denn ich kann mich gut erinnern auf der Oberbürgermeister Versammlung im Wohngebiet war das ja heißes Thema, wo der Beigeordnete noch gesagt hat, mir ist nichts bekannt, ich kenne das nicht. \n\nEr war ja auch noch nicht Beigeordneter damals auf der Bürgerversammlung in der Grundschule. Damals wurde zugesichert von Herrn Dr. Scheidemann und auch von der MVB, Herrn, komm ich jetzt nicht drauf, der die Baumaßnahmen da verantwortlich war, dass das nur ein Provisorium ist und dass, wenn die Nord-Süd-Verbindung dort oben fertig gebaut ist, die Anbindung Ägäer alles, dann wird dieser alte Zustand wieder hergestellt. \n\nNun können wir abstimmen und wir werden ja sehen, was passiert."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22930,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 22938,
    "duration": 58,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP, lieber Bernd, das muss jetzt sein. Herr Zander, wir haben Ihnen der Ausschuss mehrfach angeboten, dass Sie Ihre Anträge letztendlich bei uns auch im Bauausschuss einbringen können. Sie entziehen sich immer wieder der Sacharbeit in den Ausschüssen und fangen dann die Diskussion hier im Stadtrat an.\n\nIch sage es jetzt und ich biete es Ihnen nochmal an: Wenn Sie Anträge haben und Sie haben mit Ihrer Fraktion ungefähr doppelt so viele Anträge gestellt im letzten Jahr wie alle anderen Fraktionen, dann kommen Sie doch bitte einfach auch in die Ausschüsse, bringen Ihre Anträge ein, lassen Sie uns Ihre Anträge dort vor Ort besprechen und hören Sie auf, hier jedes Mal den Stadtrat hier nochmal, sagen wir mal, in die Pflicht zu nehmen. Danke."
  },
  {
    "speaker": "Roland Zander",
    "start": 23003,
    "duration": 56,
    "transcription": "Zander, Gartenpartei, Herr Schuster, das ist doch eins. Sie brauchen mich hier nicht zu belehren, was ich zu tun habe oder unsere Fraktion. Wir entscheiden alleine und warum wir nicht in den Bauausschuss kommen. Bauausschuss kommen als kleine Fraktion, das ist Ihnen doch bekannt. Sie sind doch schon länger dabei. Sie wissen ganz genau, worum es geht. Punkt.\n\nUnd wir müssen auch nicht kommen. Wir können das hier ausdiskutieren. Sie machen das doch genauso hier. Gewisse Sachen werden hier der Ausschussarbeit geleistet und das machen wir. Und wir sind froh, dass wir so viele Anträge haben. Auch manchmal Anfragen haben, weil der Bürger sich bei uns direkt meldet. Und auch die Anlieger, Leute, die sich direkt bei uns gemeldet haben, haben gesagt, das hätten wir gern.\n\nUnd da sind wir oben und jetzt entscheiden wir darüber. Und jetzt werden wir dort oben im Kannenstieg genau sagen, wie die Entscheidung ist. Jeder sieht das. Wir werden das schön festhalten und alles ist gut."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23060,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tim Rohne",
    "start": 23066,
    "duration": 54,
    "transcription": "Ich komme aus dem Danziger Dorf und jeder, absolut jeder, der dort wohnt, hat auch schon vor diesem Linksabbiegerbereich dort illegal, ja, aber ist dort links abgebogen. Jeder. Auch die Leute aus dem Loitscher Weg. Erst recht die. \n\nAls ob da irgendjemand auf die Idee kommt, na dann fahre ich nochmal 500 Meter weiter geradeaus, dann fahre ich die Johannes-R.-Becher-Straße, dann stehe ich nochmal an drei Ampeln oder vier Ampeln und brauche dann nochmal fünf Minuten länger bis zu meiner Haustür, obwohl ich sie an der Strecke da schon sehe. \n\nDas heißt, selbst wenn die Leute das gefordert haben, sie biegen da selbst links ab. Und selbst wenn wir diese Spur wegnehmen würden, würden sie dort weiterhin links abbiegen. Auch wenn es nicht rechtens ist. \n\nDas war schon immer Usus im Danziger Dorf, seitdem ich da wohne oder gewohnt habe. Ich habe da über 25 Jahre gewohnt. Das macht dort jeder so. Herr Zadda, da können Sie hier behaupten, was Sie wollen. Nein, da haben Sie nicht mit dem Bürgerhaus geredet."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23120,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 23131,
    "duration": 39,
    "transcription": "Zander, Gartenpartei. Ja, da wohnen nun mal viele Freunde, muss das so sagen. Das kann ja sein, dass sie da immer illegal abbiegen. Schade, dass das Ordnungsamt noch keine Ordnungswidrigkeit ausgesprochen hat, muss das so sagen. \n\nDas hier öffentlich noch zu sagen, also das finde ich schon ausverschämt. Und ja, das ist allgemein bekannt, dass die Praxis so ist, aber die Anlieger, die dort wohnen, möchten eben das, was versprochen wurde auf einer Bürgerversammlung vor der Zeit, dass das wieder hergestellt wird. \n\nUnd ich war ja nun dabei auf der Bürgerversammlung, ich weiß, wie diskutiert wurde, aber wir sehen doch, wie sie entscheiden, ist doch gar kein Problem."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23172,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23191,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 23218,
    "duration": 56,
    "transcription": "Biswanger, Fraktion Die Linke, wahrscheinlich so ein kleiner niedlicher Klassiker, der nicht dolle wehtut für jede Beschreibung in der Schule, wie Kommunalpolitik funktionieren könnte. Man hat eine Idee, die irgendwie von Anwohnern kommt und sei das Projekt noch so klein, aber man kann es auch in solchen Gremien reinbringen.\n\nDer Hintergrund ist relativ simpel. An mich sind Anwohnerinnen und Anwohner von der Gardelegerstraße herangetreten, weil sie fanden, dass die Techballplatte, die vor einigen Jahren mit Städtebaufördermitteln auf dem dortigen Spielplatz errichtet wurde, nicht so gut angenommen wird. Beziehungsweise es vielleicht noch etwas besser sein könnte.\n\nUnd die Idee, die da bei den Leuten entstanden wird, war zu sagen, Mensch, wir könnten doch den KJH-Knast, nicht den Knast, Entschuldigung, das Next Generation einbinden und vielleicht gemeinsam auch mit anderen über die Schule, über das Siemens-Gymnasium, was in der Nähe ist, so eine nette Veranstaltung oder vielleicht ein Format entwickeln, um diese Platte ein bisschen mit Leben zu füllen.\n\nIn diesem Sinne hoffe ich einfach auf Zustimmung ihrerseits und dass sie den Menschen dort etwas Gutes für kleine Aktivitäten tun."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23275,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 23323,
    "duration": 35,
    "transcription": "Zander, Gartenpartei. Genau so ist es, Vereinhaltung Anmeldeformalitäten für Veranstaltungen in der Landeshauptstadt. Jetzt ist ja noch dazugekommen, dass das beim Ordnungsamt eigentlich nicht mehr ist, sondern im Baudezernat. Auch das hätte ich denn gern nochmal formuliert gehabt und dass der Bürger das weiß, wenn ich eine Veranstaltung anmelde, dass ich dann im Baudezernat lande mit einer Genehmigung und dass die Gebühren auch gestiegen sind.\n\nJa doch, das ist leider so. Ich weiß nicht, warum das so ist, aber es ist leider so. Aber wir bitten einfach um Zustimmung und dann kann die Verwaltung das ja aufklären."
  },
  {
    "speaker": "Ronni Krug",
    "start": 23362,
    "duration": 64,
    "transcription": "Ja, man kann das nicht pauschalisieren, auch mein Mikro. Ich versuche es mal ganz laut. Das kann man nicht pauschalisieren, Herr Zander, es hängt davon ab, ob die Veranstaltung auf einer privaten Fläche oder auf einer öffentlichen Fläche ist. Es gibt verschiedene Zuständigkeiten innerhalb der Stadt. Das ist teilweise das Baudezernat, teilweise ist das Dezernat I, das Ordnungsamt, teilweise auch die Liegenschaft im Dezernat II.\n\nUnd wir arbeiten derzeit in der Tat daran, einen einheitlichen Antrag, einen einheitlichen Online-Antrag zu verfassen, der so eine Art Richterfunktion darstellt. Sprich, ein One-Touch, also der Veranstalter meldet sich über diesen Online-Antrag und wird dann innerhalb der Verwaltung an die jeweils zuständige Stelle zugeteilt. Das, was Sie wollen, ist daher vollkommen richtig, und da arbeiten wir auch dran.\n\nDie Art und Weise, wie Sie es formuliert haben, nehmen Sie es mir nicht für übel, zeigt, dass Sie mit den inneren Abläufen der Verwaltung schlicht und ergreifend nicht vertraut sind. Da sind ein paar Sachen drin, die schlicht und ergreifend nicht stimmen. Seine Veranstaltungen sind durch das Ordnungsamt zu genehmigen. Das kann man so pauschal nicht sagen. Das hängt von den gesetzlichen Notwendigkeiten ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23426,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 23437,
    "duration": 16,
    "transcription": "Das möchte ich mal richtigstellen. Ich habe die letzte Veranstaltung beantragt und da gab es keine Genehmigung vom Ordnungsamt oder von keinem anderen Amt. Es gab vom Ordnungsamt lediglich eine Kenntnisnahme. Ein Schreiben zur Kenntnisnahme."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23455,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 23472,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  }
]
