[
  {
    "speaker": "Wigbert Schwenke",
    "start": 714,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 771,
    "duration": 168,
    "transcription": "Sehr geehrte Damen und Herren Stadträte, danke, dass mir dies heute zu Beginn der Sitzung ermöglicht wird. In den letzten Tagen wurde eine interne E-Mail aus meinem Haus, auch von meiner Person, Gegenstand von Diskussionen und ist auch heute Gegenstand einer Anfrage hier im Stadtrat. Ich möchte zu Beginn betonen, dass diese E-Mail nichts mit den Ereignissen vom 20.12.2004 zu tun hat, sondern Gegenstand eines internen Prüfauftrages gewesen ist und zwar lange vor dem 20.12. \n\nDetails hierzu, auch zu dieser Anfrage, werde ich natürlich schriftlich im Detail beantworten und habe dazu bereits letzte Woche im KRW auch schon Rede und Antwort gestanden. Eine Konsequenz unabhängig von diesen Antworten muss sein, dass die Funktion als Vertreter der Stadt in der Gesellschaft der Versammlung, also auf Veranstalterseite einerseits und andererseits als Dienstherr einer der Genehmigungsbehörden getrennt werden. Aus diesem Grunde habe ich bereits letzte Woche die Oberbürgermeisterin darum gebeten, mich als städtischen Vertreter in der Gesellschaft der Versammlung der Weihnachtsmarkt GmbH abzuberufen. Ferner habe ich sie gebeten, ein Prüfverfahren bezüglich der Mail bei der städtischen Stelle für Korruptionsbekämpfung einzuleiten. \n\nBeiden Bitten ist die Oberbürgermeisterin nachgekommen und zudem wurde durch sie ein dienstrechtliches Verfahren gegen mich eingeleitet, was ich ebenfalls begrüße an dieser Stelle. Ich versichere bereits jetzt ausdrücklich, dass ich weder mein Amt missbraucht habe, noch mich korruptionsschuldig gemacht habe und die Untersuchungen werden dies auch bestätigen. Da habe ich nicht den Hauch eines Zweifels. Wo nichts ist, kann nichts gefunden werden. \n\nWas ich mir aber vorwerfen muss, und das ist eigentlich der Hauptgrund, weswegen ich heute trotz Krankschreibung darum gebeten habe, ein paar Sätze zu Beginn des Rates sagen zu dürfen, der Wortlaut dieser Mail geht gar nicht. Der ist nicht in Ordnung gewesen. Der führt dazu, dass es missinterpretiert werden kann, dass das Missverständnisse sind und für diesen Wortlaut dieser Mail, auch wenn es nur ein interner Prüfauftrag gewesen ist, möchte ich mich entschuldigen bei Ihnen, die mich ins Amt gewählt haben, aber auch vor allen Dingen bei den Inhabern und Mitarbeitenden der Milchkuhanstalt. Das bin ich denen schuldig. Und so eine Entschuldigung, die lässt man nicht verlesen, sondern die gibt man persönlich ab. \n\nDas ist der Grund, warum ich hier heute erschienen bin, trotz ein bisschen angeschlagener Gesundheit. Mehr möchte ich auch an dieser Stelle dazu nicht sagen. Ich danke Ihnen, dass Sie mir die Möglichkeit dazu gegeben haben, wünsche Ihnen eine produktive Sitzung und freue mich, wenn ich im Februar wieder mit dabei sein kann."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 941,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 972,
    "duration": 219,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 1175,
    "duration": 35,
    "transcription": "Jetzt habe ich mich gemeldet und ich sage auch was dazu, da können sie machen was sie wollen. Also hier reißt ganz viel was ein im Stadtrat. Herr Schwenkel, ich bin jetzt meine dritte Wahlperiode dabei. Und sowas gab es noch nie. \n\nWir haben erst letztens von Herrn Ruhig eine persönliche Erklärung gehört, vor der Tagesordnung. Ich habe das schriftlich angemeldet, dass ich heute vor der Tagesordnung eine persönliche Erklärung abgeben müsse. Und Sie können das doch jetzt nicht einfach wegschieben. Was denken Sie denn einfach? Nein, das geht so nicht. In den letzten zwölf Jahren wurde das auch nicht so gemacht. \n\nHerr Zander. Nein, nicht Herr Zander. Doch, ich bin Herr Zander."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1206,
    "duration": 108,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1333,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 1350,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 1370,
    "duration": 34,
    "transcription": "Also ich hätte jetzt gerne noch mal eine Aussage vom Rechtsamt, von Frau Kuhle, ob das jetzt hier so in Ordnung war. Fakt ist, es ist ein Antrag, es ist ein Neuantrag und ganz ehrlich, da können wir doch mitreden. Ja, aber bevor der jetzt hier abgestimmt wird und Sie können mir nicht einfach das Wort hier abschneiden. \n\nHerr Gudajan, ich habe Ihnen jetzt das Wort gegeben, sagen Sie bitte jetzt, was Sie sagen wollen. Ich möchte das trotzdem geprüft haben. Ja, sagen Sie bitte jetzt, was Sie sagen wollen, wir haben jetzt das Wort. Ich möchte wissen, ob ich vor diesem Antrag hätte reden können, zu dem Antrag, für den Antrag oder nicht."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1390,
    "duration": 104,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1511,
    "duration": 73,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1586,
    "duration": 42,
    "transcription": "Sehr geehrter Herr Vorsitzender, ja zur Tagesordnung. Wir haben den Punkt 522, die Drucksache Knotenpunkt Friedrich-Ebert-Straße-Gübserweg. Wir haben da jetzt einen Änderungsantrag der SPD-Fraktion und weil dies noch mal ein bisschen Redebedarf ist, beantrage ich noch mal einen Geschäftsordnungsantrag in den StBV als Diskussionsgrundlage und in den FG aus den folgenden Gründen.\n\nZum Teil waren manche Stadträtinnen und Stadträte in den Ausschüssen beide nicht so zufrieden mit den Ergebnissen der Stadtverwaltung, auch mit den Argumentationen. Vor allen Dingen sind viele Dinge nicht geprüft worden, finanziell und auch bauliche Sachen. \n\nDeswegen beantrage ich nochmals bitte zurück überweisen in den StBV und in den FG 522. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1627,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1670,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1714,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1752,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 1812,
    "duration": 938,
    "transcription": "Sehr geehrter Herr Vorsitzender, sehr geehrte Stadträtinnen und Stadträte, liebe Magdeburgerinnen und Magdeburger hier und an den Bildschirmen,\n\nes mag verwundern, dass ich als Oberbürgermeisterin dazu noch als Allantrag einen Antrag auf Bildung eines Sonderausschusses zur Aufklärung im Zusammenhang mit dem Anschlag vom 20.12.2024 einbringe, wo es doch, und das schon seit längerer Zeit, einen eben solchen vergleichbaren von der Gartenpartei gibt. Dieser zunächst in einer rechtlich nicht umsetzbaren, nunmehr aber rechtlich machbaren Variante gestellt, nicht umsetzbar, weil die Kommunalverfassung nun für den Rat die Einsetzung eines Untersuchungs- oder Ermittlungsausschusses mit den Kompetenzen, die im Ursprungsantrag nicht vorsieht. Anders verhält es sich mit Bund und Land, die können das durchaus tun, das haben sie auch wahrgenommen, und da wird die Kommune demnächst auch mit eingeladen.\n\nGleichwohl hat der Stadtrat das Akteneinsicht- und Informationsrecht, dem wir als Verwaltung natürlich Folge leisten wollen und werden. Ich kann die Erwartungen des Stadtrates und der Menschen in unserer Stadt als auch über die Grenzen der Stadt hinaus absolut nachvollziehen, dass Antworten auf brennende Fragen zu geben sind, dass die Aufklärung und Aufarbeitung stattfinden lassen. Das Einbringen meines Antrags – ich komme nachher auf die einzelnen Punkte sicherlich noch zu sprechen – ermöglicht mir noch einmal die Genese der letzten Wochen darzustellen und gegebenenfalls einige auf der Agenda stehenden Fragen zu beantworten.\n\nEin weiterer Aspekt ist mir an dieser Stelle sehr wichtig. Es darf, wie von der Presse lanciert, keine Vermischung des schlimmen Attentats mit einer Verwaltungshandlung durch meinen Beigeordneten geben. Diese beiden Sachverhalte sind strikt zu trennen, und wir sollten uns dadurch nicht auseinanderdividieren lassen. Die disziplinarrechtliche Seite als auch die Fragestellung, ob hier der Vorwurf der Korruption tragfähig ist, wird geprüft. So hat es der Beigeordnete in seiner persönlichen Erklärung aufgezeigt. Der Antrag auf Prüfung durch die Kontrollstelle wurde von Herrn Krug selbst an mich herangetragen. Hier war die Besonderheit zu klären. Das habe ich getan. Die Kontrollstelle untersteht ihm. Das habe ich jetzt insofern geändert, dass mir die Kollegin, die das bearbeiten wird, in der Zeit der Bearbeitung dieser Problematik direkt zugeordnet ist. Wir werden durchaus auch noch einmal in der Perspektive prüfen, ob die Anbindung an BG I die richtige ist.\n\nZur Erklärung, ob ein dienstliches Verhalten vorliegt, wurde das Landesverwaltungsamt um Übernahme des Verfahrens gebeten, weil auch wir da vermeiden möchten, dass möglicherweise etwas bei uns an der Stelle an Missständen sein könnte, wenn es in der Verwaltung selbst gemacht wird. Vorverurteilungen sind völlig unangebracht und rufschädigend, wenn nicht gar existenzvernichtend. Diese Versuche, andere Strukturen von weiteren Verantwortlichkeiten abzulenken und die alleinige Schuld, wobei nicht von Schuld zu sprechen ist, denn der Schuldige ist allein der Täter, auf die Stadt und das Sicherheitskonzept des Veranstalters zu lenken, sollten wir nicht unterstützen.\n\nBitte beachten Sie bei allen Begehren um Aufklärung auch, dass es mitunter nicht möglich sein wird, alle Fragen zu beantworten, gar öffentlich zu beantworten, wenn es den strafrechtlichen Ermittlungen der Staatsanwaltschaft und des LKA Halle entgegenstehen. Wenn Sie das Interview von der Innenministerin vom 17. Januar 2025 im Spiegel gelesen haben, werden Sie auch feststellen, dass sie an mehreren Stellen darauf verwiesen hat, dass sie Auskünfte nicht geben kann, weil das die Ermittlungen beeinträchtigen könnte. Also ich bitte da jetzt schon um Verständnis, dass wir nicht alles im öffentlichen Teil und möglicherweise auch im Sonderausschuss nicht beantworten werden können.\n\nIch bin nächste Woche zum Bundesinnenausschuss zum zweiten Mal eingeladen. Ich war im letzten Jahr dort, am 30.12. und ich muss Ihnen sagen, schockierend waren für mich zu dem Zeitpunkt schon, es ist ja mittlerweile alles öffentlich gemacht worden, obwohl es ein nicht öffentlicher Ausschuss war, zu der Frage, was und wie lange welche Behörden über den Täter wussten und wie mit den Informationen umgegangen wurde. All diese Informationen, wie gesagt, sind in der Presse öffentlich gemacht worden und im Vorfeld ist die kommunale Ebene überhaupt nicht in Kenntnis gesetzt worden, obwohl der Mann mehrere Jahre in Magdeburg gelebt hat. Ebenso wenig nachvollziehbar scheint mir die Nicht-Einordnung, ich bin kein Fachmann, aber dass man sagt, es ist kein Terrorakt gewesen, weil für Terrorverhinderungen sind wir als Kommune überhaupt nicht zuständig und auch nicht der Veranstalter.\n\nErlauben Sie mir, dass ich ganz kurz zur Genese spreche, weil wir das letzte Woche ja aus Anlass der Sondersitzung nicht gemacht haben, ich nicht gemacht habe. Ich würde ganz gerne nochmal Ihnen in Erinnerung rufen, wie das abgelaufen ist, weil ja auch die Fragen kamen, Krisenkommunikation, warum haben wir nicht dies und das und jenes getan. Die Situation war einfach so, dass die Verwaltung am 20.12. den letzten offiziellen Arbeitstag hatte, dass im Prinzip 14 Tage das Rathaus nicht offen war, die anderen Behördenteile auch nicht. Wir standen also vor einer 14-tägigen Schließzeit. Der Anschlag selber um 19.02, um 19.06 hat der Stieger mich informiert, dann sind alle beigeordneten Mitarbeiter informiert worden, sind im Rathaus eingetroffen, das Rathaus wurde unverzüglich durch ein Räumen geöffnet, um 19.55, um 21.30 haben alle dann das Rathaus verlassen, auf Anordnung der Polizei. Wer hier vorbeigefahren ist, weiß, wie die Situation war. Der Herr Ministerpräsident hat mich um 20.39 angerufen mit dem Hinweis, wir treffen uns gleich zur Pressekonferenz. 21.40 habe ich ihm mitgeteilt, ja, ich komme zur Pressekonferenz, um 22.53 haben wir das dann im Opernhaus getan. Und da sind wir noch mit der Information reingegangen, 64 Verletzte, und wir haben angekündigt, der Gedenkort soll die Johanneskirche sein.\n\nAm 21.12. um 10 Uhr traf der Bundeskanzler ein, um 11 Uhr wurde der Tatort begangen, mit dem Bundeskanzler Herrn Haseloff und Innenministerin Faeser. Um 11.25 Uhr haben die Einsatzkräfte im Rathaus ein Gespräch geführt, um 16 Uhr waren dann die PK im alten Rathaus, wo es um die Fragen von Sicherheit und was hätte man tun müssen gegangen ist. Die telefonische Rücksprache mit dem Stadtratsvorsitzenden durch die Büroleiterin, Oberbürgermeisterin, hat an dem Abend stattgefunden, um 19 Uhr trafen wir uns beim Gedenkgottesdienst. Wir haben dann den Gedenkort an die Johanneskirche eingerichtet, das Spendenkonto, bereits am Folgetag waren 220.000 Euro drauf. Wir haben es dann als unsere wichtigste Aufgabe gesehen, in diesen Tagen die Spendenrichtlinie zu erarbeiten. Das haben wir alle gemeinsam per Zoom und auch per kurzen Treffen gemacht. Wir haben uns mit Land und DAK abgestimmt.\n\nAm 22.12. gab es dann den Beisang der Bürgermeisterin, den Besuch von Haddad, dem Europaminister Frankreichs. Dann haben wir am 22.12. verschiedene Einrichtungen besucht, mit der ärztlichen Leiterin des Rettungsdienstes. Wir waren in Kliniken, bei der Feuerwehr. Am 23.12. gab es eine Lagebesprechung des Weihnachtsmarktes und der Lichterwelt. Wir fragen, ob man das Licht wieder anmacht, nicht wieder anmacht. Wir haben entschieden gemeinsam, dass es wieder angemacht wird. Vor dem 27.12. habe ich einige Fraktionsvorsitzende angefragt, ob sie Interesse haben, weil wir uns am 27.12. zur internen Verwaltungsrunde getroffen haben, dass wir uns treffen. Natürlich ist es die Weihnachtszeit gewesen. Die Aussage war, wenn der andere kommt, würde ich auch kommen, aber wenn es nicht unbedingt notwendig ist. Wir haben dann die interne Tagung abgehalten am 27.12. und haben auch Protokolle angefertigt von den folgenden Runden. Damit auch klar wird, was in unseren Köpfen vorgegangen ist, warum wir nicht sofort eine Sondersitzung und einen riesengroßen Krisenstab einberufen haben. Wir haben für uns als wichtig erachtet, dass die Opfer versorgt werden, dass die Trauerbewältigung stattfinden kann, dass wir Gedenkorte schaffen und die Angehörigen begleiten.\n\nWir haben dann alle Unterlagen zusammentragen lassen. Ich habe also die Aufforderung gegeben, dass alles zusammengestellt wird, nicht im Dezernat 1 gelagert wird, sondern im Büro der Oberbürgermeisterin und der Amtsleiterin 30, die dann entsprechend mit den Überprüfungen beauftragt werden sollte. Das Sicherheitskonzept der GmbH ist in dem Zeitpunkt an das LKA als Ermittlungsbehörde übergeben worden und die Aufklärungsverordnung ging an das Amt 30. Spendenverteilung war als Schwerpunkt daraus gearbeitet. Der Gedenkort an die Johanniskirche wurde diskutiert, inwieweit man ihn dort belässt oder beräumt und wir haben dann entschieden, mit behutsamen Pflegemaßnahmen ihn zu belassen, solange die Menschen es wünschen, solange getrauert werden soll.\n\nDie Folgesitzung am 7. Januar, da war das Hauptthema die Richtlinie, weil, wie gesagt, die Zielstellung war, das Geld so schnell wie möglich an die Menschen zu bringen, die Frage Sondersitzung Stadtrat für den 15. Januar vorzubereiten. Zu dem Tag war die Datenlage, um wen geht es, wen müssen wir mit in den Blick nehmen, nicht vorliegend. Es gab die Kontakte durch das Sozialdezernat, durch den Beigeordneten mit dem Opferbeauftragten des Bundes. Am Gedenkort hat die Pflege begonnen. Das Sammeln von Vorschlägen für die Gestaltung und den Ort bei der Bevölkerung haben wir vereinbart. Das werden wir jetzt auch in Kürze starten, eine erste Abstimmungsrunde, also ein Sammeln von Vorschlägen und die zweite Runde Abstimmung soll dann entsprechend folgen. Die Dankesveranstaltung gemeinsam mit dem Land wird derzeit geplant und wir haben auch das Thema Angriff auf Personen mit Migrationshintergrund besprochen und eine klare Positionierung im Vorgriff und auch im Nachgang an verschiedenen Stellen dann auch mitgeteilt. Wir haben überlegt, welche Veranstaltungen die Stadt selber macht oder nicht macht und wir haben die Kondolenzschreiben an die Opfer rausgeschickt und am 8. Januar den Trauerort hier im Rathaus und das Kondolenzbuch eingerichtet.\n\nAm 23. Januar hat der Sonderstab unter Dr. Gottschalks Leitung die Arbeit aufgenommen und tatsächlich fast 70 Freiwillige aus der Verwaltung gefunden, die diesen Ort in der Krügerbrücke, das ZIP, begleiten und dort für die Menschen, die das Bedürfnis haben, sich dort einzufinden und Unterstützung bei der Antragstellung zu bekommen, aufzugreifen, aufzunehmen. Mit der Zielstellung, dass wir unkompliziert die nunmehr 1,2 Millionen Spenden ausreichen.\n\nWir haben in der Struktur am 27. Dezember, jetzt kommt die Überleitung, also Sie haben es bald geschafft, kommt die Überleitung zu der Frage, warum jetzt der Sonderausschuss. Am 27. Dezember hatte der BG I eine Struktur vorgeschlagen, wie wir an die Bearbeitung des Anschlages herangehen wollen. Ein großer Themenpunkt von ihm war die Frage von Aufarbeitung, Aufklärung. Dann hatten wir die Themen Trauerbewältigung, Gedenkort und Finanzen. Und wir haben entschieden, dass wir zunächst die beiden anderen Themen bearbeiten werden, weil die Frage von Aufarbeitung, Aufklärung zu dem Zeitpunkt für uns nicht so in den Fokus gestanden hat, weil alle anderen Themen erstmal wichtiger gewesen sind. Und wir ja auch wussten, dass die Ermittlungsbehörde eingerichtet wird und wir dort entsprechend Rede und Antwort stehen müssen.\n\nAm 17. Januar im ersten Verwaltungsausschuss ist dann aber ganz deutlich geworden, dass die Frage der Aufarbeitung bei Ihnen drängend ist. Und ich denke, jetzt ist auch der Zeitpunkt, dass man durchaus dem schon mal vorliegenden Antrag nachkommt und hier entsprechende Regularien vorschlägt. Wenn Sie als Rat dem Antrag auf Bildungs- und Sonderausschuss folgen werden, so wie hervorgeschlagen, dann wird die Geschäftsführung beim BOB liegen und wir werden unverzüglich die Arbeit aufnehmen. Deswegen auch der Änderungsantrag, weil sonst der Rat nochmal neu beschließen müsste, dass wir elf Mitglieder in diesen entsprechenden Sonderausschuss aufnehmen. Das heißt, damit hat auch jede Fraktion die Chance, mindestens einen Mitglied in dem Sonderausschuss verorten zu können.\n\nAlle verfügbaren Unterlagen, also die Verwaltungsakten zur Genehmigung des Weihnachtsmarktes seit 2017, sind zusammengetragen worden und liegen bei mir unter Verschluss, sind also von der Akteneinsicht vorliegend. Erste Erkenntnisse, die gewonnen werden konnten beim Lesen, sind, dass die Sondernutzungserlaubnis, die ja die vorgeschaltene Marktfestsetzung ist, und die Marktfestsetzung jährlich nahezu unverändert erteilt worden sind. Das Sicherheitskonzept, nochmal einen Schritt zurück. In der Regel waren die Beteiligten am Verfahren Polizei, Feuerwehr, Rettung, Bauordnungsamt und Ordnungsamt. Sie sehen also auch schon, dass es breit begleitet worden ist. Es wurde vom Veranstalter eingereicht und seit 2017 an die jeweiligen Bedingungen immer wieder angepasst. Die Veränderungen sind allerdings auch marginal, weil die Situation ringsherum zu dem Zeitpunkt damals nicht gravierend verändert war. Bereits zu diesem Zeitpunkt waren die Abstände der Blöcke, die ja mit ihrer Art in dem Sicherheitskonzept beschrieben worden sind, in den gleichen Abständen an bestimmten Stellen vorgesehen. Also schon 2017 war auch klar, welche Abstände dort vorherrschen. Weil das Erfordernis der Feuerwehrzufahrt mit einer Mindestbreite von 3,50 m und einer Gradlinie im Hintergrund stand. Weil im Fluchtfall, wenn jetzt ein Brand aufgetreten wäre, hätte die Feuerwehr diese Zufahrt gebraucht. Und sie hätte auch einen Kurvenradius gebraucht. Das ist also keine neue Erkenntnis. Und ja, es war auch von einer Kette, aber das wissen wir alle, an der Stelle eine Kette zu spannen, macht überhaupt keinen Sinn. Scheinbar, also auch nochmal gesagt, es lag zwar eine abstrakte Gefahrensituation grundsätzlich durch Terrorakte vor, auch schon 2017 und die ganzen Jahre danach, aber es gab keine konkrete Gefahrensituation, die uns gespiegelt wurde. Und scheinbar schien und galt das Sicherheitskonzept des Veranstalters, das Bestand der Marktfestsetzung war, in all den vergangenen Jahren als geeignet. Um den üblichen Gefahrensituationen zu begegnen.\n\nEs wird jetzt unsere Aufgabe sein, Schwachpunkte zu analysieren, im Ablauf noch offene Stellen zu suchen. Die nächsten Wochen wird das Zeit brauchen. Wir haben von der Ermittlungsbehörde, habe ich gehört, von der Generalstaatsanwältin, dass sie sich jetzt erstmal um die Täterfragen bekümmern, dass sie da ermitteln und die anderen Sachen dann liegend angestellt werden. Das heißt, wir müssen also tatsächlich damit rechnen, dass es noch eine Zeit brauchen wird. Bei allen Emotionen sollten wir das Maß an Sachlichkeit und Sorgfalt walten lassen. Und ich kann Ihnen versichern, die Verwaltung wird alles Erforderliche tun, um die Aufklärung und die Ermittlungen in vollem Umfang zu unterstützen. Ich denke, das sind wir alle den Betroffenen auch schuldig.\n\nIch möchte nochmal mit einem nochmaligen und wiederholten Dankeschön an alle Helfer enden. All denen, die uneigennützig anderen an dem Tag zur Seite standen. Und ganz insbesondere, nachdem ich gehört habe im Beisein von Frank-Walter Steinmeier, der ja doch einige Kräfte dort mit im Franke-Saal hatte. Nach diesen Informationen möchte ich auch ganz besonders den mutigen Entscheidern an diesem Tag danken. Weil sie haben Entscheidungen getroffen, die vielen Menschen das Leben gerettet haben und die wahrscheinlich nicht regelkonform waren. Darüber haben die sich hinweggesetzt und da kann man nur sagen, Hut ab, dass es noch Menschen gibt. Insbesondere auch dem Einsatzleiter der Berufsfeuerwehr ein Dankeschön den verantwortlichen Polizeikräften. Hut ab, dass es noch Menschen gibt, die keine Angst haben, eine Entscheidung zu treffen. Und nicht da kalkulieren, ob sie hinterher bestraft werden, weil sie einen Fehler gemacht haben. Das würde ich an der Stelle gerne sagen. Und schlussendlich, Hand in Hand, die Stadtgesellschaft sollte hier, so wie es bisher getan hat, zusammenstehen. Und das ist die Hoffnung, die ich für die Zukunft habe. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2752,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 2780,
    "duration": 42,
    "transcription": "Herr Vorsitzender, ich möchte nur kurz den Änderungsantrag einbringen. Wir würden vorschlagen, den letzten Satz in Abs. 4 zu streichen. Uns ist der Satz nicht klar, was die Bedeutung sein soll. Er klingt so, als ob die Oberbürgermeisterin auf die Akten schaut und aufgrund strafrechtlicher Ermittlungen dann etwas entscheidet. Das verstehen wir inhaltlich nicht.\n\nZu Aktenvorlagerecht ist klar: Wenn die Akten in der Verwaltung sind, dürfen die Staatsräte auch reingucken. Sollte das so gemeint sein, dass die Staatsanwaltschaft darauf zugreift, dann sammelt die da Sachen ein. Dann sind wir als Räte draußen. Aber diesen Satz brauchen wir, meine ich, nicht für das Verfahren. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2822,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 2843,
    "duration": 314,
    "transcription": "Guten Tag, Guderjahn, Gartenpartei. Erstmal möchte ich noch zu Protokoll gehen und das möchte ich gerne auch noch beantwortet haben von Frau Kuhle, ob das sachmäßig richtig war, wie dieser Antrag der Oberbürgermeisterin schrägstrich der Verwaltung hier auf der Tagesordnung gehievt wurde. Es kann nicht sein, dass ein gleichlautender Antrag, alleine schon die Überschrift, gleichlautend wie unserer, er wird nicht geändert, er wird nicht ersetzt. Die Verwaltung nimmt sich hier einfach unseren Antrag, unsere Überschrift und hievt ihren damit auf die Tagesordnung. \n\nSie hätten gerne gucken können, Herr Schwenke, hätten sich vorher informiert. Unser Antrag ist der weitestgehende Antrag, der hier existiert. Ja, und wenn Sie einen Antrag auf die Tagesordnung nehmen, auch wenn das ja von der Verwaltung ist, dann ist es ein Änderungsantrag zu unserem Antrag, weil hätten Sie geguckt, was unser Antrag eigentlich bewirkt, dann hätten Sie gesehen, dass unserer der weitestgehende ist und er hätte auch so behandelt werden müssen. Und wenn Sie der Meinung sind, dass er zuerst abgestimmt werden muss, beziehungsweise aufgerufen werden muss, denn die Änderungsanträge, das ist eine Missachtung der Geschäftsordnung. Das funktioniert so nicht und ich möchte bitte noch mal, dass geprüft wird, ob das Verfahren so richtig war. Ich möchte, dass das im Protokoll so steht und Frau Kuhle muss darauf antworten. Das geht so nicht weiter hier. \n\nSo, jetzt komme ich zu unserem Antrag. Es kann nicht sein, dass wir am 28.12. haben wir einen Antrag gestellt. Da kam eine Information von der Verwaltung und da wurde gesagt, Leute, es ist zwar cool, dass das ein Antrag ist, aber der hat rechtliche Bedenken. Okay? Wir helfen euch. Wenn ihr diesen Antrag stellen wollt, wir helfen euch, wir setzen uns zusammen. Und das ist alles passiert. Es gab Gespräche mit Frau Kuhle und dem Rechtsamt. Es wurde unser Antrag geändert, so wie er jetzt hier steht, wie er 6.20. war. Und zwei Tage nach dem Verwaltungsausschuss, wo auch der Antrag von mehreren Fraktionen bekannt war, wurde sogar zugestimmt und es steht sogar auch in den Protokollen vom Verwaltungsausschuss, dass es da eine Mehrheit für gegeben hat. \n\nUnd jetzt kommt die Verwaltung mit einem Antrag um die Ecke, wo das alles fast gleichlautend ist, sogar die Überschrift. Man macht sich gar nicht mehr die Mühe. Sorry, sind wir jetzt hier die AfD, wo die ganzen Dinger hier auch noch kopiert werden? Ja, das geht so nicht. Sie können doch nicht einfach als Verwaltung einen Antrag nehmen, der bearbeitet wurde von der Verwaltung mit Frau Kuhle und dann hauen sie uns hier so ein Blatt vor den Tisch und nehmen sogar noch die wichtigsten Sachen raus, wo drinne steht, dass wir alle mitbeteiligt werden. Da steht in dem Antrag von der Verwaltung gar nicht so drinne, wie wir es fordern. Wir fordern, dass alle Fraktionen mitbeteiligt werden und nicht. Wir wollen auch keinen Unterausschuss, wir wollen einen richtigen Ausschuss. \n\nUnd wenn Sie sich unseren Antrag angucken, was hier alles rausgestrichen wurde in dem Antrag von der Verwaltung, das geht so nicht. Gucken Sie sich bitte alle, nehmen Sie sich die Auszeit, gucken Sie sich alle mal unseren Antrag an, den Sie letzte Woche am 17.01. noch im Verwaltungsausschuss beredet haben und wo Sie alle Stadträte, die da drin waren, haben gesagt oder teilweise, dass sie da sogar mitgehen. Und dann kommt so ein Ding hier um die Ecke, das funktioniert so nicht. Und Sie brauchen gar nicht da so sitzen mit der Schulter zu schucken. Das geht so nicht. \n\nUnd weil das ja auch gerade so angeklangt oder auch erwähnt wurde, die Verfehlung, die Herr Krug gemacht hat, die sollten wir eigentlich auch damit reinnehmen, weil es kann nicht sein und es ist nachweislich, es ist nachweislich, wann die Geschichte mit der Milchkuhanstalt angefangen hat, wann die E-Mail an die Polizei geschrieben wurde. Warten Sie, Sie brauchen gar nicht drücken, ich habe jetzt nur eine Minute. Diese ganzen Sachen, wenn die Verwaltung sich hingesetzt hätte, hätte sie ihr Sicherheitskonzept gemacht und hätte sich nicht damit beschäftigt, dass man einen Betrieb, der über zwei Millionen Euro investiert hat in die Milchkuhanstalt, wo 200 Menschen fast arbeiten, dass man den platt macht, dann hätte man sich kümmern müssen darum, wie ihr eigener Weihnachtsmarkt sicherer zu machen ist. Das ist gar keine Unterstellung, das ist alles schriftlich nachweisbar. \n\nUnd Herr Papenbräer, wenn Sie die E-Mails nicht haben, wo drin steht, was gesagt wurde, was denn? Herr Gudajan, ich bitte jetzt einfach mal darum, sich zur Sache zu äußern und Sie haben den Antrag, ich habe jetzt das Wort, ich habe jetzt das Wort, ich habe jetzt das Wort, Herr Gudajan, ich erziehe Ihnen das Wort. Herr Gudajan, wenn Sie so weiter gegen die Geschäftsordnung verstoßen, erteile ich Ihnen jemand einen Ordnungsruf."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3136,
    "duration": 52,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 3188,
    "duration": 106,
    "transcription": "Grube, SPD-Fraktion. Ich habe eine Frage zur Zulässigkeit des Antrags der Gartenpartei. Wir sind in der Situation, wo wir tatsächlich die rechtlichen Regularien eins zu eins beachten müssen und ich verweise auf § 33 Absatz 1 der Kommunalverfassung, nämlich zum Thema Mitwirkungsverbot. Nach diesem Passus hat ein Stadtrat in einer Angelegenheit, die ihm Vorteile bringt, ein Mitwirkungsverbot und zwar sowohl in der Entscheidung als auch in der Beratung dieses Antrages.\n\nIch unterstelle jetzt Stadtrat Buda ja nicht, dass das intendiert gewesen ist, aber im Antrag der Gartenpartei wird verlangt, alle Unterlagen, also nicht nur die für Sicherheitskonzept, wie die Oberbürgermeister das beantragt hat, deswegen bin ich auch ausdrücklich dankbar, dass da ein vernünftiger Antrag auf dem Weg ist, sondern alle Unterlagen rauszugeben. Herr Gudajan ist Beschicker des Weihnachtsmarktes gewesen im letzten Jahr und auch davor. Wir hatten es keine Unterstellung, trotzdem müssen wir das ganze rechtssicher machen und damit ist aus meiner Sicht ein Mitwirkungsverbot des Stadtrates Gudajan an der Stelle gegeben.\n\nEr hat die Beteiligung an der Beratung eben dokumentiert durch den Wortbeitrag und durch die Unterschrift auf dem Antrag. Rechtssicher hätte nach meiner Auffassung die Fraktion Gartenpartei diesen Antrag nur ohne Unterschrift des Stadtrates Gudajan auf den Weg bringen können. Deswegen würde ich bitten, die Verwaltung mal darzustellen, wie sie das sieht. Ich werde im Übrigen auch den Gesetzgebungsberatungsdienst des Landtages damit befassen, weil ja, es ist richtig, an der Stelle müssen wir rechtlich sauber sein."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3297,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 3306,
    "duration": 28,
    "transcription": "Also das Rechtsamt kann ein Mitwirkungsverbot nicht sehen und zwar gilt das nicht für die Antragstellung, sondern erst wenn es zur Beschlussfassung kommt. \n\nAlso wenn die Unterlagen vorgelegt werden und dann entsprechende Beschlüsse und Folgerungen daraus gezogen werden. Dann kann man in der Tat prüfen, ob ein Mitwirkungsverbot vorliegt, aber bei Vorhandlungen wie bei einer Antragstellung, wo noch gar nichts passiert, liegt noch kein Mitwirkungsverbot vor."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3336,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 3357,
    "duration": 67,
    "transcription": "Ich möchte mich noch einmal für die Ausführung der Oberbürgermeisterin bedanken. Natürlich schließen wir uns als Fraktion auch noch einmal den Dank an allen Menschen, die bei diesem furchtbaren Ereignis geholfen haben, an. Das ist ganz klar.\n\nEs mag banal erscheinen, was ich jetzt fragen will, aber uns ist das wichtig. Wir haben uns gemeinsam sogar ausgesprochen, dass wir alles tun wollen, um alles aufzuarbeiten. Die Oberbürgermeisterin hat es gerade auch noch einmal gesagt, bedingungslos.\n\nMir ist etwas aufgefallen, Frau Boris, was mir eben deutlich wurde bei dem Vortrag der zeitlichen Abfolge, den Sie uns beinahe minutiös gegeben haben. Vielen Dank dafür. Und zwar gab es, ich glaube, einen Tag danach, am 21. März, diese Pressekonferenz im Beisein des Bundeskanzlers und seiner Gefolgschaft.\n\nHier gab es damals großes Unverständnis in unserer Fraktion, weil uns eine Nachricht des Beigeordneten Krug erreichte mit dem Inhalt, wir sollen da ja nicht hinkommen. Hinterher war dann festgestellt, dass ziemlich alle Fraktionen da waren. Insbesondere auch die CDU war gut vertreten.\n\nWie ist das zu verstehen? Wie ist das einzuordnen? Wie sollen wir das bewerten? Wie kam es dazu? Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 3426,
    "duration": 11,
    "transcription": "Die Oberbürgermeisterin kann die Frage nicht beantworten, weil ich erstens am 21. mit anderen Dingen beschäftigt war und müsste die Frage dann weitergeben an die, die dabei gewesen sind. Ich weiß es nicht."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 3450,
    "duration": 163,
    "transcription": "Ich möchte zunächst einmal anmerken, dass aus meiner Sicht die vorliegende Drucksache der Oberbürgermeisterin, der Eilantrag, das widerspiegelt. Ich war nicht im Verwaltungsausschuss in der letzten Woche, im letzten Verwaltungsausschuss zugegen, ich bin nicht Teil dieses Ausschusses. Das müssen andere Stadträte vielleicht mal geradeziehen, was da diskutiert wurde. Offenbar aus meiner Sicht spiegelt aber diese Drucksache sehr wohl wider, dass es Aufklärungsbedarf gibt. Von Seiten unserer Stadtgesellschaft, auch aus Reihen des Stadtrates, gibt es den Wunsch, hier weiter im Austausch zu bleiben.\n\nIch persönlich habe keinerlei Zweifel daran, dass diesem Wunsch die Oberbürgermeisterin auch ohne einen solchen Ausschuss nachkommen würde. Aber nichtsdestotrotz ist es, glaube ich, auch ein wichtiges Signal an unsere Stadtgesellschaft, dass sie weiß, dass wir uns im Rahmen unserer Möglichkeiten, wenn sie denn auch sehr begrenzt sind, mit dieser Thematik befassen. Und das ist ein Thema, das alle Fraktionen angeht, das auch keinesfalls in irgendeiner Art und Weise politisch instrumentalisiert werden sollte und auf einer Grundlage geschehen sollte, die unseren Bürgern, den Betroffenen und allen Beteiligten Rechnung trägt.\n\nAus meiner Ansicht sind hier Anfeindungen, Anschuldigungen und völlig fehl am Platz. Wir sollten darüber sachlich diskutieren, genau das soll in diesem Ausschuss möglich sein, ohne hier in irgendeiner Art und Weise einen Teil dieses Stadtrates auszunehmen. Ich sehe hier auch keine Schwierigkeit und keine Problematik. Die Oberbürgermeisterin hat gerade eben auch kundgetan, dass hier jede Fraktion die Möglichkeit bekommen wird, jemanden in diesen Sonderausschuss zu entsenden.\n\nIch würde alle dazu aufrufen, also alle, die sich dazu angesprochen fühlen, verbal etwas abzurüsten und sich hier auf die sachliche Ebene zu begeben. Es ist mir noch extrem wichtig, wirklich darauf abzustellen, dass wir uns darüber im Klaren sein müssen, dass es aktuell, das hatte ebenfalls die Oberbürgermeisterin gesagt, aber doppelt hält besser, noch in laufenden Verfahren sind. Es ist auch wichtig, ein Signal zu senden, was wir überhaupt an Aufklärungsarbeit erwarten können und was wir dürfen und was wir eben auch nicht dürfen. Das ist etwas, was benannt werden muss.\n\nIch glaube, richtig, wir können nicht sonderlich viel, aber das, was wir können, das soll in diesem Ausschuss dann auch diskutiert werden. Deshalb begrüße ich tatsächlich auch diesen Antrag und unsere Fraktion ebenso, den Antrag der Oberbürgermeisterin und ja, bitte um sachliche weitere Diskussionen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3613,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 3623,
    "duration": 143,
    "transcription": "Ja, der Streit, welcher Antrag da jetzt der richtige ist, finde ich wenig zielführend, weil es tatsächlich um die Sache gehen sollte. Der Antrag der Obermeisterin hat eben den Vorteil, a, er ist tatsächlich überfraktionell, also wird von, kann von allen mitgetragen, unterstützt werden und er regelt die Frage der Akteneinsicht. So, ja, das fand ich ein wesentlicher Punkt und wir werden damit in die Arbeit kommen.\n\nInsgesamt geht es bei dem Antrag darum, wir müssen eben mit unserer Verantwortung, die wir Teile des Rats haben, wir haben eine gemeinsame Presseerklärung gemacht, die wir postuliert haben, die auch unsere Aufgabe ist, diese Verantwortung auszufüllen. Und das heißt zunächst erstmal ermitteln, analysieren, was genau ist passiert. So, da werden Fehler passiert sein, das Ergebnis spricht dafür, dass wir als Stadt insgesamt nicht optimal gehandelt haben, so logo. So, und da müssen wir gucken, was genau ist passiert, was hätte man anders machen können.\n\nUnd mir ist klar, dass so eine, dass die Aufarbeitung, dass das auch Härten hat, weil natürlich, umso eher man in Verantwortung ist, umso eher man ein Amt hat, was in Verantwortung ist, umso eher betrifft einen das ganz persönlich. So, ja, und das ist mir klar, dass das schwierig ist und trotzdem müssen wir eben als Gesamtstadt da nach vorne gehen und die entsprechenden Schritte machen mit der nötigen Sachlichkeit.\n\nUnd wenn wir diese Analyse haben, müssen wir doch noch den Strich ziehen und sagen, so, was ist jetzt daraus die Schlussfolgerung, was müssen wir anders machen, bis hin zu Fragen, also wie sieht ein neuer Weihnachtsmarkt aus, aber auch, wie sehen die Schutzkonzepte aus. Mit den persönlichen Zuweisungen, weil es in der Öffentlichkeit ist so, um Schuldiger ist immer so, dann hat man da jetzt den, da wäre ich tatsächlich sehr vorsichtig, da Personen konkret zu benennen und zu sagen, so, jetzt ist er der Schuldige, das finde ich nicht gut.\n\nIch weiß, dass ich da jetzt vielleicht merkwürdig angeguckt werde, weil ich an der Zeitung ganz deutlich war, das ist aber der andere Punkt, den die Oberbürgermeisterin angesprochen hat. Tatsächlich haben wir parallel dieses Verfahren mit der E-Mail, das hat nur wenig mit dem Weihnachtsmarkt an sich zu tun, sondern das tatsächlichen Verwaltungsvorgang, der unabhängig von den späteren Ereignissen war, wo ich eine ganz klare Meinung zu habe, die muss ich aber jetzt nicht jetzt sagen, sondern haben wir noch einen eigenen Punkt, wo man dazu sich dann äußern kann.\n\nInsofern jetzt ist das richtige Signal, das richtige Zeichen noch an die Stadtgesellschaft, dass wir jetzt diesen Ausschuss einsetzen, dass wir diesen Antrag hier heute belegen und dann gemeinsam uns an die Aufarbeitung dessen machen, was da aufzuarbeiten ist. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3767,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 3777,
    "duration": 91,
    "transcription": "Vielleicht so viel an dem Tag nach diesem verheerenden Anschlag. Es sind natürlich sehr viele Dinge auf uns eingeprasselt, insbesondere, dass ja vom Land dann dementsprechend auch der Kanzlerbesuch angekündigt worden war. Ich durfte in Vertretung der Oberbürgermeisterin in der Staatskanzlei daran teilnehmen und anschließend bestand ja der Wunsch, wie Sie alle der Presse entnehmen konnten, eine Besichtigung des Ortes hier auf dem Weihnachtsmarkt mit anschließender Kranzniederlegung und dem Wunsch, dass der Kanzler sowie die anwesenden MinisterInnen auch dementsprechend nochmal ein direktes Gespräch mit den Rettungskräften führen konnten. Dem sind wir nachgekommen.\n\nWir haben hier den Räumlichkeiten zur Verfügung gestellt, wenn dort, ich weiß es ehrlich gesagt, gar nicht mehr weitere Stadträtinnen anwesend gewesen sind. Es war eine Veranstaltung oder ein Ablauf, der vom Land gesteuert wurde und dementsprechend vielleicht auch darüber dann kommuniziert wurde. \n\nWir hatten am Nachmittag um 16 Uhr dann nochmal eine Pressekonferenz hier im Ratssaal. Das war aber auch eine Pressekonferenz, die von der Polizei organisiert wurde und wir haben die Räumlichkeiten zur Verfügung gestellt und der Kollege und Beigeordnete Ronny Krug hat auch daran teilgenommen, ebenso wie der Staatsanwalt. Das sind die Termine, die wir jetzt nicht ursprünglich selbstständig organisiert haben, sondern dementsprechend dann halt auch unsere Möglichkeiten zur Verfügung gestellt haben."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3869,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3886,
    "duration": 348,
    "transcription": "Sehr geehrte Oberbürgermeisterin, Stadträte, werte Gäste, werte Zuschauer,\n\nich möchte noch mal auch auf Herrn Möllers Anfrage antworten. Das wurde jetzt von der Bürgermeisterin falsch beantwortet. Es ist wirklich so, wir Stadträte wurden zu diesem Termin ausgeladen. Und es war so, da haben wir gesagt als Stadträte, unsere Fraktion, das lassen wir uns nicht nehmen, wir kommen trotzdem. Und das haben wir gemacht. Und alle anderen Stadträte, die auch kommen wollten, haben auch diese Nachricht von der Verwaltung bekommen. Hier ist alles abgesperrt, bitte nicht kommen. \n\nUnd ja, wir waren auch hier oben erstaunt, wie denn gewisse Politiker oder Stadträte oder aus dem Land vertreten waren auf einmal. Woher die das alle wussten, dass man hier oben her darf. Also das finde ich schon sehr, sehr kritisch. Und jetzt mal zu unserem Antrag. Also ich finde das schon ausverschämt, wenn wir im Verwaltungsausschuss darüber reden, im Verwaltungsausschuss einig sind darüber. Ich weiß, dass sie keinen Anstand haben, das weiß ich. Das weiß ich. Das weiß ich. Wir haben bei Allgemeines darüber gesprochen und wenn sie nicht anwesend waren im Verwaltungsausschuss, haben sie irgendwas nicht mitbekommen. \n\nWir haben uns im Verwaltungsausschuss darüber unterhalten. Da hat dann das Rechtsamt noch bestätigt, der Antrag wurde überarbeitet. Er ist jetzt Rechtsreform. Den kann man jetzt so beschließen, wie er ist. Und dann hat Herr Kumpf gesagt, wir könnten ja noch einen Sonderausschuss gründen. Für einen Verwaltungsausschuss, einen Unterausschuss, der keine Mehrheit gefunden hat. Wir haben nicht abgestimmt, das ist richtig, aber hat keine Mehrheit gefunden, weil wir uns darauf verlassen haben. Dieser Antrag, darum geht's. Haben andere Stadträte sich im Verwaltungsausschuss auch zu geäußert. Und wir waren dann, glaube ich, die Mehrheit. Das muss aufgeklärt werden. Es kann ja nicht so sein, dass man das nicht möchte.\n\nUnd zu unserem Antrag. Herr Guderian hat ja Herrn Grube gefragt, Herrn Rohne gefragt, schriftlich angefragt, ob man mitgeht bei diesem Antrag. Da hat man gesagt, nein, das möchten wir nicht. Wenn die AfD noch mitmacht, das wollen wir nicht. Ich muss ganz einfach sagen, hier geht es um Aufklärung. Es hat jeder gewusst, sich dann hinzustellen und sagen, so nicht oder so nicht. Und es ist doch wirklich so. Wir haben es doch gelesen in der Volksstimme. Und wir reden jetzt von unserem Weihnachtsmarkt und diesem Anschlag. Es gibt doch eine E-Mail, wo die Weihnachtsmarkt GmbH, die Polizei oder das Ministerium auffordert, diese Lücke, diesen Sicherheitsvorfall oder die große Durchfahrt zu schließen. Diese E-Mail gibt es. Und da muss man doch einfach auch mal gestatten in der Öffentlichkeit, wenn diese E-Mail schon zur Volksstimme hingespielt wird und wir lesen das in der Zeitung, dann habe ich doch das Recht, als Stadtrat öffentlich zu fragen, wenn ich sowas schreibe, eine E-Mail und fordere irgendjemanden auf, eine Sicherheitslücke zu schließen, warum dann derjenige die Sicherheitslücke nicht geschlossen hat? Tage später wissen wir alle, was passiert ist. Hier geht es nicht um irgendwas. Hier geht es um sechs Tote. Und das ist auch kein Populismus, was ich irgendwo höre von irgendwelchen Stadträten. Sie müssten sich schämen, sowas zu sagen. Sechs Tote, 300 Verletzte, viele Schwerverletzte. 800 Beteiligte, habe ich gelesen.\n\nUnd was mich persönlich noch ein bisschen wirklich in meinen Worten, ich entschuldige mich immer so richtig nochmal dafür, ankotzt ist das, was ich dann gestern im Landtag gehört habe. Dass keiner davon die Verantwortung übernehmen möchte. Keiner, der dafür zuständig ist. Das ist das Schlimme, mal so nebenbei. Aber wir wollen ja nur das aufarbeiten, was hier in der Stadt ist. Und ich muss auch sagen, wir haben im Vorfeld alles abgefragt, ob wir sowas stellen können, diesen Antrag. Ob wir befangen sind. Wie befangen sind die Mitglieder, die im Aufsichtsrat der Weihnachtsmarkt GmbH sitzen. Welche Verantwortung tragen die? Alles das wollen wir wissen.\n\nUnd jetzt möchte ich mich daran erinnern. Hier wird so ein TamTam gemacht mit Unterlagen, wo ich vor zehn, elf Jahren angefangen habe. Da gab es alle Unterlagen. Wir brauchten nie einen Beschluss, um irgendeine Unterlage anzugucken, einzusehen. Das haben wir einfach gekriegt von der Verwaltung. Und irgendwann war Schluss. Was hat die Verwaltung dann gemacht, Herr Dr. Trümper, damals? Dann haben wir die Unterlagen nach Hause bekommen, Samstag, Sonntag. Wir mussten noch unterschreiben dafür, dass das Jahr nicht nach außen geht. Und das ist alles nicht mehr machbar. Jetzt soll alles eingesehen werden. Es wird nichts mehr rausgegeben. Wir sind, wie ein guter Bekannter hier im Stadtrat immer gesagt hat, das höchste Organ in der Stadt. Wir haben ein Recht als Stadträte hier, alles zu erfahren und alle Unterlagen zu bekommen. Und das ist so. Dafür haben wir einen Ausweis bekommen. Diesen blauen als Stadtrat. Damit können wir überall hingehen in der Verwaltung. Und man hat uns alle Unterlagen auszuhändigen. Und wir brauchen keinen mehr Fragen. \n\nFür mich ist das eine Selbstverständlichkeit, dass das aufgeklärt wird. Und alle Fakten kommen. Und alles andere steht auf einem anderen Papier. Und darum werden wir auch nur unserem Antrag heute mitstimmen. Alles andere nicht. Aber Sie können sich gewiss sein, wenn hier was vertuscht werden soll, wir werden uns auch dann vor jeder Stadtratssitzung zu Wort melden. Vielen Dank."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4247,
    "duration": 252,
    "transcription": "Ja, werte Oberbürgermeisterin, werter Stadtrat, wertes Präsidium, werte Magdeburger. Man hat uns gefragt, des Öfteren, warum wir keine aktuelle Debatte beantragt haben, weil wir das für ein stumpfes Schwert halten. Ich erinnere an die Diskussion zur MVB und zu den Sicherheitsbestimmungen für Schulwege. Alles Phrasen, vorhersehbare Reden. Auch heute, wenn die aktuelle Debatte so stattgefunden hätte, hätten die Grünen geschwafelt von Gewalt an migrantisierten Personen. Linke hätten geschwafelt von kaum gekannter Welle an rassistischer Gewalt. \n\nUm das nicht falsch zu verstehen, ich möchte das nicht minder bewerten, aber hier geht es um etwas ganz anderes. Und das wird leider von Links und Grünen immer gerne genutzt, um von dem tatsächlichen Problem abzulenken. Wenn es diese Vorfälle gab, die hier beschrieben wurden, die teilweise überhaupt nicht bestätigt wurden, muss dagegen konsequent vorgegangen werden. Der Täter muss ermittelt werden und auch dementsprechend bestraft. Aber auch wie in Chemnitz werden hier mittlerweile Begriffe benutzt, wie Hetzjagden sollen stattgefunden haben und so weiter. Und wir wissen aus Chemnitz, das hat alles nie so stattgefunden. \n\nWie gesagt, solche Debatte ist hier im Stadtrat völlig fair im Platz. Die Schuldigen sitzen ganz woanders. Die sitzen nicht hier im Raum. Die haben zwar ihre Parteibücher, aber die Namen sind Merkel, Merz, Feser, Scholz und Zischang. Die Verantwortlichen heucheln wie so oft mit Gefühl, wie jetzt auch in Aschaffenburg, nutzen die Sätze, wir müssen, wir prüfen, wir werden. Und dennoch passiert bis zum nächsten Anschlag wieder nichts. Und man geht zum Tagesgeschäfts über. Und mittlerweile fast täglich sterben in Deutschland Deutsche und deren Kinder und unsere Kinder. Und passieren tut nichts. \n\nDie Verantwortlichen missbrauchen ihre Behörden lieber, um die große Oppositionskraft zu schikanieren, zu überwachen und zu verbieten und vernachlässigen dabei die Sicherheit der deutschen Bürger. Und alles nur, um ihren Machtgehalt sicherzustellen. Doch die Bürger wachen mittlerweile auf und man sieht es an den Umfragewerten. Und bald haben wir hier das Ruder in der Hand und dann heißt das Stichwort Remigration alle Illegalen und alle Kriminellen hier in Magdeburg. Vielen Dank. Und jetzt, möchten Sie keine Illegalen und Kriminellen abschieben? Möchten Sie die gerne hier behalten? \n\nSo, dann kommen wir jetzt aber gerne noch zum Antrag. Ich kann gerne berichten, wie es im Verwaltungsausschuss war. Auch ich oder ich habe das angesprochen, dass ich das für sinnvoll halte, einen Sonderausschuss zu beantragen. Die Gartenpartei ist dazu vorgekommen. Das ist eine sehr gute Sache. Wir waren leider schneller. Auch die Idee war von uns. Wir finden das gut, dass die Gartenpartei diesen Antrag gestellt hat. Trotz dessen habe ich im Verwaltungsausschuss das zum Gespräch gemacht, dass wir einen Konsens über die Stadt finden. Ich finde das unwürdig, dass jetzt hier wieder ein Wettstreit passiert, wer welchen Antrag zuerst gestellt hat. Wann, wie, wo, was passiert. Und ich wusste auch genau, wo es jetzt wieder darauf hinausläuft, dass ich fand sogar die Idee gut, dass über die Stadt ein Änderungsantrag zum Gartenpartei-Antrag gestellt wird und dass es dann über die Stadt läuft. Aber das gab ja dann wieder Unstimmigkeiten bei anderen Fraktionen. Die wollten wieder nicht, dass die Gartenpartei da genannt wird. Und das ist einfach unwürdig, wie das hier in der Stadt läuft. Nicht mal bei solch schlimmen Ereignissen in dieser Stadt findet man einen Konsens, fraktionsübergreifend hier eine Lösung herbeizuführen. \n\nJa, der Magdeburger möchte Aufklärung. Der Magdeburger möchte einen Sonderausschuss. Der möchte auch nicht einen Unterausschuss oder einen Tagesordnungspunkt im Verwaltungsausschuss, wie wir das mit INTE gemacht haben. Das wurde einfach so nebenbei abgehandelt. Nein, hier muss ein richtiger Sonderausschuss her. Und der muss genau das beleuchten, was wir hier in Magdeburg alles zu beleuchten haben und wozu wir auch das Recht haben. Sicherlich gibt es ganz viele Sachen und Punkte, die wir nicht beleuchten können, weil das Landes- und Bundesebene ist. Aber das, was hier in Magdeburg eventuell falsch gelaufen ist, wäre in diesem Sonderausschuss richtig. Und da wird auch vielleicht mit den ganzen Falschbehauptungen und Fehlinformationen aufgeräumt, wer hier was an Schuld trägt, sondern dann wird echte Aufklärungsarbeit geleistet. \n\nUnd deshalb rufe ich noch mal alle dazu auf, hier heute einen Konsens zu finden. Vielleicht mit einem Änderungsantrag des Antrages der OB, den Ausschuss, diesen Sonderausschuss so zu gestalten, dass er allen gefällt und dass wir hier eine einstimmige Mehrheit haben. Vielen Dank. Vielen Dank, Herr Stadtrat. Kommt Herr Stadtrat Dr. Wiebel."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 4505,
    "duration": 246,
    "transcription": "Ja, sehr geehrte Oberbürgermeisterin, sehr geehrte Stadträte und Gäste, um es gleich von vornherein nochmal klarzustellen, der Antrag der Gartenpartei wurde im Verwaltungsausschuss nicht diskutiert direkt und auch nicht abgestimmt. Wir haben über einen Bericht der Oberbürgermeisterin diskutiert. \n\nGut vier Wochen nach dem unfassbaren Anschlag auf unserem Weihnachtsmarkt bin ich nach wie vor sehr traurig, wenn ich an die Geschehnisse und an die vielen Opfer denken muss. Traurig? Nein, fassungslos bin ich allerdings über die Art und Weise, wie inzwischen auch von einigen Stadträten hier mit der entsprechenden Lautstärke diese Ereignisse diskutiert werden. Dabei muss ich leider den Eindruck zunehmend gewinnen, dass es hier gar nicht so sehr um die Opfer geht, sondern hier werden andere Dinge offensichtlich in den Vordergrund gerückt. \n\nNatürlich haben die Opfer und auch die Bevölkerung ein Recht auf eine lückenlose Aufklärung der Geschehnisse. Und das sicher auch ohne Ansehen der verantwortlichen Personen. Fakt ist aber, es gibt momentan nur einen Schuldigen, weil ja hier schon nach Schuldigen gesucht wird. Und das ist eindeutig der Täter und bisher kein anderer. Zur Aufklärung, zur notwendigen und essentiellen Aufklärung, gibt es ein Ermittlungsverfahren des Generalstaatsanwaltes Sachsen-Anhalt. Es gibt Anhörungen im Innenausschuss, die Oberbürgermeisterin hat berichtet. Und es gibt den Untersuchungsausschuss des Landtags, der sich konstituiert hat und noch in diesem Monat zusammentreten wird. Ich bin deshalb sicher, dass auf allen Ebenen eine lückenlose, ich sage minutiöse Aufklärung des 20. Januars und darüber hinaus erfolgen wird. \n\nWas den Antrag auf Einrichtung eines temporären Untersuchungsausschusses im Stadtrat betrifft, so werden wir diesem Antrag mit einer gewissen Skepsis zur Wirksamkeit und Kompetenz natürlich zustimmen. Allerdings möchte ich davor warnen, dass dieser Ausschuss ebenfalls dazu benutzt wird, sein eigenes politisches Süppchen zu kochen. \n\nGestatten Sie mir zum Schluss noch ein persönliches Wort. Anschläge im öffentlichen Raum haben uns 2024 und auch leider jetzt im Januar immer wieder erschüttert. Trauriger Höhepunkt im vorigen Jahr war sicherlich der Anschlag in Magdeburg. Ich sage deshalb allen verantwortlichen Politikern, und ich betone verantwortlichen Politikern, das sind wir hier im Stadtrat eher nicht, die Bevölkerung erwartet, dass das aufhört und zwar möglichst schnell. Und aus meiner Sicht hat sie ein Recht darauf, entsprechend geschützt zu werden, auch wenn es keine hundertprozentige Sicherheit gibt. Und man sollte dazu auch keine Ausreden mehr akzeptieren. Die Lösung dieses Problems ist meines Erachtens eine Nagelprobe für unser demokratisches Gemeinwesen. Wenn wir diese Nagelprobe nicht bestehen, dann stehen uns noch stürmische Zeiten ins Haus. \n\nIch bedanke mich."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4752,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 4763,
    "duration": 184,
    "transcription": "Sehr geehrter Herr Vorsitzender, sehr geehrte Frau Oberbürgermeisterin,\n\nnach dem furchtbaren Anschlag in Magdeburg haben wir immer einen Spruch gelesen: Magdeburg steht zusammen. Der 1. FC Magdeburg wird morgen in seinem Spiel gegen Eintracht Braunschweig mit einem Sondertrikot auflaufen, auf dem steht: Magdeburg steht zusammen. Das bedeutet auch, der Stadtrat und die Stadtverwaltung stehen zusammen. Wir müssen gemeinsam als Einheit, als Team zusammenstehen, um diesen Anschlag aufzuarbeiten, aber auch gemeinsam den Weg nach vorne zu gehen, damit so etwas nie wieder in dieser Stadt passiert.\n\nMeinen allergrößten Respekt muss ich immer wieder betonen, und das ist auch wirklich mit sehr viel Bedeutung verbunden, geht an dich, Simone. Du hattest ein privates Schicksal und hast trotzdem diese Stadt in diesen windigen und stürmischen Zeiten trotz deines privaten Schicksals wunderbar geleitet. Dafür muss ich immer wieder sagen, gehört Respekt und Anerkennung in dieser Zeit, dass du das Schiff Magdeburg weiter als Steuerfrau, als Kapitänin geleitet hast. Da muss ich sagen: Respekt.\n\nDer furchtbare Anschlag hat aber auch gezeigt, dass unsere Gesellschaft verletzlich ist. Wir haben es gehört, es waren viele Rettungskräfte vor Ort. Wir sehen es auch hier im Stadtrat. Ich war bis tief in der Nacht mit dabei. Viele Menschen haben Hilfe gebraucht, viele Menschen haben geschrien, wussten nicht, was passiert. Und wir diskutieren hier heute über einen Titel eines Ausschusses, wo man sagt, wir sollen zusammenstehen, wir wollen diesen Ausschuss, aber aus Respekt gegenüber jedem Menschen, ob er Opfer ist, ob er mit dabei war als Rettungskraft oder nicht, daraus müssen wir sehen, dass wir aus Respekt schon sagen, das ist uns egal, wie jetzt der Titel heißt, sondern es ist egal, wer den Titel als erstes gemacht hat.\n\nWir stehen zusammen, wir als Stadtrat, und wir wollen eine Aufarbeitung haben. Die Bürgerinnen und Bürger wollen ja Antworten haben, und wir können aktuell nicht gleich Antworten geben. Das funktioniert auch gerade nicht, aber ich denke, jeder, auch im Stadtrat, ist dafür bereit, diese Antworten zu geben. Und wir haben immer noch eins: Wir sind ein Rechtsstaat, wir haben die Legislative, wir haben die Exekutive und wir haben die Judikative. Das müssen wir auch in diesen Zeiten, auch wenn es uns menschlich schwerfällt, bitte immer wieder beachten.\n\nDeswegen bitte ich jetzt um die Zustimmung für den Antrag der Oberbürgermeisterin. Wie ich auch eingangs erwähnt habe: Magdeburg steht zusammen, und der Stadtrat mit der Stadtverwaltung auch. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4948,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 4958,
    "duration": 153,
    "transcription": "Schuster, CDU, FDP. Ich gehe mal nicht nach vorne und ich habe auch keine Rede vorbereitet, aber lassen Sie mich mal ein bisschen ein paar Sachen reflektieren von letzter Woche Freitag, als wir hier zusammen gesessen haben im Verwaltungsausschuss. Eigentlich waren wir uns im Großen und Ganzen einig, dass wir etwas tun wollen und tun müssen, aber das Wie war umstritten. Und die Tonlage, die hier teilweise im Raum geherrscht hat, werter Herr Zander, war genauso derb und harsch wie heute hier. Und das ist verwerflich.\n\nAus meiner Sicht haben wir uns an diesem Freitag darauf geeinigt, dass wir etwas machen wollen und wir haben auch gebeten, es wäre am besten, es kommt aus Richtung der Verwaltung. Und wir haben am Montag verschiedene Fraktionen, da widerspreche ich Herrn Kumpf, wir haben am Montag uns hier alles zusammengesetzt. Wir haben auch untereinander miteinander geredet, wie wir mit dem Antrag oder mit einem Antrag aus der Verwaltung letztendlich umgehen. Und alle Fraktionen waren sich einig, wir wollen geschlossen auftreten.\n\nUnd... Bitte keine Zwischenrufe! Bitte keine Zwischenrufe! Nein, Sie haben noch das Wort, Herr Stadtratkumpf. Und ich kriege einen Hals, wenn Sie sich hier vorne hinstellen und erklären, da sind Deutsche ermordet worden in Aschaffenburg. Das war ein marokkanisches Mädchen, was dort ums Leben gekommen ist. Nein, mein... Herr Stadtratkumpf, Sie haben jetzt nicht das Wort. Genauso war es am letzten Freitag. Ich finde das wirklich war schade. Wir hätten heute hier eigentlich keine große Diskussion um diesen Antrag von Frau Oberbürgermeisterin bedurft. Wir hätten einfach darüber abstimmen sollen und hätten an die Arbeit gehen sollen.\n\nUnd dass wir jetzt hier mittlerweile über eine Stunde darüber diskutieren, finde ich nicht in Ordnung. Wir sollten Geschlossenheit zeigen, wir sollten jetzt aufhören zu diskutieren, wir sollten uns anschließend Gedanken darüber machen, wie wir diesen Ausschuss, da bin ich wieder bei Herrn Kumpf, wir müssen diesen Ausschuss auch in irgendeiner Form strukturieren und wie wir vorgehen. Aber das sollten wir dann im Prinzip nach der Bestätigung des Antrages tun. Und ich kann jetzt wirklich nur nochmal an alle appellieren, rüsten Sie ab, lassen wir uns diesen Antrag bestätigen und lassen Sie uns arbeiten. Danke. Vielen Dank, Herr Stadtratkumpf."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5033,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5110,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 5122,
    "duration": 138,
    "transcription": "Ich wollte jetzt, was Herr Kumpf gesagt hat, nicht so ohne weiteres einfach stehen lassen. Wir haben jetzt hier wirklich nach diesem Anschlag alle angefasst und dann stellen sich hier vorne hin und sagen sowas wie bald haben wir das Ruder in der Hand und grün links und sowas. Also dieser Anschlag auf den Weihnachtsmarkt, der hat die Magdeburger, mich, hat uns alle wirklich ernst betroffen. Ich weiß nicht, ob das in anderen Städten auch so ist, aber der Weihnachtsmarkt ist schon so ein bisschen ein ganz besonderer Punkt in der Stadtgesellschaft. Alle sind da irgendwie, jeder kennt irgendwen, der jetzt dabei war oder hat eine Geschichte, dass er da kurz vorher war oder danach hingegangen wäre. Wirklich alle, alle kennen das so und wir sind da wirklich betroffen und suchen da eben nach Geschichten, wie können wir damit als Stadtgesellschaft umgehen, was müssen wir machen, um das anders zu machen und so. Es ist wirklich, das ist ernst. Nehmen Sie es mal so hin.\n\nDas Positive, was wir in der Stadt erlebt haben, hat ein Vorredner gesagt, dieses tatsächliche Zusammenstehen, also die Rettungskräfte, also Leute, die da, die wollten gerade eine Bratwurst essen und dann passiert das und dann sind die da im Einsatz und machen da und helfen anderen Menschen und wir rücken da zusammen, die Leute sind mit tiefen der Nacht im Einsatz. Das sind tatsächlich Dinge, wo wir sagen, das war positiv, da wächst so eine Stadt auch dran und da heilen dann Wunden und wir kommen da auch wie gemeinsam nach vorne. Das ist so eine Idee, wie wir hier damit umgehen.\n\nUnd Sie haben da als Antwort drauf, wir sind bald am Ruder und auch an dem Abend, ja an dem Abend, das war noch unklar, was passiert ist. Da gab es noch, ist ein Schüssel gefallen, mehrere Fahrzeuge, das waren so die ersten, da gab es von Ihren Leuten schon ganz klare Ansagen. Was, wer da jetzt schuld ist und so, da wussten wir alle noch überhaupt nichts. Sie wussten es schon, Sie wussten es schon und Sie stellen sich da hin und das finde ich schäbig. Das ist nicht okay, was Sie da machen, hier hinzustellen und das tatsächlich für Ihre politische Agenda auszunutzen, das ist ganz großer Mist. Das sollten Sie lassen.\n\nIch hatte so ein bisschen die Hoffnung, dass Sie das verstanden hatten, weil es tatsächlich recht ruhig war jetzt in letzter Zeit aus Ihrer Richtung bei der Sache. Jetzt haben Sie es leider durchbrochen. Wir sollten trotzdem, wir anderen dann zumindest zusammenstehen und die Dinge auf den Weg bringen, die auf den Weg zu bringen sind. Dankeschön. Vielen Dank Herr Stadtrat."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5260,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5323,
    "duration": 163,
    "transcription": "Natürlich ist es auch mir ein Anliegen, dass diese Diskussion so respektvoll wie möglich vonstatten geht. Das ist ja gar keine Frage. Naja, respektlos waren ja auch ein paar andere Sachen, darum habe ich das noch im Kopf. Aber das mögen Sie mal kurz entschuldigen. \n\nIch möchte auf ein paar Schlagworte eingehen, auf die zu erwidern ich mir aber nicht verkneifen kann. Es wurde gesprochen, relativ emotionsvoll davon, dass die Aufarbeitung der ganzen Geschichte jetzt eine Nagelprobe für unsere Gesellschaft sei. Und man ist sehr, sehr tief getroffen und eine Aufarbeitung der Geschehene ist man den Angehörigen schuldig. Und man müsse jetzt die Dinge auf den Weg bringen und all die salbungsvollen Worte. \n\nIch weiß nicht, ob Sie sich an all die Sachen noch erinnern, aber das ist bei weitem keine Auflistung aller Dinge, die passiert sind. Aber Würzburg, Ansbach, Berlin-Breitscheidplatz, Duisburg, Mannheim, Solingen, Aschaffenburg, Magdeburg. Natürlich gar keine Frage, das muss ich jetzt nicht extra erwähnen. Und nach all diesen Geschichten, auch als der Bundeskanzler hier war, man wird immer wieder dasselbe sagen. Also diese Worte höre ich schon seit 20 Jahren oder so. \n\nAlso jedes Mal, wenn irgendwas passiert, wenn Leute über den Haufen gefahren werden, wenn irgendwer abgestochen wird, wenn irgendwo was in die Luft fliegt, dann stellen sich die Leute hin und man glaubt es ihnen ja vielleicht hier und da sogar, dass sie das so sehen. Emotional rein persönlich, das mag alles richtig sein, aber die politische Schlussfolgerung, die zieht niemals irgendjemand. Es geht exakt alles genauso weiter, so wird es auch hier sein. \n\nEs wird jetzt diesen Untersuchungsausschuss geben hier, es wird den im Land geben. Und das ist auch richtig und wichtig so, dass wir das machen, denn die Leute haben ein Recht darauf, Antworten auf ihre dringenden Fragen zu bekommen. Alles überhaupt keine Frage. Aber am Ende, solange es hier nicht zu einer Mentalität und im besten Fall Regierungswechsel kommt, wird überhaupt nichts passieren, weil die politische Mentalität ihrer Parteien, zumindest auf Bundes- und Landesebene, dies schlicht und ergreifend nicht zulässt. \n\nUnd darum wird das immer so weitergehen und alle werden immer sehr betroffen sein und am nächsten Tag wird wieder irgendwer sterben und dann geht das einfach immer so weiter. Und das war mir nochmal ein Bedürfnis."
  },
  {
    "speaker": "Rebekka Grotjohann",
    "start": 5492,
    "duration": 59,
    "transcription": "Sehr geehrte Frau Oberbürgermeisterin, liebe demokratische Ratskolleginnen und liebe Magdeburgerinnen und Magdeburger,\n\nich weiß, dass ich als Stadträtin nicht dafür verantwortlich bin, was andere Stadträte sagen oder tun, aber es tut mir wirklich leid, wenn ich daran denke, dass Betroffene oder andere Magdeburgerinnen hier heute eingeschaltet haben oder hier heute sitzen, in der Hoffnung zu sehen, wie der Stadtrat zusammensteht und wie wir zusammen das Geschehene vom 20.12. aufarbeiten wollen und sie dann sehen müssen, was hier gerade ablief und läuft. Das tut mir einfach unfassbar leid, auch wenn ich keine Verantwortung für die Worte anderer Menschen trage. Das ist unangemessen dem, was passiert ist gegenüber.\n\nWir als Fraktion Die Linke werden den Antrag der Verwaltung unterstützen und um es abschließend zu sagen, schämt euch einfach. Schämt euch. Das ist eklig."
  },
  {
    "speaker": "Roland Zander",
    "start": 5558,
    "duration": 24,
    "transcription": "Zander Gartenpartei. Ja, die elf Sekunden reichen auch. Hätte von der Verwaltung noch mal die Aussage gern über den Antrag der Oberbürgermeisterin. Hier steht nur eine Begründung. Eilanträge haben eine Eilbegründung zu darzustellen. Da steht hier nicht drauf. Mich würde interessieren, ob dieser Antrag denn trotzdem gültig ist. Also wir sind hier nicht bei der Geschäftsordnung so mit dem Antrag."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5584,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 5603,
    "duration": 59,
    "transcription": "Grube SPD-Fraktion, in der Debatte eben um die Frage mit dem Mitwirkungsverbot ist jetzt im Gespräch nochmal aufgefallen, dass wir nicht so richtig festgelegt haben, wer den Vorsitz führt. Wenn wir diesen Ausschuss so einrichten, wie er jetzt im Änderungsantrag der Verwaltung steht, bedeutet das, dass das jemand aus dem Stadtrat ist. \n\nIch finde, das ist sinnvoll und ich glaube, so ist auch intendiert, dass das die Oberbürgermeisterin macht, so wie das im Verwaltungsausschuss auch der Fall wäre. Um das zu tun, müssen wir das aber ergänzen, und zwar um ein Mitglied. Ich gebe das auch gleich nach vorne. Der Vorschlag wäre, den letzten Satz zu streichen. Das ist sowieso einfach nur eine Feststellung. Mit den elf Mitgliedern ist das sowieso gewährleistet und dann zu ersetzen. \n\nVorsitzende des Ausschusses ist die Oberbürgermeisterin. Das heißt, der Ausschuss hätte dann elf Stadträtinnen und Stadträte plus die Oberbürgermeisterin. Dann ist das gewährleistet, dass das wie im Verwaltungsausschuss ist, sie auch stimmberechtigt Mitglied ist und das auch leiten kann. Das wäre der Vorschlag und ich glaube auch, so ist es intendiert in der Vorlage der Oberbürgermeisterin."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5665,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5697,
    "duration": 100,
    "transcription": "Ja, vielleicht nochmal ganz kurz abschließend. Es wurde vieles gesagt, deswegen halte ich mich jetzt kurz. Ich möchte auch nochmal kundtun, dass ich auch sehr enttäuscht bin von Grünen links und von der CDU. Man hat heute wieder gezeigt, auch von der FDP natürlich, mit ihren zwei Sitzen, worum es hier eigentlich geht. Es geht darum, andere auszugrenzen, sich in den Vordergrund zu stellen, nochmal Gespräche im Nachhinein zu führen, die Gartenpartei mit ihrem Antrag auszugrenzen und nicht durchkommen zu lassen.\n\nUnd ich gebe hier auch nochmal bekannt, damit auch alle wissen, wenn sie jetzt abstimmen, ich stelle mich ungern in den Vordergrund, aber zur Wahrheit gehört, im Verwaltungsausschuss habe ich angesprochen, ich war es, ich habe angesprochen, dass es diesen Sonderausschuss über die Stadt gibt, um dass wir hier eine würdevolle Drucksache bekommen, wo alle mitgehen, im Konsens herstellen.\n\nAlso eigentlich, wenn Sie ja so ein Problem haben mit der AfD und andere ausgrenzen wollen und so weiter, über 22% der Wähler hier in Magdeburg, müssten Sie eigentlich der Drucksache oder dem Antrag von Frau Boris, ne, Sie haben es auch nicht verstanden, Herr Meister, lassen Sie mich bitte ausreden, dann müssten Sie das eigentlich ablehnen, wenn es Ihnen wirklich nur darum geht.\n\nWenn es aber wirklich um Konsens geht und gerade bei dieser Sache die Wichtigkeit nach vorne gestellt wird, dass wir hier als Stadt Magdeburg was erreichen wollen, dann bitte ich um Zustimmung für diesen Antrag und auch um Zustimmung des Antrags der Gartenpartei, um hier, ja, wirkliche Aufklärungsarbeit zu leisten. Wie wir das im Endeffekt gestalten, ob man da vielleicht der Gartenpartei noch einen Änderungsantrag stellt, dass man das miteinander einfließen lässt, dass wir hier einen einstimmigen Antrag haben, darum würde ich irgendwie bitten. Ansonsten hoffe ich, dass wir jetzt hier ein fast einstimmiges Ergebnis erhalten. Vielen Dank."
  },
  {
    "speaker": "Jens Rösler",
    "start": 5809,
    "duration": 67,
    "transcription": "Ziel des Ausschusses muss es ja sein, eine bessere, sachgerechte Verwaltungsarbeit irgendwann zu gewährleisten. Das ist, glaube ich, das Wichtige. Und von daher bringt es nichts, wenn jetzt hier schon wieder gesagt wird, ich habe dieses gemacht oder jener hat dieses gemacht und ich bin der Beste, sondern in diesem Ausschuss ist es wichtig, dass alle sachgerecht zusammenarbeiten, gut zusammenarbeiten und dass es da auch eine vernünftige Arbeitsweise gibt, wo möglichst Streit vermieden wird und tatsächlich eine Aufklärungsarbeit entsteht, die dann auch zu Ergebnissen führt, zum Beispiel zu einer Änderung von Verwaltungshandeln oder Ähnlichem.\n\nMir geht es aber eigentlich um eine ganz andere Sache. Es ist ja eben von einem zweiten Änderungsantrag gesprochen worden, der jetzt eben durch Falco ja auch nochmal ergänzt wurde, der ist aber nicht im System eingestellt und deswegen bitte ich einfach mal, den vollumfänglich vorzulesen, damit er auch vernünftig abgestimmt werden kann."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5881,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Carola Schumann",
    "start": 5963,
    "duration": 211,
    "transcription": "Schumann, CDU-FDP-Fraktion. Ich hatte vorhin zurückgezogen, weil ich wirklich der Meinung war, wir kommen jetzt wirklich auf eine Sachebene und würden jetzt vernünftig miteinander reden. Wir hatten das im Verwaltungsausschuss auch schon. Da ging es auch erst, da habe ich gesagt, wir sollten uns doch nicht so benehmen und uns behaken wie die Kesselflicker. Genau den Begriff hatte ich benutzt. Ich finde, das ist wirklich total unwürdig, was hier abgeht. Und sich anzuschreien und miteinander in dieser Art und Weise zu kommunizieren, das ist wirklich unangemessen.\n\nIch glaube, wir sind alle bewegt. Wir sind alle betroffen, egal ob wir dabei waren oder nicht dabei waren. Ich wiederhole mich jetzt auch gern, weil immer auf den Verwaltungsausschuss Bezug genommen wird. Ja, es war die Rede von dem Antrag der Gartenpartei, aber wir haben ihn eben nicht besprochen explizit. Nein, haben wir nicht. Wir haben nicht den einzelnen Punkt besprochen und haben gesagt, sondern es wurde gesagt, der Ursprungsantrag wurde vom Rechtsamt, von der Verwaltung und mit der Verwaltung abgestimmt und es wäre jetzt rechtskonform. Das wurde gesagt, aber es wurde nicht explizit dieser Antrag diskutiert in der Art und Weise.\n\nWir hatten gesagt, wir wollen natürlich eine Aufarbeitung. Wir wollen, was in unserer Macht Stehende tun, um zu sagen, wo sind Lücken, wo muss nachgebessert werden, was ist passiert, wie konnte es passieren. Da waren wir uns auch alle einig. Und wir waren dann an einem Punkt, wo wir gesagt haben, okay, wir machen was zusammen. Wir wollen zusammen gemeinsam einen Antrag auf den Weg bringen, der einen Ausschuss zum Thema hat. Und da waren wir uns noch nicht erst ganz einig, ob das im Verwaltungsausschuss, darüber wurde diskutiert, ob es einen Sonderausschuss geben soll, darüber wurde diskutiert.\n\nUnd ganz ehrlich, ich weiß überhaupt nicht, um mit Ihren Worten zu sprechen, worum es hier jetzt eigentlich geht. Wir sind uns doch in der Sache einig, wir wollen einen Ausschuss und es gibt doch kein besseres Signal an die Magdeburger Bürgerinnen und Bürger und nach außen überhaupt, als zu sagen, wir unterstützen den Antrag der Oberbürgermeisterin, denn das ist genau das, was wir wollen. Wir wollen eine Aufklärung und zwar bei dem, wo wir auch aufklären können, wo wir auch etwas tun können. Und da ist überhaupt nicht am Herzen, wir können nichts dafür, was auf Bundes- und Landesebene ist. Wir können da keine, wenn da seibungsvolle Sätze kommen, ja dann ist das so. Da können wir aber nichts machen, sondern wir sollten uns auf uns selber fokussieren und wir sollten sehen, wie wir damit umgehen, was wir tun können.\n\nUnd deshalb bitte, bitte hören Sie auf, sich gegenseitig hier niederzumachen, sondern lassen Sie uns wirklich dem Antrag der Oberbürgermeisterin zustimmen. Denn Sie haben ja bestimmte Dinge auch mit in Ihrem Antrag drin, das ist schon wahr. Aber es gibt eben auch Dinge, die kann man nicht so machen. Und Sie können doch alles, was Sie da drin haben, in dem Sonderausschuss dann auch nochmal zur Sprache bringen. Und da kann das doch auch nochmal besprochen werden. Und ich finde das vollkommen in Ordnung, dass nicht alles, nicht alles kann man sagen. Weil bestimmte Dinge einfach auch bei der Staatsanwaltschaft liegen. Und jeder sollte auf seiner Ebene, auf seiner Ebene, Bund, Land und wir hier, arbeiten und das tun, was getan werden muss. Ich danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6174,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 6197,
    "duration": 69,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ich glaube, es ist klar geworden, wir stehen alle hinter dem Antrag der Oberbürgermeisterin mit dem entsprechenden Änderungsantrag auch von Linken und Grünen. \n\nIch möchte aber einen Aspekt, der ist heute schon gefallen, aber ich finde es noch mal wichtig, es zu betonen. Das Signal, dass hier eigentlich aus dem Stadtrat rausgehen sollte, ist für mich noch nicht deutlich genug geworden. Die Oberbürgermeisterin hat es gesagt, fast täglich gab es in dieser Stadt Übergriffe an aufmigrantisierte Personen. Es gab Menschen, die bespuckt werden, die im Klinikum Menschen versorgt haben. Es gibt tätliche Angriffe, es wurde Chlor auf Ausslagen von Läden geschüttet und so weiter. \n\nMenschen in dieser Stadt fühlen sich nicht sicher, Menschen in dieser Stadt bleiben zu Hause, weil sie Angst haben, angegriffen zu werden. Und deswegen möchte ich auch, dass heute hier ein Signal rausgeht, nicht nur der Aufarbeitung, der Aufklärung bezüglich des Anschlags, sondern auch dafür, dass wir hier ganz klar sagen, solche Gewalttaten, solche Diskriminierungen, das ist nicht Magdeburg. Das gehört nicht zu uns, das verurteilen wir, wir wollen, dass das verfolgt wird und wir wollen auch, dass das aufhört, dass sich Menschen hier sicher fühlen können, alle Menschen. \n\nDas möchte ich auch, dass es hier noch mal ganz klar wird heute. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6266,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 6275,
    "duration": 135,
    "transcription": "Ich habe extra bis zum Schluss gewartet. Mir geht es um Begrifflichkeiten, und zwar werden in dem Antrag der Gartenpartei und auch im Antrag der Oberbürgermeisterin zwei Schwerpunkte gesetzt. Das eine ist die Aufarbeitung, das andere ist die Zukunft. Die Aufarbeitung ist Ihre Entscheidung. Das ist ein Thema, über das man diskutieren kann, wie das am besten stattfindet. Aber wir haben täglich Anfragen über die Zukunft. Osterfeuer steht an. Wie gehen wir damit um? Das heißt also auch ordnungspolitisch. Es geht jetzt nicht um die sicherheitsbehördlichen Entscheidungen, die wir im Einzelfall treffen. Aber wie steht die Politik zur Zukunft? Das ist dringender für uns jetzt erst einmal, aus der reinen praktischen Tätigkeit heraus, dass wir im Februar, im März spätestens Aussagen haben, Klärungen.\n\nDas ist in dem Antrag der Gartenpartei, der schon am 28. Dezember gestellt wurde, in der fünf ausschließlich bezogen auf Weihnachtsmärkte. Aber wir haben – ich brauche nicht an Osterfeuer und so weiter – Stadtteilfeste. Unabhängig davon werden die wenigsten auch genehmigt. Die sind nicht genehmigungspflichtig. Deswegen halte ich den, was die Zukunft betrifft, für eingeschränkter als den der Oberbürgermeisterin. Da wird von Großveranstaltungen pauschal für die Zukunft geredet. Da kann man dann darüber diskutieren, was im Sinne dieses Antrages oder des Beschlusses eine Großveranstaltung ist.\n\nWir haben – das darf man jetzt auch nicht vergessen – noch einen anderen Antrag, und zwar den Antrag Drucksache 2026, Drucksache 2025, unter der laufenden Nummer 8, Drucksache 2028, und zwar Sicherheitsauflagen für Stadtteilfeste. Da wird gefragt, welche verschärften Sicherheitsanforderungen geplant sind. Genau das ist doch das, was in dem Ausschuss jetzt beraten werden muss. Deswegen bitte ich darum, das, was die Zukunft betrifft, in dem Bezogenen zu erweitern und das auf alle Feste zu beziehen und nicht nur auf Weihnachtsmärkte. – Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6410,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 6462,
    "duration": 37,
    "transcription": "Denn beantrage ich hiermit den Antrag, so lange zurückzustellen, und zwar alle beide und die Änderungsanträge, bis meine Frage, die ich vorhin gestellt habe, beantwortet ist. Diese Frage habe ich an Frau Kuhle gerichtet und sie ist bis jetzt immer noch nicht beantwortet worden. \n\nIch habe eine Frage gestellt und werde sie nicht wiederholen, weil ich sie vorhin gefragt habe. Sie können gerne ins Protokoll gucken, was ich gefragt habe. Diese Frage ist bis jetzt nicht beantwortet worden, und das bedauere ich. \n\nDemzufolge stelle ich jetzt hier den Antrag, dass es so lange nicht behandelt wird, bis meine Fragen beantwortet sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6502,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6538,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6576,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 6592,
    "duration": 36,
    "transcription": "Also, wenn ich jetzt nicht ganz falsch liege, ist es für mich eigentlich eindeutig, in § 43 Abs. 3 KVG LSA, da steht, jedes Mitglied der Vertretung hat das Recht, in der Vertretung und in den Ausschüssen, denen es angehört, Anträge zu stellen, ohne der Unterstützung durch andere Mitglieder der Vertretung zu bedürfen. \n\nDie Oberbürgermeisterin ist ja Mitglied des Stadtrates. Also, für mich gibt es hier kein Problem, dass sie einen Antrag auf die Tagesordnung setzen lassen hat. Ich weiß jetzt nicht, wo das Problem liegt, aber für mich ist das eindeutig."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 6632,
    "duration": 16,
    "transcription": "Wenn ich dazu noch mal antworten darf, ich helfe Ihnen noch mal auf die Sprünge. Es ging erstens um die Eilbedürftigkeit. Zweitens ging es darum, dass es sich um den gleichlautenden Antrag handelt und er hätte mindestens irgendwie ersetzt werden müssen. Die Fragen sind alle nicht beantwortet worden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6648,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6714,
    "duration": 84,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6812,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6851,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6948,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6970,
    "duration": 51,
    "transcription": "Die Kumpf, AfD-Fraktion. Wir hatten ja im Vorfeld ein kurzes Gespräch, Herr Schwenke, und da habe ich auch Ihnen persönlich noch mal gesagt, dass ich das moniere, wie die Verwaltung damit umgeht. Und wie jedes Mal wiederhole ich mich, ich finde das dem Hohen Haus hier nicht entsprechen, das ist nicht demokratisch.\n\nWir wissen jetzt, wie die Wahlen hier wieder ablaufen und die Abstimmungen. Und da wird nicht das wieder gespiegelt, wie der Magdeburger diesen Stadtrat gewählt hat, also wie er die Zusammensitzung mit den Mehrheitsverhältnissen gewählt hat.\n\nUnd von daher noch mal der Aufruf, bitte auch im Protokoll vermerken, dass ich die Verwaltung bitte, da in Zukunft anders die Sache Hand zu haben, gegebenenfalls irgendwelche Anträge einzubringen, um da das so rechtlich sicher zu machen, dass wir das anders handhaben können, dass auch das wieder gespiegelt wird, wie der Stadtrat sich hier zusammensetzt und nicht wie sich hier irgendwelche links-grün-Mehrheitsverhältnisse zusammen mit der CDU gegen die AfD verbinden. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7023,
    "duration": 146,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7184,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7229,
    "duration": 48,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7296,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7339,
    "duration": 105,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7456,
    "duration": 135,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7607,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7640,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7671,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7744,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7793,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 7820,
    "duration": 58,
    "transcription": "Kumpf, AfD-Fraktion nochmal eine persönliche Erklärung. Ich möchte das Ganze nochmal offenbaren, wie das hier so läuft. Ich komme mir vor wie in so einer Simpsons-Folge. Das kann doch nicht im Sinne der Erfinder sein, dass die Namen nach dem Alphabet abgearbeitet werden. Also diskriminieren wir die, die einen Nachnamen haben, der mit einem Alphabetbuchstaben anfängt, der weiter hinten ist, weil dann im Vorfeld ja schon alle erbät worden sind. Das kann doch so nicht im Sinne des Erfinders sein, wie wir das Handhaben. \n\nWir machen es hier total lächerlich, wie wir das Handhaben. Sicherlich linksgrün CDU freuen sich, weil das genau in ihrem Sinne ist, dass andere ausgegrenzt werden. Das Abstimmungsergebnis hätte ich Ihnen voraussagen können, wie es läuft. Und jetzt haben wir Leute gewählt, die eigentlich keine Mehrheitsverhältnisse im Stadtrat haben. Aber weil man hier irgendwelche Absprachen trifft, du wählst den mit, dafür wählen wir euren Kandidaten mit. Obwohl das alles eigentlich so nicht im Sinne der Magdeburger ist. \n\nWir machen es hier völlig lächerlich. Ich rufe nochmal dazu auf, beim nächsten Mal das anders zu Handhaben. Wir sind sportlich, wir nehmen das ganz gelassen, kein Problem. Aber beim nächsten Mal kracht es hier. Das kann nicht sein, dass das hier jedes Mal in solche Lächerlichkeit gezogen wird. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 7879,
    "duration": 132,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8023,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8104,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8194,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8227,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8253,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8294,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8325,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8380,
    "duration": 81,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Noah Biswanger",
    "start": 8460,
    "duration": 47,
    "transcription": "Ja, Bisswanger Fraktion Die Linke, und zwar haben wir hier ein kleines Problem quasi mal gehabt mit der Tagesordnung. Im letzten Finanzausschuss ist eine Änderungsidee meinerseits entstanden, genau zu dem Geld, das hier gestrichen werden soll. \n\nDa die Drucksache allerdings heißt \"Aufhebung des Beschlusses\" und wir jetzt einen neuen Vorschlag machen, den wir schon mal im Finanzausschuss andiskutiert hatten, wo das Geld verwendet werden soll, und unsere Geschäftsordnung keinen Alternativantrag kennt, machen wir folgendes: \n\nWir wollen neu über den Sachverhalt verhandeln, weil ein neuer Zuwendungszweck mit dem Geld erfolgen soll und das im Zusammenhang miteinander beraten werden soll. Am bestenfalls soll das noch mal zurück in die Ausschüsse, damit die Verwaltung dazu auch noch mal Stellung nehmen kann."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8508,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8541,
    "duration": 56,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 8600,
    "duration": 81,
    "transcription": "Kumpf, AfD-Fraktion. Wie in jedem Jahr melde ich mich zu Wort und erzähle genau das gleiche, weil er ändert hat sich nichts. Wir haben halt leider hier in Magdeburg Problemschulen mit einem Migrationsanteil von bis zu 76 Prozent, Tendenz stark steigend. Integration findet auch gar nicht statt, wenn wir so einen hohen Migrationsanteil haben und und und. Das Bildungsniveau sinkt. Ich muss das jetzt nicht alles wieder runterrattern und wir möchten den Eltern mehr Rechte geben.\n\nWir möchten Entscheidungen haben, welche Eltern, dass die Kinder, dass die Eltern ihre Kinder in die Schule schicken können, wo sie das auch möchten, wo sie das beste Potenzial sehen. Wir möchten dafür Sorge tragen, dass die Schulen untereinander auch im Wettstreit arbeiten können, wer das beste Angebot hat, wer ja die besten Leistungen bietet und das natürlich auch auf den Hock beziehend.\n\nSicherlich ruht sich jetzt die Verwaltung darauf aus, dass das neue Landesschulgesetz uns als Stadt zukünftig verwehren soll, dass wir da eigenständig handeln, dass wir quasi eine Klasserlösung erarbeiten können und und und. Trotzdem haben wir satt, immer irgendwelche Vorgaben vom Land einfach ertragen zu müssen. Wir stimmen weiterhin gegen diese Drucksache. Wir möchten weiterhin damit auch signalisieren, dass wir den Eltern die Möglichkeit geben, frei zu entscheiden, die besten Schulen für ihre Kinder gewährleisten. Vielen Dank."
  },
  {
    "speaker": "Roland Zander",
    "start": 8691,
    "duration": 103,
    "transcription": "Ich würde doch erst mal interessieren, wir haben das ja im Jugendhilfeausschuss auch beraten und da habe ich auch dagegen gestimmt. Das ist eine der Gegenstimmen, weil mir im Jugendhilfeausschuss meine Fragen nicht beantwortet wurden von Amt 40, die damals da war, die junge Frau und ich zwei Tage später dann in der Zeitung gelesen habe, wie viele Schulen wir schließen wollen, wenn das neue Schulgesetz kommt.\n\nUnd mich würde jetzt interessieren, was machen wir denn jetzt eigentlich? Wir beschließen hier für 2026, 2027, wenn das Schulgesetz jetzt kommt, so wie es in der Volksstimme stand. Ja, das stimmt, da haben sie recht, Herr Heinemann, aber ich habe zu dieser Drucksache gefragt, da habe ich gefragt sogar, was für Auswirkungen hat das auf die Schulbezirke oder so, da wurde mir geantwortet, gar keine. Wenn ich jetzt lese, was ich dann zwei Tage später gelesen habe, dass dann 20 Schulen betroffen sein sollen in Magdeburg.\n\nAlso wir müssen doch hier langsam mal Klarheit reden. Vor Jahren haben wir Schulen abgerissen, verkauft, jetzt bauen wir sogar noch eine neue für 70 Millionen und dann lese ich, schade eigentlich wie immer, als Stadtrat in der Zeitung, weil von der Verwaltung keine Antwort kommt, 20 Schulen werden zugemacht. Frau Stieler-Hinz, ja das ist so, da können sie nicht achtsam, sie waren ja nicht dabei. Die Fragen können sie nachlesen im Jugendhilfeausschuss und solange ich dazu keine richtige Antwort habe, auch mit der Sanierung, was heute draufsteht, ich kann doch nicht für irgendwo Millionen beschließen, wenn ich heute schon weiß, was ich gelesen habe, dass wir die Schulen zumachen. Wo wollen wir denn jetzt hier hin?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8795,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 8804,
    "duration": 76,
    "transcription": "Sehr geehrter Herr Stadtrat Zander,\n\nhier geht es in dieser Drucksache um die Satzung der Schulbezirke der kommunalen Grundschulen im Einstellungsjahr 2026-2027. Die Novelle des Schulgesetzes wird frühestens im Jahre 2027 aktiv werden. Also wir beschließen hier etwas unter der jetzigen Landesverordnung und auch Gesetz für die kommunalen Schulbezirke. Und das ist das eine.\n\nDas andere ist eine reine Berechnung, die wir angestellt haben, wenn das Schulgesetz, so wie es derzeit in der Beratung ist, umgesetzt werden würde, was im Worst Case passieren könnte. Und das ist etwas, was wir auch am 9. Januar in der Anhörung im Bildungsausschuss des Landtages erörtert haben, wo wir die Oberzentren auch ganz klar unsere Stimme erhoben haben, dass wir dem nicht so zustimmen können und die Landtagspolitikerinnen und Politiker aufgefordert haben, gemeinsam mit dem Bildungsministerium hier nach anderen Lösungen zu suchen.\n\nGleichwohl müssen wir natürlich betrachten bei zukünftigen Investitionen, wie sich das auf unsere Schullandschaft auswirkt. Aber das ist nicht Gegenstand dieser Drucksache, denn hier, wie gesagt, geht es um das Schuljahr 2026-2027."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 8882,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 8901,
    "duration": 102,
    "transcription": "Rösler. Fraktion SPD, Tierschutzallianz, Volt. Ich freue mich, dass wir die Drucksache jetzt wieder in der Form auf dem Tisch haben. Sie korrigiert auch die eine oder andere Veröhrung der Drucksache des letzten Jahres. Ich freue mich auch darüber, also das betrifft zum Beispiel jetzt den Schuleinzugsbezirk der Grundschule am Elbdamm, der jetzt wieder den Großteil des Werners zumindest beinhaltet und das ist gut so, wie auch wie gesagt diese Aufteilung, die wir jetzt die letzten Jahre insgesamt auch schon vom Prinzip her vornehmen.\n\nUnd das Thema, wie geht es tatsächlich weiter mit den Schulen, ist jetzt nicht, das hat die Bürgermeisterin schon gesagt, jetzt aktuell ein Thema dieser Drucksache. Allerdings muss es uns beschäftigen. Das sehe ich auch so. Es ist von großer Bedeutung für die Stadt, weil tatsächlich viele Schulen betroffen wären. Ich denke eben zum Beispiel an diese Grundschule am Elbdamm, die ist auch nur zweizügig, die hätte wahrscheinlich da auch einen schweren Stand, genauso wie die am selben Ort beheimatete Gemeinschaftsschule.\n\nUnd von daher ist es ein Thema, wo wir uns alle dafür einsetzen sollten, dass es nicht so kommt, wie im Moment im Land geplant und wir kleinere Klassenstärken haben werden und dass auch Schulen mit nur zweizügigen Grundschulen zum Beispiel existieren dürften in der Stadt. Das ist glaube ich wichtig und da wird es einen großen Konsens hier im Stadtrat geben und wir werden uns dafür einsetzen, dass es eben wie gesagt auch dabei bleibt."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 9012,
    "duration": 39,
    "transcription": "Middendorf, CDU/FDP-Ratsfraktion. Ich habe eine Frage oder wir wundern uns gerade in der Übersicht der Grundschulen mit den Einschülerzahlen. Taucht die Grundschule Mollenstraße auf mit einer Vierzügigkeit und zwölf Kindern pro Klasse bei 48 Einschülern in dem Schuljahr, was wir jetzt hier gerade beraten? Vielleicht können Sie uns da kurz erklären, wie es zu dieser niedrigen Klassenstärke kommt.\n\nUnd die zweite Frage, die sich dem anschließt, ist, ob die Schulentwicklungsplanung bereits vor abgestimmt ist mit dem Land, also ob Sie wissen, dass es dann auch, wenn wir das so beschließen, genehmigungsfähig ist oder ob es sein kann, dass das gar nicht genehmigungsfähig sein wird und wir das eh nochmal auf den Tisch bekommen. Danke."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 9059,
    "duration": 38,
    "transcription": "Wir müssen die Kapazitäten festsetzen, das ist die Vorgabe des Landes mit der Satzung, und das tun wir hiermit. In der Meudenstraße haben wir an der Grundschule Meudenstraße diese Klassenstärken so angegeben, weil es natürlich auch immer noch Entwicklungen gibt, das kennen wir ja auch durch Zuzüge, Abgänge und so weiter. \n\nWir haben diese Zügigkeit und können das jetzt erstmal so beschließen. Das Land kann uns natürlich dann noch einmal sagen, dass es nicht genug Kinder sind und dass wir dann nur drei Eingangsklassen zum Beispiel in der Meudenstraße bilden. Aber jetzt haben wir das erst einmal so für unsere Satzung vorgenommen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9098,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9123,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9176,
    "duration": 76,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11434,
    "duration": 68,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11715,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 11733,
    "duration": 106,
    "transcription": "Zuerst möchte ich mich dazu persönlich äußern – Sie sprechen mir völlig aus dem Herzen, also ich gehöre auch zu denen, denen es völlig nervt. \n\nUnabhängig davon – das muss ich jetzt wieder nüchtern rechtlich argumentieren –, das Sprengstoffrecht – dazu gehören Silvesterfeuerwerk und die Böller – ist Bundesrecht. Das heißt also, wir haben ein Sprengstoffgesetz und eine Sprengstoffverordnung, und da ist das alles drin geregelt. Das heißt also, weder das Land noch die Kommune und auch nicht der Stadtrat können da irgendeine Entscheidung treffen. Das ist nicht rechtlich möglich. Das kann also nur der Bund. Der Bund muss hier die Sprengstoffverordnung ändern, Ermächtigungsgrundlagen vielleicht auch für die Kommune. \n\nJetzt kommt das zweite Problem. Wir als Kommune sind noch nicht einmal für das Sprengstoffrecht zuständig, sondern die Polizei. Das heißt also, selbst wenn eine Kommune etwas machen könnte, in Sachsen-Anhalt ist in Magdeburg die Polizei dafür zuständig. \n\nEs gab schon diverse Anträge aus dem Stadtrat für ein zentrales Feuerwerk. Ich kann mich an mindestens drei erinnern, wo auch Kosten abgewogen wurden. Wir haben da immer von ungefähr 30.000 bis 40.000 € gesprochen. Da ist es momentan hängengeblieben, weil sich die Frage stellte, ob durch ein zentrales Feuerwerk das andere Feuerwerk tatsächlich so eingedämmt wird, dass sich das zumindest erschließt. Die Gefahr würde ja bestehen, dass man auf dem Domplatz oder egal wo ein zentrales Feuerwerk macht und zusätzlich noch das hat, was in den Stadtteilen stattfindet. \n\nEs ist eine Nachfrage genehmigt."
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 11856,
    "duration": 27,
    "transcription": "Ja, es gibt also die Möglichkeit, zum Beispiel bei Reetdächern oder Krankenhäusern, bestimmte Bereiche als Verbotszonen zu deklarieren. Die Sprengstoffverordnung besagt, dass Kommunen, wenn sie in dem Bundesland zuständig sind, solche Zonen einrichten können. \n\nIn Lannigerode und Queckelenburg ist dies beispielsweise in bestimmten Bereichen möglich, da sie unter diese Tatbestände fallen. \n\nIn Magdeburg selbst können wir das jedoch nicht umsetzen, da wir dafür nicht zuständig sind."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 11884,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12130,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12137,
    "duration": 58,
    "transcription": "Ja, das mache ich sehr gerne, sehr geehrter Herr Richter. Wir kennen uns nicht persönlich bis heute, aber wir haben uns schon des Öfteren geschrieben, genau zu diesem Thema. Es sollte Ihnen bekannt sein, dass wir, das haben Sie selber so erbeten, einen gemeinsamen Termin mit dem Verband, dem Vorstand des Kleingartenvereins und einer Person, einer bevollmächtigten Person, wenn man so will, aus den Reihen der Verwaltung anstreben. Den werden wir avisieren.\n\nSie haben vorab noch einige Fragen. Größe der eigentlichen Spartenfläche und so weiter und so fort. Da sind wir noch in Klärung mit dem Liegenschafts-Service. Das Ergebnis liegt noch nicht ganz vor. Die Zahlen, die bislang auf den Tisch liegen, haben Sie angezweifelt. Auch so gibt es noch ein paar kleine Differenzen in den Meinungen, die wir haben. Das werden wir alles ausräumen, dann kriegen Sie, dann werden wir diesen Termin vereinbaren und dann bekommen Sie diese Antworten, also Antworten auf die Fragen, die Sie heute gestellt haben."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12208,
    "duration": 11,
    "transcription": "Darum werden wir uns dazu nochmal zusammensetzen und Ihnen das nochmal erörtern."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12220,
    "duration": 78,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12287,
    "duration": 258,
    "onBehalfOf": "Ausschuss für Bildung, Schule und Sport",
    "transcription": "Ich wusste jetzt nicht, ob die Drucksache eingebracht wird. Wenn das nicht der Fall ist, dann dürfen Sie den Änderungsantrag natürlich einbringen. – Herr Gagel, bitte schön. Vielen Dank, Herr Vorsitzender. – Meine Damen und Herren, wir sehen es an den rund 1.800 Unterschriften, wir sehen es aber auch, meine Damen und Herren, auf der Tribüne oben. Das ist ein Thema, das die Stadt beschäftigt. \n\nEs ist völlig klar, wir hatten es im Bildungsausschuss zweimal. Das erste Mal war der 17.12., und da hat diese Drucksache keine Mehrheit gefunden. Und dann wurde uns in der Runde, in der zweiten Sitzung am 21.01., also vor zwei Tagen, ausschließend ein Stück weit klar, das ist eine von den Drucksachenklassikern, die wir eigentlich hier alle nicht wollen, beschließen wollen, aber am Ende des Tages müssen. Warum ist das so? \n\nWir haben Beschlusspunkt 1, der sich um die Kooperation beider IGSen dreht. Und warum sollen wir diese Kooperation in der Form beschließen? Wir haben eine Verordnungslage, nicht der Stadt, des Landes, die eindeutig vorschreibt, 75 Schülerinnen und Schüler, gibt es keinen drumherum. Wenn eine IGS diese Zahl nicht erfüllt, dann sagt die Verordnung, es gibt eine Pflicht zur Kooperation. Für uns ist natürlich jetzt ein Stück weit die Frage, was passiert, wenn wir ablehnen? Wenn wir das Ganze ablehnen, dann wird das ein relativ simpler Prozess. Das Land wird diese Entscheidung für uns treffen. Und das wird dann nicht mehr so schön. \n\nMit der Entscheidung des Landes wird, und das muss man sich auch, oder müssen wir uns der Entscheidung, der vorherigen Entscheidung jetzt vor Augen führen, die IGS-Regie der Hildebrandt signifikant schlechter gestellt. Und das haben wir im BSS diskutiert, das haben wir auch bilateral in vielen Runden in den Fraktionen diskutiert. Wie kommt es denn eigentlich zu dieser schlechter Stellung? Wenn sich das Land diesen Prozess, im Grunde genommen, zieht, das Landesschulamt, dann wird es eine Entscheidung treffen. Und die mündet dann darin, dass wir eine Zwangszuordnung haben. Und zwar der Oberstufe der Regine Hildebrandt zur Willi Brandt. \n\nDas hat zwei Dinge zufolge, die nicht gut wären für die IGS Regine Hildebrandt. Das erste, ältere Eltern, Schülerinnen und Schüler auf der einen Seite, die haben über Monate nicht die Planungssicherheit, nämlich bis zu dem Punkt, wo diese Zwangszuordnung stattgefunden hat. Auf der anderen Seite, verschwinden die Schülerinnen und Schüler der Oberstufe aus der Statistik der Regine Hildebrandt. Was heißt das? Im Grunde genommen ist das eine faktische Auflösung der Oberstufe der Regine Hildebrandt. Und das kann hier ernsthaft, glaube ich, niemand wollen. \n\nDeswegen ist für mich und ist für den Bildungsausschuss, zumindest für die Mehrheit des Bildungsausschusses, relativ klar oder relativ eindeutig, dass das die annehmbarste Lösung ist, diese Kooperation in dieser Form, die annehmbarste Lösung ist, unter allen schlechten Optionen, die wir im Grunde genommen auf dem Tisch haben. \n\nJetzt lassen Sie mich noch ein, zwei Sätze sagen zum Beschlusspunkt 2, auf den sich der eigentliche Änderungsantrag des Ausschusses bezieht. Hier geht es um das Aussetzen der Erweiterung räumlicher Kapazitäten der Regine Hildebrandt. Wir wissen das alle, die Geburtenraten gehen zurück. Aber was für uns entscheidend ist, auch wenn man sich die Statistiken anguckt, Schülerzahlen gehen langsam zurück, vor allem für die IGS. Dann ist es natürlich auch, nicht nur, aber auch in der Haushaltslage schwer darstellbar, insgegen zu sagen, wir bauen jetzt mehrere Klassenräume und eine Aula an der Paul-und-Neruda-Straße für rund 13 Millionen Euro. \n\nDas ist ein Stück weit nachzuvollziehen, aber genau deswegen gibt es den Änderungsantrag des Bildungsausschusses, der nämlich sagt, wir wollen kurzfristig notwendige Baumaßnahmen durchführen, die nicht so kostenintensiv sind, die aber notwendig sind, vor allem drei Bereiche, das ist einmal die Verwaltungsorganisation, das ist hauptsächlich das, was das Sekretariat betrifft, die Räumlichkeiten für Schulleitung etc. Und die anderen beiden Sachen sind Pausenhof, Überdachung, eine standfeste Überdachung, das Dritte sind die Fachkabinette. \n\nUnd es geht hier für mich, und deswegen liegt mir dieser Änderungsantrag, die Drucksache, aber vor allem der Änderungsantrag auch sehr am Herzen, nicht nur um die baulichen Maßnahmen, sondern es geht auch um das Signal, das gesendet wird. An die Pablo-Herrn-Ruther-Straße, an die Regine Hildebrandt zu sagen, wir stehen als Stadtrat, ganz klar, hinter diesem Schulstandort, egal wie die Verordnungslage des Landes ist. Deswegen bitte ich ganz herzlich die Runde hier, den Stadtrat, um Zustimmung für den Änderungsantrag und für die Drucksache. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12546,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 12556,
    "duration": 162,
    "onBehalfOf": "Jugendhilfeausschuss",
    "transcription": "Auch im Jugendhilfeausschuss haben wir die Drucksache im Dezember, ohne dass uns der jetzt vorliegende Änderungsantrag des Fachausschusses schon zugegen war, beraten und besprochen und diskutiert. Wir waren einhellig der Meinung, oder uns war klar, dass wenn es eine Verordnung vom Land gibt, dass das Land natürlich diese Verordnung auch umsetzen oder ziehen kann. \n\nAber der Jugendhilfeausschuss war sich in seiner Mehrheit einig, dass er sagt, wir wollen ein Signal aus diesem Ausschuss geben, um zu sagen, diese Verordnung, die dort vorgelegt wird, kann und soll so nicht umgesetzt werden, weil wenn uns nur fünf Schüler fehlen, damit ich die Oberstufe weiterhin beschulen darf und kann, ohne dass die Schüler einmal quer durch die Stadt reisen müssen und auch die Lehrer, mit allen Umständen und zeitlichen Aufwendungen, die es gibt, haben wir als Jugendhilfeausschuss nicht für praktikabel und lösbar gefunden, damit auch weiterhin fachlich gute Arbeit gemacht werden kann. \n\nZum zweiten Punkt, und da schaue ich mal in die letzte Legislaturperiode als Ausschussvorsitzende des Bildungsausschusses zurück, haben wir lange scheibchenweise darum gekämpft, auch mit rigoroseren Maßnahmen, dass die IGS Regine Hildebrandt einen Umbau bekommt, einen Ausbau bekommt, und wir haben beide Punkte extra abgestimmt und haben auch da in einheitlicher Mehrheit erst einmal zugestimmt und gesagt, es soll keine Abschmelzungen mit den Umbaumaßnahmen geben, da schon auch Planungen und alles fortgeschritten ist, sondern auch dieses Signal, dass sie Räumlichkeiten brauchen, also soll es jetzt auch umgesetzt werden, auch wenn vielleicht nicht in eins, sondern sukzessive. \n\nAls Aktionsvorsitzende mache ich es jetzt gleich in einem Wurst zusammen. Ach so, somit haben wir der Drucksache in beiden Punkten zugestimmt, um eben auch dieses Signal nach außen zu geben als Jugendhilfeausschuss. \n\nAls Fraktionsvorsitzende der Stadtratsfraktion, SPD-Tourschützallianz Volt, würden wir dem Änderungsantrag vom Bildungsausschuss, der diese Woche eingegangen ist, zustimmen, weil wir denken, das ist die gute Kompromisslösung zu dieser Drucksache. Schönen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 12719,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12743,
    "duration": 118,
    "transcription": "Kumpf, AfD-Fraktion zur Schulentwicklungsplanung. Wieder so eine Drucksache, die beweist, welch irrwitzige Landespolitik wir in Magdeburg ertragen müssen durch ein fehlbesetztes Bildungsministerium. Ja, ich weiß, das ist zurückzuführen auf die Schulentwicklungsplanung 2022, die die Zahl 75 als Mindestschülerzahl für eine Oberhochschule vorgibt und die jetzt aber dafür sorgt, dass eine IGS um das Überleben kämpft. \n\nUnd die andere IGS nimmt es mir jetzt bitte nicht über sich, natürlich freut, die Schüler aufzunehmen. Das sichert natürlich den Fortbestand dieser IGS. Und wir als Stadt Magdeburg agieren jetzt wieder einfach nur hinterher und uns wird jetzt wieder prognostiziert, ja wir müssen und wir dürfen jetzt nicht anders entscheiden, wir müssen der Sache jetzt so zustimmen, weil dann könnte das und das passieren. \n\nWir als AfD-Fraktion stehen weiterhin zu unserer Aussage, wir möchten, wir werden diese Drucksache ablehnen. Bei dem Änderungsantrag punktweise Abstimmung, also dem zweiten Punkt, werden wir dann zustimmen. Wir werden uns nicht einfach ergeben, was die Landespolitik uns vorgibt. Wir möchten weiterhin dafür kämpfen, dass beide IGSen ihre Oberstufe behalten und wenn es nur die Möglichkeit gibt, dass man mit dem Land noch mal in Verbindung tritt und dafür Sorge trägt, dass es wie die letzten Jahre auch noch mal eine Ausnahmemöglichkeit gibt, bis vielleicht die Landespolitik die Schulentwicklungsplanung ändert und vielleicht auf 50 runtersetzt und dann alle Probleme, zumindest der unserer IGSen, damit erledigt werden. \n\nAlso das ist genauso eine irrsinnige Politik wie, was man jetzt auch in der Völkstimme entnehmen konnte, von unseren 78 Schulen sollen wir 20 dann schließen, wenn das neue Schulgesetz zum Tragen kommt. Darunter auch, weiß nicht, ob das aktuell noch so ist, die digitalste Schule Sachsen-Anhalt, die Ernst-Wille-Schule, die wollen wir dann schließen. Also das ist gar nicht nachvollziehbar, was hier für eine Politik betrieben wird und was wir als Landeshauptstadt Magdeburg hier einfach umsetzen müssen. Vielen Dank."
  },
  {
    "speaker": "Stefanie Middendorf",
    "start": 12871,
    "duration": 158,
    "transcription": "Ja, Middendorf, CDU/FDP-Ratsfraktion. Ich möchte erst mal positiv erwähnen, dass ich es gut finde, dass die Verwaltung hier sozusagen in die Aktion gegangen ist und gemeinsam mit den beiden Schulen und auch dem Landesschulamt schon mal vorbesprochen hat, in welche Richtung das Ganze denn gehen kann und somit auch ihrer Aufgabe natürlich nachgekommen ist. Und das möchte ich an dieser Stelle erst mal positiv erwähnen.\n\nZum Zweiten muss man auch sagen, dass diese Beschlussvorlage und dieser Ansatz, wenn eben gewisse Schülerzahlen nicht erreicht werden können, ein temporärer ist. Das heißt, immer wenn die Schülerzahlen ausreichend sind, dann kann auch die Regine Hildebrandt ihre gymnasiale Oberstufe durchaus durchführen. Aber es ist schon seit mehreren Jahren eben nicht der Fall. Es gab immer eine Ausnahmegenehmigung und jetzt hat man aber gesagt, ihr müsst da mal ins Handeln kommen. So können wir das nicht weiter genehmigen. Und wir sind hier mit 52 Schülern, die jetzt angemeldet sind, aktuell von der 75 als Mindestjahrgangsgröße doch um einiges entfernt.\n\nUnd so wie Herr Behlers das auch schon eingebracht hat, wird es eben so sein, wenn wir es heute nicht beschließen, dann kommt der Brief zu den Eltern nach Hause und dann steht da drin, an welche Schule die Kinder dann entsprechend zu gehen haben. Und das kann auch nicht hilfreich sein. Beschließen wir es heute, dann können die beiden Schulleiter morgen eigentlich in die Planung gehen und können anfangen, entsprechend Elternabende durchzuführen, die Elternhäuser vielleicht auch die eine oder andere Sorge ihnen abzunehmen und gemeinsam mit den Schülerinnen und Schülern diesen Weg einzuschlagen.\n\nUnd wenn man mal es betrachtet aus Schüler- und auch aus Elternsicht, dann bringt dieses Vorgehen sogar einige Vorteile mit sich. Denn jetzt muss man einfach beachten, dass an der Regine Hildebrandt die Oberstufe nur in einem in Anführungsstrichen Schmalspurabitur durchgeführt werden kann. Das bedeutet, dass die Schülerinnen und Schüler dort in Grund- und Leistungskursen zusammen beschult werden. Und das ist auch nicht zielführend und bringt, glaube ich, auch nicht die entsprechende Qualität mit, um eine Schülerschaft auf ihr Abitur vorzubereiten.\n\nUnd an der IGS Hildebrandt haben sie viel mehr Angebote und können aus einer großen Anzahl an Kursangeboten auch die Fächer auswählen, die ihren Neigungen und Fähigkeiten am ehesten entsprechen. Und dass man innerhalb einer Stadt vielleicht auch mal eine Schule oder einen Schulstandort wechseln, glaube ich, ist doch auch zumutbar, zumal wir ja hier von Jugendlichen oder jungen Erwachsenen sprechen.\n\nAlso wir werden als Fraktion beiden Punkten des Änderungsantrags von Herrn Belas zustimmen und werden dem hier folgen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13030,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 13042,
    "duration": 19,
    "transcription": "Philipp Händler für Grüne Future. Ich möchte erst mal Dr. Norm Belas für die gute Zusammenfassung danken. Treffender hätten wir das nicht formulieren können. \n\nWir als Fraktion sprechen uns auch für die Drucksache und den Änderungsantrag aus. Das ist ein deutliches Zeichen, das wir setzen wollen für den Standort Regine-Hildebrandt. Und ich denke, das ist die beste Lösung, die hier vorliegt."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 13067,
    "duration": 131,
    "transcription": "Vielen Dank, Bisswanger Fraktion Die Linke. Wir finden, die Kooperation, die jetzt vorgeschlagen muss, ist noch die beste unter den schlechtesten Lösungen, zumindest aus Sicht der Schülerinnen und Schüler und der Lehrkräfte an der Regine Hildebrandt. \n\nAlso vor dem Hintergrund, und da muss man schon sagen, das ist diese blamable blindwütige Bildungsbrechstange von Ministerin Feussner, die da rausgelassen wird, dass jetzt am Ende die Lehrkräfte ins Pendeln kommen müssen. Es wird ja auch neue Probleme zutage fördern für die Lehrkräfte an der Regine Hildebrandt, die auch zum Beispiel nicht für ausfallende Vertretungsstunden dann mehr dort zur Verfügung stehen. Also ob diese Lehrstundenrechnung am Ende aufgeht, das mag ich mal so in den Raum stellen und bezweifeln. \n\nUnd was ich tatsächlich aber an dem Vorgehen auch aus Sicht des Landes oder auf das Land geblickt sehr kritisch finde, ist, dass man jetzt quasi holterdiepolter kommt und sagt, nächstes Jahr gibt es diese Ausnahmegenehmigung nicht mehr. Meines Wissens nach gibt es keine Rechtsnorm, die vorliegt, die eine Maximallaufzeit für solche Ausnahmegenehmigungen vorlegt. Das heißt, den Schülerinnen und Schülern, die jetzt quasi in der Oberstufe drin sind, zu sagen, sie müssen dann zum Beispiel ab dem kommenden Jahr zur Willi Brandt, das finde ich mit maximaler Unsensibilität begegnet, zur Planungssicherheit für die Elternschaft und für die Schülerinnen und Schüler. \n\nUnd deswegen erwarte ich auch ein Stück weit, dass diesen Druck, den man aus der Kommune aufbaut, dass der auch weiter hochgehalten werden muss, weil deswegen diese blamable, blindwütige Bildungsbrechstange, das komplett in der Gesetzesnovelle zu Lasten unserer Stadt geht. Und das kann es nicht sein, auch zu der Stadt im Süden, dessen Namen wir hier nicht nennen wollen, aber das nur so am Rande. Das funktioniert einfach nicht und deswegen müssen wir auch die Hildebrandt, es wurde gerade auch von der temporären Lösung gesprochen, dabei unterstützen, dass wenn sie in die Lage kommen, vielleicht auch wieder an diesen Grenzwert der 75 Schülerinnen und Schüler zu geraten, bestmöglich begegnet werden kann, damit dort auf Vorort die bestmögliche Bedingung der Bildung stattfinden kann. \n\nUnd eine Sache, da muss ich Frau Stadträtin Middendorf widersprechen, zum Thema Qualität der Bildung in einer Klasse. Also ich bin auch in einer Klasse, da habe ich mein Abitur gemacht, wo wir noch keine Differenzierung nach Grund- und Leistungskurs haben. Oftmals fällt es nicht anhand der Mitschüler aus, wie die Qualität der Bildung in der Klasse läuft, sondern so, wie es die Pädagoginnen und Pädagogen im Unterricht vermitteln. Und deswegen, glaube ich, ist es nicht immer nur eine Frage, ob wir nach Leistung in den Klassen differenzieren, sondern welche Qualität der Unterricht haben, der dort angeboten wird. Und deswegen müssen wir dann nach vorne schauen."
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 13208,
    "duration": 54,
    "onBehalfOf": "Ausschuss für Bildung, Schule und Sport",
    "transcription": "Heynemann, CDU-FDP-Fraktion. Eben kam eine böse Frage, wie mein Abitur war. Ich habe es geschafft, ohne Videobeweis. Nein, vielleicht nur noch eine Ergänzung.\n\nOftmals wird ja kritisiert, dass die Verwaltung was behauptet, was nicht stimmt. Aber gestern, Ronny, wir hatten ja vorgestern den Bildungsausschuss, hat Frau Althaus noch mal betont, es gibt keine Ausnahmegenehmigung mehr. Und wir können das natürlich, Frau Stierler-Hinz hat es gesagt, auch im Bildungsausschuss des Landtages immer als Oberzentrum darauf einwirken.\n\nAber wenn jetzt der Sachstand so ist, dass es keine Verlängerung, keine Ausnahmeregelung gibt, dann müssen wir eben nach Sachlage entscheiden. Und deshalb plädiere ich dafür und unsere Fraktion auch, diesem Änderungsantrag und der Drucksache zuzustimmen. Danke. Vielen Dank, Herr Stadtrat."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 13268,
    "duration": 57,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, Wiegbert, du hast vorhin eine Hausaufgabe mitgegeben an Olaf, an die Landtagsabgeordneten, und ich glaube, das muss heute aber auch als Signal rausgehen. Noah hat sehr versucht, es deutlich zu machen. Also, das Land muss handeln. Diese Zahlen sind einfach veraltet und nicht gut mit den 25 Schüler und Schülerinnen. \n\nDas müsste eigentlich, nämlich bei den berufsbildenden Gymnasialstufen oder Gymnasien, ist es ja irgendwie 40 oder 50. Das finde ich auch eigentlich ungerecht, dass da unterschiedliche Zahlen sind. Also, da müssen die Hausaufgaben mitgenommen werden in den Landtag, dass da die Zahlen jetzt bei der Reform so angepasst werden müssen, dass sie einfach nach unten müssen, um da auch eine Gleichberechtigung zu schaffen. Das finde ich ganz, ganz wichtig. \n\nUnd grundsätzlich sollten wir alle ein Interesse daran haben, dass die Qualität und auch der Fächerkanon möglichst breit ist in den integrierten Gesamtschulen. Und deswegen kann es nur eine temporäre Kooperation sein, sondern wir müssen irgendwann dahin kommen, dass wir an allen Schulen gute Lernbedingungen und eine gute Fächerauswahl anbieten können."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13326,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13357,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13369,
    "duration": 132,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 13504,
    "duration": 19,
    "transcription": "Kumpf, AfD-Fraktion. Wir stimmen selbstverständlich der Drucksache zu, aber da möchte ich den Orso nochmal bekunden, das ist ja auch eine der Grundschulen, die dann beschlossen werden soll mit dem neuen Schulgesetz und wir wollen jetzt hier Millionen in ein Hortgebäude investieren, was danach dann nicht mehr nutzbar ist. Ich weiß nicht, wenn das so alles umgesetzt wird, das möchte ich gerne nochmal anmerken. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13538,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13574,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13617,
    "duration": 57,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13685,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13765,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 13779,
    "duration": 23,
    "transcription": "Danke, lieber Herr Vorsitzender. Dann stelle ich jetzt bitte nochmals den Geschäftsordnungsantrag hier am Anfang der Tagesordnung zur Rücküberweisung in den StBV und in den FG-Ausschuss. Aufgrund der Diskussionsgrundlage und auch aufgrund des Änderungsantrags der SPD-Fraktion bitte ich das nochmals.\n\nIch bitte jetzt um einen Geschäftsordnungsantrag um die Zustimmung der Rücküberweisung StBV-FG. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13802,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 13813,
    "duration": 33,
    "transcription": "Ich spreche mich für die Überweisung aus. Es ist durchaus sinnvoll, das nochmal zu diskutieren. Ich möchte nur auf eines hinweisen: Der Änderungsantrag hat auch den Hintergrund, dass das Problem an dieser entsprechenden Kreuzung nicht auf die lange Bank geschoben wird. \n\nDas sollte es natürlich auch nicht mit den Ausschüssen passieren, wenn die jetzt nochmal tagen. Von daher bitte ich um eine zügige weitere Beratung über das Thema."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13846,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13854,
    "duration": 39,
    "transcription": "Indirekt zur Geschäftsordnung und der Rücküberweisung. Alles gut. Wir wissen selbst, dass unsere Antwort noch nicht vollständig war. Ich möchte nur vorweg schon einmal sagen und dann soll es gerne so geschehen, dass wir ja am Rahmenplan statt im Stadionumfeld schon arbeiten und im Zuge dessen auch eine neue verkehrliche Erschließung dargelegt wird. \n\nDas wird noch ein bisschen Zeit brauchen, wahrscheinlich nicht so lange wie in unserer ersten Antwort. Aber was ich insbesondere ausdrücken will, wir arbeiten da intensiv dran. Nichtsdestotrotz muss es noch einmal im Detail diskutiert werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13892,
    "duration": 82,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 13985,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14027,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 14064,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14124,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 14161,
    "duration": 339,
    "transcription": "Ja, vielen lieben Dank. Ich war gerade irritiert von den Wortmeldungen, ob damit die Einbringung gemeint war. Sehr wohl, Einbringung, jawohl, Maja Pinger, CDU, FDP, Stadtratsfraktion. Die Feriensportwoche hat eine relativ lange Genese. Und wer sich die Zeit genommen hat, ich kann nachvollziehen, wenn sie sich nicht jeder genommen hat, diese Genese, die auch in dem Antrag nachvollzogen werden kann und verweist auf Altanträge, auf entsprechende Informationen, dann wird man festgestellt haben, dass sie laut Aktenlage eine echte Erfolgsgeschichte war.\n\nSie begann in 2012 mit einem Antrag meines jetzigen Stadtratskollegen, Herrn Heinemann, der auch Teil dieses interfraktionellen Antrags war, des Neuen, in 2012, und ging über, jetzt helfen Sie mir, es ist völlig klar, warum diskutieren wir das heute, weil wir natürlich an vielen, vielen Stellen ein attestiertes Bewegungsdefizit, gerade auch bei unseren jungen Bürgerinnen und Bürgern, unseren Kindern haben und wir uns fragen müssen, was wir oder ob wir gegebenenfalls etwas tun können, um hier gegenzusteuern.\n\nUnd diese Feriensportwoche als solche war eine ganz ausgezeichnete Möglichkeit für Kinder in der Grundschule zwischen 6 bis 10 Jahren innerhalb einer Woche in den Sommerferien bis zu 10 unterschiedliche Sportarten für sich zu entdecken. Eine am Vormittag, eine am Nachmittag, die Kinder waren, das war auch für die Eltern eine grandiose Sache, für eine Woche lang quasi voll versorgt. Der Unkostenbeitrag der Eltern belief sich am Ende bei, ich möchte fast sagen, bescheidenen 60 Euro. Jemand, Eltern, die ein Marktebonkast hatten, hatten noch eine Vergünstigung.\n\nIch bin mir relativ sicher, ich gehe zwischendurch mal auf die Stellungnahme, die jetzige Stellungnahme der Verwaltung ein, die sagt, es wäre schwer möglich, den Eigenanteil oder die Einnahmen durch diese Feriensportwoche zu erhöhen, das sehe ich an, das bin mir relativ sicher, dass die Begeisterung der Eltern in diesem Angebot, da brach keinerlei Abbruch. Der einzige Grund, warum die Feriensportwoche nicht mehr stattfand, war Corona. Aufgrund von Corona ist dieses Angebot ausgesetzt worden. Bis dahin gab es massig, also massig im übertriebenen Sinne, aber einige Stellungnahmen der Staatsverwaltung, die durchaus positiv waren.\n\nVon 2015, die Ergebnisse der Analyse der Feriensportwoche fallen durchweg positiv aus. Dem Projekt kann bescheinigt werden, dass es ausgesprochen gut angenommen wird, bis zuletzt. Es geht weiter, auch in der letzten Information im Jahr 2017 wurde dieses Angebot von den Eltern der Magdeburgerinnen und Magdeburger ausgesprochen gut angenommen. Wir starteten im Jahr 2012 mit 60 Plätzen, weil das Angebot so interessant war, wurde das auf 120 und zuletzt auf etwas mehr als über 190 Plätze erweitert, die immer ausgesprochen gut angenommen wurden.\n\nUnd das Angenehme daran war, dass es auch für unsere Kinder die Möglichkeit gab, wie ich es schon sagte, einerseits tatsächlich unterschiedliche Sportvereine kennenzulernen, denn es war eine Kooperation mit unterschiedlichen Sportvereinen, es war eine Kooperation mit den Berufsschülern unserer Berufsschule Otto Schlein, der Erzieherberufe, die hier teilweise auch die Betreuung abgedeckt haben. Das war ein gut funktionierendes System.\n\nUnd wieso fällt die Stellungnahme unserer Stadtverwaltung jetzt plötzlich negativ aus, nachdem alle anderen zuvor bis zuletzt sagten, seine Top-Initiative ist bis zuletzt hervorragend gelaufen. Leider hat Corona uns ein Strich durch die Rechnung gemacht. Nun, der Grund ist relativ simpel. By the way, eine Sache möchte ich ergänzen. Eine Kritik der Stellungnahme, der aktuellen, sagt auch, es gibt bereits entsprechende Initiativen von Sportvereinen, deshalb braucht es das nicht. Schon im Ausgangsantrag in 2012 gab es bereits einige Sportvereine, die entsprechende Ferien- und Freizeitangebote angeboten haben. Und das hat damals sogar unsere Stadtverwaltung in der Stellungnahme aufgegriffen und gesagt, ja, es gibt schon was, aber das ist nicht sonderlich gut koordiniert und wir halten diese Initiative, die damals eingebracht wurde in den Stadtrat, für ausgesprochen begrüßungswert und deshalb wollen wir das auch umsetzen.\n\nUnd die Stadt hat es umgesetzt. Es wurde ausgesprochen gut von den Magdeburgerinnen und Magdeburgern angenommen, bis zuletzt. Und jetzt kann ich nachvollziehen, wo das Problem liegt. Es in der Tat umzusetzen. Das ist durchaus im Zuge der aktuellen Situation sicherlich auch ein Akt, das wieder ins Laufen zu bringen, die entsprechenden Gespräche zu führen. Und ich habe vollstes Verständnis dafür, wenn man das in 2025 nicht mehr auf die Beine bekommt, wohl aber gegebenenfalls in 2026 wieder ins Auge fassen sollte, weil es eine hervorragende Sache war.\n\nIch muss aufhören. So langsam, so langsam. Weil es ein hervorragendes Angebot war, was von unseren Magdeburgerinnen und Magdeburgern angenommen wurde. Und ich würde mir ausgesprochen wünschen, dass der Stadtrat auch der Empfehlung des Bildungsausschusses folgt, denn auch der Bildungsausschuss hat diesem Antrag zugestimmt. Vielen lieben Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14500,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 14512,
    "duration": 44,
    "transcription": "Philipp Händler, Grüne Future, ich finde es interessant, Sie haben es gerade am Ende nochmal gut gesagt. Sie haben ja quasi das, was in unserem Änderungsantrag steht, auch eingebracht. \n\nWir haben auch aufgrund der Zeit, ich beschließe Ihnen jetzt, 2026 ins Auge gefasst und wir sehen die Stadt eher in der Verantwortung, die Koordinierung zu übernehmen, die Angebote der Vereine zu strukturieren und sichtbar zu machen. Also nicht in der Verantwortung, das Ganze zu gestalten und auszuschmücken, sondern die Koordinierung der bereits vorhandenen Angebote wahrzulegen und sichtbar zu machen. \n\nVielen Dank. Eine Ergänzung noch, wir haben auch in dem Änderungsantrag zu Oktober 2025 sollten erste Ergebnisse geliefert werden, das ist auch noch enthalten."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14556,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 14564,
    "duration": 37,
    "transcription": "Kumpf, AfD-Fraktion zu diesem Antrag, Fairnessport. Man muss auch sagen, wenn etwas gut ist und ein Antrag unterstützenswert ist, das mache ich hiermit. Und gerade nach Corona muss sich die Stadt dazu bekennen, auch Personal und Geld dafür bereitstellen. \n\nIch weiß, wie im Bildungsausschuss sich die Verwaltung versucht hat zu wenden, Argumente zu finden, dass man diesen Antrag ablehnen muss. Ja, wir wissen, wie die finanzielle Lage in Magdeburg aussieht und dass wir auch personelle Probleme haben usw. Aber das sind genau die Sachen, wo wir nicht einsparen dürfen, wo wir gerade nach Corona den Kindern wieder etwas ermöglichen müssen. \n\nUnd deswegen stimmen wir dem Antrag zu. Vielen Dank."
  },
  {
    "speaker": "Kornelia Keune",
    "start": 14612,
    "duration": 97,
    "transcription": "Für die Ratsfraktionen SPD, Tierschutzallianz, Volt. Keune. Wir finden den Antrag, den Aufschlag, den ersten, den ihr getan habt, sehr bemerkenswert und auch sehr wichtig, dass das wieder ins Rollen kommt, weil genau das ist ja immer unser Problem. Wenn irgendetwas ausgesetzt wird, ein Projekt, es aus finanziellen Gründen nicht mehr zum Tragen kommt, ist es schwierig, es wieder in Gang zu bringen. \n\nDein Vortrag, dein Engagement, den du damit reingelegt hast, und dein Herzblut haben bestimmt auch diejenigen überzeugt davon, dass das wichtig ist, die bisher noch nicht überzeugt waren. Wir warnen, weil wir auch finden, und auch aus gesundheitlichen Gründen, glaube ich, ist es gut, wenn die Kinder und Jugendlichen sich wieder ein bisschen mehr bewegen, auch ohne Knöpfe im Ohr und ohne nur zu sitzen, sondern dass sie auch wieder Sport treiben. Das ist, glaube ich, ein guter Ansatz, den zu fahren. \n\nWir würden auch dem Änderungsantrag der Fraktion der GRÜNEN zustimmen, weil das Ganze jetzt noch einmal um ein Jahr nach hinten zu schieben, weil wir wissen, wir sind jetzt in der Haushaltsplanung, die Vorbereitung dann, um es im Oktober vielleicht vorzulegen, um dann zu sagen, das ist der Kostenvolumen, dass wir es dann im Jahr 2026 in den Haushalt mit einsetzen können. Aber der Gedanke und die Idee, das wieder auf gute Beine zu stellen, ich glaube, dafür sollten wir alle sein und dem Antrag zuzustimmen. Danke."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 14714,
    "duration": 54,
    "transcription": "Eine kleine Ergänzung muss ich machen, damit kein Missverständnis entsteht. Wir sind sehr deutlich gegen den Antrag der Fraktion Die Grünen. Wir sind durchaus bereit, im vorliegenden Antrag aus 2025, 2026 zu machen und eine entsprechende Vorlaufzeit zu haben. Aber der Antrag der Fraktion Die Grünen geht schon in eine andere Richtung, den würden wir so nicht mittragen wollen. \n\nDenn wir wollen die Wiederetablierung der Feriensportwoche, wie wir sie einmal hatten in Kooperation mit dem Sportverein, dem Stadtsportbund und unseren Berufsschulen, gegebenenfalls auch mit der Universität, so steht alles niedergeschrieben. Und wenn das gewünscht ist, können wir gerne diese Änderung aufnehmen, aus 2025, 2026 zu machen. Aber dem Änderungsantrag der Grünen stimmen wir explizit nicht zu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14768,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14809,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 14817,
    "duration": 91,
    "transcription": "Ich möchte hier wirklich noch einmal betonen, auch für meine Kolleginnen und Kollegen, die im Fachbereich und im Fach den Sport wirklich sehr engagiert sind, dass wir eine ablehnende Haltung, wenn das so rübergekommen ist, das war tatsächlich halt auch dieser Zeitdruck, das war das eine, weil wir haben die Sommerferien bereits in dreieinhalb Monaten, viereinhalb Monaten, da geht es schon tatsächlich los. Das ist der eine Grund.\n\nDas andere ist, natürlich müssen wir gucken, wie wir unsere Kinder wieder in mehr Bewegung kriegen und da wollen wir auch gerne uns Überlegungen machen. Ich finde nur, wir können Projekte und Maßnahmen, die bis 2019 bestimmt hervorragend gelaufen sind, auch noch mal sollten wir genau hingucken und überlegen, passt das alles noch genau so oder müssen wir an der einen oder anderen Stelle modifizieren, um dieses bestmögliche Ergebnis erhalten zu können.\n\nDeswegen finde ich es schon gut, dass man auch bei erfolgreichen Dingen noch mal drauf schaut, passt es heute schon so, weil tatsächlich hat sich seitdem in der Vereinsstruktur auch einiges verändert und auch bei der Angebotsvielfalt der Vereine, das hätte man oder könnte man wirklich noch einmal betrachten.\n\nAber der wesentlichste, ja und insofern keine ablehnende Haltung gegenüber mehr Bewegung für Kinder und Jugendliche, das möchte ich hier ganz bewusst auch noch mal sagen, wir müssen nur die bestmögliche Art und Weise herausfinden, wie wir das halt auch erzielen können. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14909,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14939,
    "duration": 63,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 15005,
    "duration": 60,
    "transcription": "Burkhard Moll, Fraktion Tierschutzpartei, ich habe einen Antrag von Herrn Papenreher, den finde ich sehr gut. Und zwar geht es hierbei darum, dass wir eine Verlängerung der Parkzeit für Elektroautos auf vier Stunden nur in der Zeit von 8 bis 20 Uhr haben wollen, damit die Fahrzeuge wenigstens eine Hand hinladen können. Denn mit zwei Stunden kriegen sie kein E-Auto voll und das ist auch nicht gut. \n\nSie fahren ja auch nicht an eine Tankstelle und tanken da für 20 Euro, jedenfalls machen es die meisten nicht. Das würde dann dementsprechend. Und nachts ist es auch so, wenn man ein Auto da hinstellt, um es zu laden, müsste man ja dann irgendwie nachts runterspringen, sein Auto wegfahren, und findet dann keinen Parkplatz. \n\nAlso, so wie es jetzt ist, dass viele E-Auto Besitzer oder Leute, die es vielleicht machen wollen, eher ein Logo und hierbei in der Stellungnahme stand, dass es kompliziert wäre, Schilder zu bezeichnen. Ein einfaches Schild, vier Stunden von 8 bis 20 Uhr und gut. Ein ganz einfaches Schild, versteht jeder, und in anderen Städten wird das ja auch so gemacht. Ich bitte um Zustimmung."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15072,
    "duration": 38,
    "transcription": "Ja, wir möchten insofern ergänzen, dass mit den Beschilderungen, das ist machbar am Ende, mag ein wenig aufwendig sein, aber trotzdem machbar. Aber es kann ja eigentlich nicht unser Ziel sein, wir wollen das ja bei anderen Parken auch nicht, dass in unserer Innenstadt dauerhaft sich jemand parkenderweise auffällt, egal ob das jetzt an der E-Säule ist oder anderswo. \n\nWir wollen in unserer Innenstadt einen möglichst hohen Umschlag haben. Wir haben knappes Gut an Parkplätzen, egal ob das jetzt mit Lademöglichkeit oder ohne ist. Und darum ist das der eigentliche Grund, warum die Verwaltung hierzu eine andere Auffassung hat."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15138,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15184,
    "duration": 41,
    "transcription": "Grube, SPD-Fraktion, ich mache es noch kurz. Im Ausschuss ist lange genug diskutiert worden. Es geht um einen weiteren barrierefreien Zugang zum Familienhaus und zwar zur Seite zum Park. Da gibt es eine Wiese, die da des Öfteren benutzt wird und da hat sich das Familienhaus aus unserer Sicht zu Recht noch einen Zugang gewünscht.\n\nWir haben auch das, was die Verwaltung aufgeschrieben hat, was da angeblich an Grün und Bäumen und so vernichtet werden muss, im Ausschuss lange diskutiert. Es gäbe natürlich einen viel kürzeren Weg, als das da aufgezeichnet wurde. Da müsste nur der Denkmalschutz über die eine oder andere kleine innere Hürde springen. Dann wäre das sehr pragmatisch machbar und das wäre auch weiterhin unser Wunsch. Vielen Dank."
  },
  {
    "speaker": "Julian Reek",
    "start": 15235,
    "duration": 89,
    "transcription": "Julian Reek, AfD-Fraktion, vielen Dank. Ich hatte ja die große Ehre, sowohl beim Bauausschuss als auch beim Finanzausschuss und auch hier heute, das mir alles anzuhören und ich habe es schon im Bauausschuss das erste Mal mitbekommen. Die Prüfung hatte ergeben, dass es bereits zwei, eigentlich sogar drei barrierefreie Zugänge gibt. Einer von der Straße aus, einer von vorne, einer direkt aus dem Nordpark. Auch Herr Rehborn hat das hier noch einmal betont, dass der Park ausreichend erschlossen ist und des Weiteren bestehe eine Pflicht zur Eingriffsminimierung.\n\nIm Finanzausschuss noch einmal genau derselbe und auch noch mal aus der Stellungnahme geht hervor, dass gemäß § 15 Abschnitt 1 des Baunaturschutzesgesetzes dieser Eingriff zu vermeiden ist. Genauer steht hier drin, der Verursacher eines Eingriffs ist verpflichtet, vermeidbare Beeinträchtigungen von Natur und Landschaft zu unterlassen. Beeinträchtigungen sind vermeidbar, wenn zumutbare Alternativen den mit dem Eingriff verfolgten Zweck am gleichen Ort ohne oder gar mit geringer Beeinträchtigung von Natur und Landschaft zu erreichen gegeben sind. Und das ist nun mal hier der Fall.\n\nDes Weiteren verstehe ich nicht, warum jetzt sogar in einem interaktionären Antrag jetzt so darauf geporpt wird, dass noch ein weiterer barrierefreier Zugang geschaffen wird. Denn erlauben Sie mir diese persönliche Anmerkung, wir haben wirklich andere Probleme und könnten dieses Geld auch woanders sehr sehr gut gebrauchen. Deswegen bitte ich diesem Antrag nicht zuzustimmen. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15331,
    "duration": 73,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, Politik ist immer Abwägung und das ist nicht immer ganz einfach, manchmal auch so Güter wie Natur oder Denkmalschutz, aber auch Barrierefreiheit abzuwiegen. In diesem Fall, und das ist ja wirklich ein sehr geringer Eingriff, wenn man da die Barrierefreiheit herstellen will, zum Nordpark hin, ist da eben die Barrierefreiheit vorzuziehen. Denn auch wir als Stadt oder auch Veranstaltungen finden sehr häufig im Familienhaus statt.\n\nZum Beispiel, ich denke an den Jugendaktionstag, ja, 2024, Herr Gottschalk war auch da, hat ein Grußwort gehalten. Da hat zum Beispiel, weil sich viele fragen, hey, warum soll man das jetzt machen für das Familienhaus? Weil tatsächlich oft Veranstaltungen über das Familienhaus hinausgehen in den Nordpark und da eben eine Verbindung stattfindet. Und so eben auch an diesem Tag kann ich mich gut daran erinnern und da fehlt eben die Barrierefreiheit.\n\nUnd ich finde es auch wichtig, dass es so ein Zusammenwachsen gibt, dass das Familienhaus nicht so isoliert ist, sondern viel mehr in den Nordpark hereingedacht werden kann. Und deswegen ist dieser Zugang, wie ich finde, sehr, sehr sinnvoll. Eben erstens Barrieren abzubauen und zweitens aber auch sozusagen den Raum zum Austausch, den Raum der Begegnung da erweitern zu können, um eben die Fläche des Nordparks immer mal wieder eben so für Veranstaltungen, das halte ich für sehr sinnvoll. Deswegen große Unterstützung natürlich für unseren interfraktionellen Antrag."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15406,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 15414,
    "duration": 38,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU-FDP vielleicht noch mal für den Bauausschuss, also wir haben ziemlich lange darüber geredet, das führt wieder, ich glaube wir haben es über einmal vertagt und haben es noch mal besprochen, wir haben uns das noch mal vorstellen lassen. Auch bei uns in der Fraktion wurde sehr kontrovers darüber diskutiert. \n\nWir haben bei uns heute in der Fraktion die Abstimmung freigegeben. Meine persönliche Meinung ist, da wo jetzt die beiden Eingänge sind und der dritte in der Mitte entsteht, das ist ein Umweg vielleicht, wenn es hochkommt von 20 Meter, um in den Park hineinzukommen. \n\nMuss jeder jetzt für sich entscheiden, ob das nun tatsächlich notwendig ist, also wie gesagt, bei uns ist die Abstimmung freigegeben, danke."
  },
  {
    "speaker": "Christian Mertens",
    "start": 15460,
    "duration": 71,
    "transcription": "Ja, Mertens AfD-Fraktion, mein Fraktionskollege, hat das jetzt gerade relativ sachlich zusammengefasst und das finde ich natürlich auch gut. Ich möchte das ein wenig polemischer noch mal betonen, dass hier sozusagen versucht werden soll, einen barrierefreien Zugang zu schaffen und ein paar Meter neben einem funktionierenden barrierefreien Zugang. Also das ist total komplett sinnlos. \n\nSie haben da mindestens zwei barrierefreie Zugänge aus unterschiedlichen Seiten. Jetzt soll ein paar Meter neben dem einen total funktionierenden barrierefreien Zugang durch diese Büsche, also mit einer Baumaßnahme, da noch ein extra Weg gemacht werden, um den Park zu erschließen. Also das ist wirklich so dumm. Der Park muss a nicht erschlossen werden und zweitens ist direkt daneben. Weiß nicht, vielleicht, also es sind nicht mal zehn Meter oder so, ist ein barrierefreier Zugang. \n\nAlso warum da irgendwas in irgendeiner Weise getan werden muss, erschließt sich uns überhaupt gar nicht. Das sieht die Verwaltung auch genauso aus unterschiedlichen Blickwinkeln und wenn es dafür jetzt hier eine Mehrheit gibt, dann ist das einer der größten Lacher des heutigen Tages. Danke."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 15538,
    "duration": 36,
    "transcription": "Wir werden diesen Antrag ablehnen, denn bekanntlich verpflichtet Eigentum, sowohl uns als Stadt, unser Grün zu achten, als auch das Familienhaus. Sie haben bereits barrierefreie Zugänge, und ich muss wirklich an dieser Stelle sagen, das ist gut so. Es ist als Gebäude erreichbar.\n\nWenn ich jedoch eine Abwägung mache, zum Beispiel in Sudenburg und die Bahnlinien betrachte, wo wir schon seit vielen, vielen Jahren auf barrierefreie Haltestellen warten und wahrscheinlich bis 2050 oder 2060 keine Vollständigung haben werden, glaube ich, dass die Prioritätensetzung an dieser Stelle anders gelegt werden sollte.\n\nIn Achtung vor unserem städtischen Grün werden wir dem Antrag nicht folgen."
  },
  {
    "speaker": "Julian Reek",
    "start": 15583,
    "duration": 65,
    "transcription": "Ich wollte noch mal von dem Redebeitrag von Frau Linke eingehen. Nämlich, wenn man diesen zusätzlichen Weg macht und dem tatsächlich diesen Ursprungsantrag folgt, ist aber trotzdem zu beachten, dass bei Veranstaltungen trotzdem ein Sondernutzungsantrag zu stellen ist. Nur weil da die Türe und Toren daneben offen sind, ist das weiterhin zu machen.\n\nUnd sollte das so nicht sein, und man hat ja Ursprungsantrag, hat man ja eigentlich geplant, einen längeren Weg zu machen, mehrere Bäume müssten gefällt werden. Da hieß es ja ursprünglich, das verstößt zusätzlich auch noch gegen die Baumschutzsatzung, § 4, Abschnitt 1 und 4, der besagt, dass dieser Eingriff als verbotene Handlung einzustufen ist.\n\nUnd dann hieß es ja, man sollte den Weg einfach sechs Meter verschieben. Also wir sprechen jetzt tatsächlich darüber, ein Haus, das drei barrierefreie Zugänge besitzt, dort einen Weg wegzunehmen und sechs Meter weiter dran zu machen. Das alles kostet Geld, das sind alles wieder Ressourcen, die uns hier flöten gehen. Und deswegen hoffe ich wirklich, dass dieser Antrag abgelehnt wird. Vielen, vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15651,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15668,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 15715,
    "duration": 119,
    "transcription": "Keune, SPD, Tierschutzallianz, Volt. Ich weiß, dass wir den Antrag im letzten Mal schon mal durchdiskutiert hatten und hier auch eingebracht wurde. Ich habe ihn zurückgezogen, weil es noch ein paar Sachen zum Klären gab, beziehungsweise weil wir gucken wollten, wie die Haushaltslage aussieht, ob wir da was machen können. \n\nZum heutigen Zeitpunkt möchte ich den Antrag trotzdem jetzt abgestimmt haben, auch wenn ich mir vorstellen kann, dass bestimmte Teile dieses Rates dem nicht zu folgen werden. Aber nichtsdestotrotz geht es darum, das Jobticket hier in dieser Landeshauptstadt bei den Beschäftigten einzuführen. Der MVB dadurch die Chance zu geben, ein Stück mehr 49 beziehungsweise jetzt 58 Euro-Tickets zu verkaufen, mit der Lage natürlich, dass auch die Stadt ihren Anteil dazugeben müsste. Das geht steuerrechtlich, das machen andere Kommunen und Verwaltungen und Verbände auch. \n\nAußerdem hat die Stadt das Marelio auch ein Stück weit subventioniert und gibt es den Beschäftigten. Ich denke, wenn wir es unseren eigenen MVB zugutekommen lassen würden, wäre das ein schöner Zug. Hinzu kommt, dass ich empfinde, dass das Softkills wären, die auch für Einstellungen, für Personalwerbung noch ein Stück weit gehen. \n\nIch würde mich freuen, wenn das die Zustimmung in diesem Rat fänden würde. Von daher gehen Sie noch mal in sich, überlegen Sie noch mal, vielleicht kriegen wir ja doch eine Lösung hin. Dankeschön."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 15843,
    "duration": 71,
    "transcription": "Mit dem Änderungsantrag wollen wir einfach nur ermöglichen, dass es noch eine Wahlmöglichkeit gibt, also dass man sowohl das Deutschland-Ticket, aber auch noch immer noch, wenn man möchte, auch ein normales MVB-Ticket oder Marego-Ticket als Jobticket haben kann. Das ist Inhalt des Änderungsantrags.\n\nIch möchte aber gleich meinen Redebeitrag nutzen, um auf die Stellungnahme einzugehen, denn wir unterstützen nach wie vor natürlich diesen Antrag und wollen mit dem Änderungsantrag auch sozusagen unterstützen, dass er durchkommt heute. Die Stellungnahme sagt nämlich, es würde vom Tarifvertrag nicht möglich oder schwierig sein. Ich habe da mit Gewerkschaftsvertretern gesprochen und die sagen ganz klar, wenn es sogar noch eine bessere Stellung ist als im Tarifvertrag, dann ist das möglich. Das ist also möglich, unseren Beschäftigten ein Deutschland-Ticket anzubieten, weil es eben noch besser, noch eine größere Wirklichkeit hat als, sage ich mal, nur ein MVB- oder Marego-Jobticket. Deswegen ist das aus der Sicht gar kein Problem. Deswegen können wir das heute beschließen.\n\nUnd wie Frau Keune gesagt hat, ist es wirklich ein großer Vorteil auch in der Anwerbung von Menschen, dass sie vielleicht auch bei uns arbeiten wollen, wenn wir so etwas anbieten. Deswegen würde ich mich sehr freuen, wenn wir heute schaffen, da eine Mehrheit zu finden, um unseren Angestellten auch ein Deutschland-Ticket zu ermöglichen, ein vergünstigtes als Jobticket. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15914,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15939,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16019,
    "duration": 45,
    "transcription": "Grube, Fraktion SPD, Tierschutzallianz, Volt. Ja, der Antrag ist relativ selbsterklärend. Man konnte früher, wenn man mit der Park App geparkt hat, in verschiedenen Parkzonen, wenn man so einen ganzen Tag gestanden hat, das Ganze nicht verlängern oder am nächsten Tag auch im Anschluss nicht neu parken. Das war ein bisschen ärgerlich, vor allem wenn man dann gesagt hat, man wartet noch fünf Minuten, geht zu dem Termin, hat dann vergessen das Ganze ganz und gar noch mal zu parken. \n\nDann kam man raus und dann waren die Kolleginnen und Kollegen von Herrn von Bauer total fleißig und haben so hässliche blaue Zettel dran geklebt. Das war immer ziemlich doof. Jetzt hat die Verwaltung mit der Stellungnahme so lange gewartet, dass sie auch gleich Abhilfe geschaffen hat. Dafür danke ich. Den Antrag können wir trotzdem beschließen. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16066,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 16105,
    "duration": 65,
    "transcription": "Dankeschön, Herr Vorsitzender. Burkhard Moll, Fraktion Tierschutzpartei. Der Antrag bei uns ist ja zu prüfen, ob Zebrastreifen untergebracht werden können hier in unserem Stadtbild. Also an Neustädte sieht man das ja an allen Ecken und hier in Magdeburg hat man sich da ein bisschen, stellt man sich schwer mit Zebrastreifen.\n\nIch finde, wenn man eine Ampel plant, wir wollen keine Ampel wegmachen, sondern wie es in der Stellungnahme steht, sondern wenn man Ampel plant oder Fußwege plant, sollte man da wirklich Zebrastreifen einsetzen. Das funktioniert wunderbar, auch wenn man blind ist, wie es hier in der Regierung steht. Also ein Blinder geht auch nicht über die Ampel, wenn der da grün hat, weil da kann man auch mal ein Auto rüberfahren. Zebrastreifen, also da ist es ja, da sieht das ja der Autofahrer, dass da jemand drauf ist.\n\nUnd kostengünstig ist ein Zebrastreifen, man kann ihn nur anbringen. Beispiel hätten wir unser Problem am Uniplatz, könnte man da wunderbar mit regeln. Wäre doch schön, wenn wir das mit aufnehmen würden hier. Und andere Städte machen uns das vor. Und ich finde auch den Änderungsantrag hier zu gut und wünsche die Zustimmung."
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 16179,
    "duration": 48,
    "transcription": "Ja, geht auch so. Kemmesies, der SPD, Tierschutzallianz, Volt. Tatsächlich fanden wir ihn auch gut, danke auch für das Lob. \n\nEs geht also wirklich nur darum, nochmal in dem Änderungsantrag, dass wir halt nicht sagen, okay, es soll jetzt alles irgendwie auf C-Wahrstreifen umgebaut werden. C-Wahrstreifen sind ja so ein wiederkehrendes Thema hier im Rat, zumindest in der bisherigen Legislaturperiode. \n\nEs soll also nur darum gehen, dass alle zukünftigen Projekte erstmal so geprüft werden, dass Lichtsignalanlagen, wie man ja so schön sagt, erstmal nicht benötigt werden, sondern andere Formen der Wegeleitung präferiert sind und in der Zukunft dann somit weniger Lichtsignalanlagen in Magdeburg vorhanden sind."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16234,
    "duration": 114,
    "transcription": "Ja, herzlichen Dank. Ihnen gefällt es nicht, dass Sie immer wieder Anträge einbringen, die wir ablehnen, das weiß ich. Uns gefällt es im Übrigen auch nicht, dass wir auf gleichlautende Fragen immer gleichlautende Antworten geben müssen. \n\nUm aus diesem Thema mal herauszukommen und ein bisschen mehr Gliederung in dieses Thema, wo kann ich Zebrastreifen anordnen und wo nicht, zu bringen, würden wir, und ich denke, das haben die anderen Städte tatsächlich im Vorfeld, bei einigen habe ich das schon nachgefragt, da ist es tatsächlich so, dass die eben halt nicht nur ein Konzept für den Autoverkehr und für den Radverkehr haben, sondern auch für die zu Fußgehenden. \n\nDas hat den Vorteil, dass durch Zählung festgestellt wird im Vorfeld, wenn man dieses Konzept für die Fußgängerströme in dieser Stadt umsetzt, dass Verkehrszählungen durchgeführt werden und dadurch die Straßenverkehrsbehörde auch Zahlen an die Hand bekommt und feststellen kann, wie hoch ist tatsächlich der Nutzungsgrad durch zu Fußgehende. Und wenn ich das bestimmen kann, dann weiß ich auch, welche Mitte ich anordnen kann, um diesem Fußgängerstrom, will man sagen, gerecht zu werden. \n\nDarum schlagen wir vor, dass wir, um besser auf solche Einzelthemen reagieren zu können und das besser für Sie verständlich zu machen, warum es eine Ablehnung gibt oder wo es denn auch mal eine Genehmigung geben kann, ein solches Konzept zugrunde zu legen. Das werden wir erstmal ganz los im StBV-Ausschuss und gerne auch anderswo, wo es gewünscht ist, diskutieren, welche Vor- und Nachteile es hat. \n\nNatürlich ist das mit Aufwand seitens der Verwaltung und auch mit Geld verbunden. Insofern sollten wir im Vorfeld darüber sprechen, aber es wäre mein Angebot, um da aus dieser Situation Sie beantragen, wir müssen ablehnen, irgendwie mal ein Stück weit rauszukommen."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 16356,
    "duration": 69,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Wir haben uns sehr über den Antrag gefreut, auch über den Änderungsantrag, denn für uns lesen wir daraus, dass es sozusagen ein Grundsatzbeschluss ist. Ein Grundsatzbeschluss dafür, dass wir in dieser Stadt umdenken.\n\nIn der Diskussion zu den Berliner Kissen am Hasselbachplatz haben wir ganz klar gehört, einzelne Stadträte, eigentlich fast jede Fraktion, sprechen sich mehr und mehr für Zebrastreifen aus. Mit den von uns Grünen im Bund vorangebrachten Änderungen der StVO oder auch des Straßenverkehrsgesetzes gibt es nun endlich deutlich mehr Spielraum und es ist deutlich leichter, Zebrastreifen einzurichten. Die Stadt muss endlich lernen, die neuen Spielräume auch zu nutzen.\n\nMit dem heutigen Grundsatzbeschluss sendet der Stadtrat ein klares Signal, dass wir mehr Zebrastreifen wollen. Die Stadtverwaltung darf nicht länger gemeinsam mit der Landesbehörde nach Gründen suchen, die zu verhindern, sondern muss sich für die Umsetzung der Stadtratsbeschlüsse einsetzen.\n\nDas ist die Hoffnung, dass wenn wir heute diesen Beschluss so feiern, dass es als Grundsatzbeschluss gilt und wir dann viel einfacher, natürlich nicht an jeder Kreuzung und jetzt jede Ampel abbauen, aber immer wenn wir darüber sprechen, wie können wir an manchen Stellen die Verkehrssicherheit hochstellen oder wie können wir da Querungen sicherer machen, ist der Zebrastreifen da immer unsere erste Wahl ist. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16428,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16447,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16481,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 16523,
    "duration": 86,
    "transcription": "Nicole Anger, Fraktion DIE LINKE. Wir möchten mit unserem Antrag ermöglichen, dass vor allen Dingen die Mitarbeitenden der freien Träger der Stadt Magdeburg auch nachträglich von der Inflationsausgleichszahlung profitieren. \n\nIm Jahr 2023, Sie werden sich erinnern, haben Beschäftigte eine Inflationsausgleichszahlung erhalten, um die steigenden Preise zu kompensieren. Diese Zahlung wurde in der Regel in Monatsscheiben in 2023 gezahlt und in zwei Abschlägen für Januar und Februar noch mal in 2024. Die Träger der Jugendarbeit haben diese Zahlungen im Jahr 2023, wie auch sonstige Sonderzahlungen davor, entsprechend an ihre Mitarbeitenden ausgereicht. Das ist im Jahr 2023 auch von der Stadt gefördert worden und im Jahr 2024 sind die jeweils für eine Vollzeitstelle 220 Euro pro Monat im Monat Januar und Februar gezahlt worden. \n\nDurch den Träger und im Juno gab es einen Anhörungsbescheid vom Jugendamt, dass diese Ausgleichszahlung nicht gewährt wird. Also rückwirkend vier Monate nach der Auszahlung kommt das Jugendamt auf die Idee, dass man diese Mitte wieder einfordert. Das ist natürlich eine Ungleichbehandlung der freien Träger gegenüber denen, die bei der Stadt angestellt sind und wir möchten gerne diese Ungleichbehandlung ausgleichen mit unserem Antrag und plädieren dafür, dass diese Ausgleichszahlung der Inflationssteigerung für Januar und Februar 2024 an die Träger ausgereicht wird und die damit auch nicht auf einem Defizit sitzen bleiben. Vielen Dank."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 16614,
    "duration": 32,
    "transcription": "Ja, sehr geehrter Vorstand, sehr geehrte Stadträtinnen und Stadträte, sehr geehrte Oberbürgermeisterin, ich denke die Einleitung und der Schluss sind das Wesentliche der Stellungnahme. \n\nWir haben im August 24 die rechtlichen Grundlagen auch nochmal mit zwei Anfragen und Stellungnahmen erläutert. Die haben sich nicht geändert bis heute und im Prinzip ist es jetzt, wenn ich auf den letzten Absatz der Stellungnahme verweisen darf, so, dass wir da also eine freiwillige Leistung in der Haushaltslage jetzt leisten würden, die wir in der Form nicht empfehlen können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16647,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ulf Steinforth",
    "start": 16656,
    "duration": 17,
    "transcription": "Kurze Frage zum Herrn Gottschalk. Meines Erachtens ist glaube ich die Inflationszahlung Ende Dezember ausgelaufen, dass man hätte bezahlt werden müssen. \n\nSpäter ist glaube ich eine Auszahlung gar nicht mehr möglich."
  },
  {
    "speaker": "Nicole Anger",
    "start": 16681,
    "duration": 61,
    "transcription": "Ich frage mich erst mal, welcher Dezember, aber gut, dann mögen Sie sich... Ja, im letzten Jahr. Genau, und ich rede ja über 2024. Das wird ja nicht mehr beschließen, das geht nicht mehr. Naja, das ist ja nicht mein Problem, wenn die Verwaltung so lange braucht, wie auch bei den freien Trägern an der Stelle.\n\nDeswegen stehe ich ja hier nochmal, wenn sozusagen die Förderung im Jahr 2024 beginnt und die Träger unter Annahme, dass sich das aus dem Jahr 2023, wo diese eine Zahlung, die von 2023 bis 2024 hinein lief, in 2023 gezahlt wurde und die Fortsetzung in 2024 auf einmal untersagt wird, obwohl das ein Zahlungskomplex ist und dann man aber im Juni 2024 erst auf die Idee kommt, dem Träger zu sagen, hätte es den Januar und Februar nicht machen dürfen, woher soll der Träger das wissen?\n\nUnd ich finde, das ist eine Ungerechtigkeit und da hat die Verwaltung einfach versäumt, rechtzeitig mit dem Träger ins Gespräch zu kommen und zu sagen, wir müssen mal darüber reden, wie diese Inflationszahlung gestaltet wird. Wenn ich die aber beginne zu zahlen und dann nicht zu Ende führen kann, ist das ein Problem. Und dieses Problem wälzt die Verwaltung jetzt gerade auf die Stadt ab und wir möchten das gerne heilen im Sinne der Träger und der Beschäftigten bei den freien Trägern."
  },
  {
    "speaker": "Ulf Steinforth",
    "start": 16750,
    "duration": 30,
    "transcription": "Nur ganz schnell, also nicht, dass ich etwas dagegen habe, nicht falsch verstehen, aber rein rechtlich hätte bis zum Dezember 2024 ausgezahlt werden müssen. Danach ist das nicht mehr gültig, kann die Stadt auch nicht mehr auszahlen und es ist eine Freiwilligeleistung, ob 10 Euro, 100 Euro oder 3000 Euro, also das kann jeder für sich selbst entscheiden, jeder Unternehmer oder jede Kommune.\n\nDie Möglichkeit steht da, aber es ist ein Höchstbetrag genannt und mehr geht nicht und wie gesagt, das hätte bis Dezember letzten Jahres ausgezahlt werden müssen. Vielen Dank."
  },
  {
    "speaker": "Nicole Anger",
    "start": 16786,
    "duration": 32,
    "transcription": "Ich gebe Ihnen ja recht, ein Stück weit. Aber nicht in Gänze, weil nach wie vor bleibt ja im Raum stehen, dass die Verwaltung nicht mit den Trägern darüber gesprochen hat, wann es beginnt und wann es endet. Und da es einen gewissen Vertrauensschutz bei solchen Verträgen gibt, ist dieser auch von Seiten der Stadt einzuhalten.\n\nUnd dann möchte ich gerne noch mit einem Mythos aufräumen. Es ist keine Freiwilligenleistung. Es ist eine nach SGB VIII gesetzlich normierte Leistung. Es ist keine Leistung der Höhen nach, sondern der Sache nach. Aber keine freiwillige."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16820,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16838,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 16871,
    "duration": 71,
    "transcription": "Sehr geehrter Herr Vorsitzender,\n\nes gab einen kleinen Hinweis aus Ihrer Fraktion, mal bitte näher ans Mikrofon zu gehen. War es richtig? Das versteht sie kaum in diesem Plenum hier.\n\nJa, wir haben den Antrag gestellt, Schaffungsspielplatz Feuerwehr-Rettungsdienst. Die Idee ursprünglich ist ja entstanden durch das Jubiläumsjahr 150 Jahre Feuerwehr Magdeburg, 120 Jahre Rettungsdienst. Wir haben ja so eine Themen-Spielplätze öfters jetzt schon in Magdeburg geschaffen. Und deswegen kam die Idee, einen ebenfalls dort neu zu gestalten oder neu zu schaffen. Danke auch an die Verwaltung für die gute Zusammenarbeit.\n\nDeswegen ist ja auch der Schellheimer Platz jetzt ausgesucht. Und deswegen sind auch diese ganzen Änderungsanträge entstanden. Und da sind wir auch in den Ausschüssen d'accord. Wir gehen hier auch mit, gerade dem auch vom SFM. Das ist erst ab 26 eben, auch wegen finanzieller Hinsicht. Und unser Änderungsantrag bezieht sich jetzt darauf, dass man dann wirklich sagt, den Schellheimer Spielplatz in Stadt fällt. Und den von den Linken, hatten wir ja auch gesagt, tragen wir auch mit.\n\nDeswegen bitte ich um Zustimmung für alle Änderungsanträge und für den Ursprungsantrag. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16943,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16967,
    "duration": 46,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17023,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 17067,
    "duration": 60,
    "transcription": "Dankeschön, Stadtrat Mertens, AfD Fraktion. Der CDU-Ursprungsantrag geht natürlich in die richtige Richtung, weil wir diese Form der Prüfung nicht benötigen. Wenn wir das aber in dieser Form nicht benötigen, dann braucht auch die Angestellte diese Arbeit in dieser Form auch nicht erledigen. Also sozusagen wer A macht, der muss auch B sagen.\n\nUnd dann, wenn wir dieses Kästchen mit diesem X oder diesem eben der Eintragung, je nachdem, da rausstreichen, ist es völlig sinnfrei, die Dame da auf dieser Position so zu halten. Sie kann sicherlich auch ja einer relevanteren, für die Stadt relevanteren Tätigkeit nachgehen. Es wird ja überall personalhänderingend gesucht und daher dieser Änderungsantrag, genau, da die sozusagen Zuarbeiterinnen oder die Angestellte in dieser Frage auch inhaltlich umzubesetzen. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 17135,
    "duration": 109,
    "transcription": "Ich plädiere eindeutig dafür, diese Stelle beizubehalten, insbesondere deshalb, weil zum einen die Klimarelevanzprüfung, ob sie jetzt offiziell zu den Bebauungsplänen in der bisherigen Phase oder Art und Weise durchgeführt wird oder in anderer Art und Weise, aber es gibt Bundes- und Landesgesetzgebungen, wonach wir solche Prüfungen durchzuführen haben, insbesondere die bundesrechtlichen Prüfungen, die im Baugesetzbuch verankert sind, sagen das eindeutig aus, Punkt 1.\n\nPunkt 2. Die Person hat natürlich auch andere Aufgaben, neben der Klimarelevanzprüfung. Punkt 3. Wenn ich die Stelle streiche, dann kann ich die Dame nirgendwo, Entschuldigung, es ist rausgerutscht, die Person nicht anderswo hinsetzen, all dieweil ich ja gar keine anderen freien Stellen habe und die Person natürlich auch dementsprechend ausgebildet ist, in diesem Bereich zu wirken und darum funktioniert es mit der Aufhebung der Stelle nicht. Sie muss an dieser Stelle weiterhin verbleiben.\n\nSie wird Aufgaben ohne Ende haben, weil wir in der Stabsstelle Klima ohnehin eine Unterbesetzung haben und ich händeringend gucken muss, wie ich Aufgaben, die dort erledigt werden müssten, Hitzeaktionsschutz, also Hitzeaktionsplanung, Wärmeschutzplanung und so weiter und so fort, die vielen Themen, Berichtswesen in verschiedener Art und Weise zur Entwicklung der Klima-Situation, in Magdeburg, das Klimaziel des Stadtrates, was ausgegeben wurde, klimaneutral in 2035 zu werden und ich könnte das endlos fortsetzen.\n\nDiese Aufgaben müssen erledigt werden, dafür habe ich zu wenig Personal und deshalb plädiere ich dafür, unbedingt diese Stelle beizubehalten und werde dafür Sorge tragen, dass die Kollegin auch immer gut ausgelastet ist mit Arbeit. Ich danke Ihnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17245,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 17255,
    "duration": 60,
    "transcription": "Madeleine Linke, Fraktionen Grüne Future. Ja, Umwelt, Natur und Klimaschutz sind keine Themen, wie sich vielleicht CDU, FDP, AfD wünschen würde, die man einfach so in Ausschüsse überweisen kann. Herr Rehbaum hat es gesagt, wir haben hier gemeinsam den Beschluss gefasst, bis 2035 klimaneutral zu werden als Stadt und daran sollten wir uns auch messen lassen. \n\nKlima- und Umweltschutz sind Querschnittsthemen, die immer mitgedacht werden müssen und auch immer, finde ich, angesprochen werden sollten, auch hier im Rat. Das ist, als würde man Finanzpolitik machen wollen, aber darum bitten, nicht immer auszurechnen, was eine Baumaßnahme denn nun kostet, weil es ja kein Finanzprojekt ist. \n\nDeswegen ein klares Nein zur Abschaffung der Klimarelevanzprüfung, ganz im Gegenteil, wir wünschen uns da an mancher Stelle noch mehr ausführlichere Stellungnahmen dazu und ich glaube, es ist ganz wichtig, eben auch im Hinblick auf Hitzeschutzplanung, auf Klimaanpassung, da viel mehr mitzudenken und uns wirklich an unseren Zielen auch messen zu lassen. Deswegen lehnen wir natürlich diesen Antrag und auch den Änderungsantrag ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17316,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 17323,
    "duration": 63,
    "transcription": "Oliver Müller, Sie haben das Wort. Vielen Dank, Herr Vorsitzender. Meine Damen und Herren! Auch wir sind natürlich der Ansicht, dass Klimaschutz eine Querschutzaufgabe ist. Wir sind sehr froh, lieber Jörg Rehbaum, dass die Verwaltung das genauso sieht und dafür kämpft, das Kästchen und auch die Dame, die die Kreuze macht, beizubehalten. Das war ja nicht immer so, gehört zur Wahrheit mit dazu.\n\nIch kann mich noch gut daran erinnern, vielleicht auch einige andere, wie vehement der Staatsrat gekämpft hat, als hier noch beigeordneter Platz saß, dass man das einführen wollte. Dass das, wie es hier irgendwo heißt, ein totes Instrument sei – das ist natürlich überzogen, stimmt so nicht –, dass es ein Instrument ist, das sehr schwer in die Gänge kam, das ist wohl wahr, das lag allerdings auch weniger an den Staatsrat, der das gefordert hat, sondern an die Verwaltung, die offenbar noch nicht da angekommen war, wo sie jetzt aber angekommen scheint.\n\nVielen Dank dafür, dass du da so viel kämpfst. Wir stehen da fest an deiner Seite, werden diese Anträge ablegen müssen. Es ist auch völlig unzeitgemäß, etwas heute zu fordern. Wir wünschen uns vielmehr Beachtung, dass, wenn wir es ernst meinen, dass wir das Klima auch schützen wollen, damit wir nicht eines Tages hier eingehen wie die Premien, dass tatsächlich auch diese Maßnahme ernst genommen wird."
  },
  {
    "speaker": "Steffen Kraus",
    "start": 17394,
    "duration": 32,
    "transcription": "Herr Rehbaum, dass die Person keine andere Stelle findet, wenn man ihre Stelle streichen würde. Deswegen darf die Stelle nicht gestrichen werden. Ich glaube, der Personalbestand der Stadt richtet sich doch nach dem Bedarf der Stadt und nicht umgekehrt. \n\nWas soll ich zum Inhalt sagen, außer dass auf der anderen Seite dieses Saales sehr viel heiße Luft produziert würde, die man sich sparen kann. Wir sind dafür, diese Stelle zu streichen."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 17434,
    "duration": 47,
    "transcription": "Ja, meine Bemerkung geht in die ähnliche Richtung, weil Sie, Herr Rehbaum, ja meinten, Sie würden keine andere Stelle für die Frau haben, andererseits wäre angeblich der Klimabereich unterbesetzt. Ich gehe davon aus, wenn es heißt unterbesetzt, dass da vakante Stellen sind, da muss es doch was geben. \n\nDie Frau muss doch mehr können, als ein Kreuz in Kästchen machen, also normal Verwaltungsfachangestellter, so ein bisschen, die kann man auch noch irgendwo anders einsetzen, also muss es doch ein Gebiet geben, was zumindest so ein bisschen angrenzt. \n\nAlso sowas habe ich überhaupt noch nicht erlebt, ich habe überhaupt nicht jahrelang in einer Verwaltung gearbeitet, da ist man doch ein Stück weit flexibel, da muss man eben machen, was kommt, da gehst du vom Personal dann in den Haushalt und andersrum."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17484,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 17490,
    "duration": 44,
    "transcription": "Genau, vielen Dank. Wir sind sehr wohl dafür, dass wir eine pragmatische Klimarelevanzprüfung in der Landeshauptstadt Magdeburg haben. Das bedeutet aber, keine Kästchen zu streichen, weil aus den Augen, aus dem Sinn. Das bedeutet sehr wohl, dass man sich die Intention, die dahinter steht, angucken muss. \n\nIch glaube, wir sind uns auch einig, dass man über das Verfahren, wie man zu dieser Bewertung kommt, auch noch mal nachdenken kann, ob man das durchaus pragmatischer machen kann. Aber wie eben schon gesagt, aus den Augen, aus dem Sinn. Deswegen lehnen wir den Antrag ab, dass das Kästchen gestrichen wird. \n\nUnd über Personal hier zu reden, ist glaube ich auch nicht der Sache zielführend und deswegen lehnen wir selbstverständlich auch den Änderungsantrag der AfD-Fraktion ab."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17535,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 17547,
    "duration": 89,
    "transcription": "Ja, aber nicht für den Bauausschuss, Herr Belas, sondern für unsere Fraktion. Also ich denke, jeder sollte sich mal unseren Antrag richtig durchlesen. Da steht nicht drin, dass wir keine Klimarelevanzprüfung haben wollen oder dass wir gegen Klimaschutzmaßnahmen sind. \n\nWir sind der Meinung, dass das, gerade was das Bauen anbelangt, ein Baustein der Überprüfung von Bauplänen sowieso ist. Wir haben dieses Kästchen eingeführt, und wenn Sie sich die Drucksachen mal alle so angucken, die so rumgeistern, überall ist dann dieses Kästchen. Dann wurde auch öfters mal nachgefragt, warum ist da jetzt kein Kreuz drin, warum ist das nicht geprüft worden? \n\nWir haben hier etwas eingeführt mit den Kästchen, was in jeder Drucksache irgendwo drin steht, ob dann an der Stelle tatsächlich eine Klimarelevanzprüfung erforderlich ist in der jeweiligen Maßnahme. Genau das stellt unsere Fraktion einfach hier zu Zweifeln. \n\nDen Antrag der AfD werden wir ablehnen, weil wir der Meinung sind, die Stelle ist notwendig, weil es ist eine Aufgabe, die wir zu erfüllen haben letztendlich bei Bauanträgen oder bei Baumaßnahmen auch an anderen Stellen. Aber dieser Formalismus, der da jetzt eingetreten ist, genau dagegen reden wir und genau deshalb haben wir diesen Antrag letztendlich beschrieben. Danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 17641,
    "duration": 42,
    "transcription": "Wir haben lange für das Kästchen gekämpft und jetzt wundern wir uns, dass es jetzt weg soll. Ich habe das auch im Umweltausschuss, wo ich mehrere Jahre Leiter war. Wir haben das Thema Umweltschutz schon mit diesem Kästchen verbunden. \n\nDas ist ja nicht so, dass da jemand sitzt und einfach ein Kreuz reinmacht, sondern es wird geprüft. Wir haben eigentlich viele Prüfungen durchführen lassen und haben auch viel darüber diskutiert. Wir haben auch Sachen gefunden, die man vielleicht ohne den Klopf der Dame gar nicht so nachgedacht hätte. \n\nEs ist schon wichtig, dass das so bleibt. Ganz klar sind wir gegen die Wegnahme des Kästchens und würden dem Antrag widersprechen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17683,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17704,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17730,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18986,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julian Schache",
    "start": 19022,
    "duration": 135,
    "transcription": "Julian Schache, CDU, FDP-Fraktion, was ist der Hintergrund zu dem Antrag? Also grundsätzlich haben wir in Suenburg die Kita Sonnenland in der Lutherstraße. Die Lutherstraße ist eine 30-Zone oder liegt in einer 30 km/h-Zone, wie auch in der Stellungnahme von der Verwaltung geschrieben worden sind, sind Piktogramme vorhanden und weitere Maßnahmen sind damit nicht begründet. Und ein wiederholtes Ausstellen von Verkehrsschildern ist auch nicht zulässig.\n\nGrundsätzlich ändert das ja nichts an der Tatsache, dass in dieser Straße, in der Lutherstraße vor der Kita sehr enge Autos parken. Ich darf um Ruhe bitten, wir können es heute noch schaffen. Stadtrat Schache hat das Wort. Wie gesagt, parken sehr enge Autos, es ist sehr schwer einsehbar und dadurch, dass es eine langgezogene Straße ist, muss ich leider sagen, dass sich viele Autofahrer nicht an das Tempolimit halten.\n\nUnd insbesondere vor einer Kita, wo jederzeit, sage ich mal, Kinder rausschießen können, rauslaufen können auf die Straße, war jetzt die Überlegung, was kann man machen. Deswegen hatte ich ja den Antrag gestellt, unter anderem bitte um die Prüfung, welche Maßnahmen können umgesetzt werden. Als möglicher Hinweis kam ja auch, Achtung, Kinderschild aufzustellen, das kommt explizit nochmal vor, der Kita, wenn man schon keine wiederholte Geschwindigkeitshinweise machen kann, da auch nochmal drauf hinweist, da ist eine Kita, bitte nochmal besonders Achtung zu geben, um nochmal die Aufmerksamkeit für die Autofahrer oder für die Verkehrsteilnehmer auf die Kita zu ziehen, die halt auch nicht unbedingt ortskundig sind.\n\nWie gesagt, die Straße ist langgezogen, es rasen da wiederholt Autos wirklich lang. Ich hatte das jetzt auch mehrfach von Anwohnern bestätigt bekommen und deswegen bitte ich halt nochmal um Zustimmung zum Antrag, dass da auf alle Fälle zumindest ein Hinweisschild hinkommt und ja, ich weiß nicht, welche weiteren baulichen Maßnahmen vielleicht in Frage kommen, um den Verkehr zu bremsen, das war halt die Idee. Ich bin jetzt kein Verkehrsfachpolitiker oder irgendwas, aber dass dann Notwendigkeiten da sind, das ist eigentlich unbestritten, vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19061,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19157,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 19165,
    "duration": 73,
    "transcription": "Danke, Herr Vorsitzender, Oliver Müller, Fraktion DIE LINKE. Sehr geehrter Herr Schacher, ich möchte mich erst einmal bedanken für Ihr Engagement im Stadtteil Sudenburg, insbesondere vor dieser einen Kita. Was mich jetzt ein bisschen überrascht, weil, wer die Lutherstraße kennt, die ja auch rechts vor links, Tempo 30, also mit langen Rasen, weiß ich jetzt nicht wirklich, ob das geht, aber es wird schon so sein, wie Sie sagen.\n\nIch würde nur dann gern tatsächlich diesen Prüfauftrag erweitert wissen, um die, ich glaube, katholische Kita ist es dann in der Rottersdorfer, nee, was ist das, Braunschweigerstraße, wo weitaus mehr Fahrzeuge langfahren, Herr Schacher, wo weit mehr ausgerast wird, als in der Kita, wo Sie Ihre Kinder untergebracht haben. Also das wäre dann schon gut, wenn der Blick der Verwaltung einfach ein bisschen geweitet wird.\n\nAnsonsten ist es leider so, das hat ja der Beigeordnete Rehborn vorhin schon gesagt, dass die, das ist ja oft ungern, man will es kaum glauben, Dinge dem Stadtrat gerade, ja, ablehnen muss, weil eben die Gesetzeslage so ist, wie sie ist. Das musste ich selber schon ein paar Jahren hören, dass, wenn die Tempo-30-Zone ausgewiesen ist, dann mit zusätzlichen Verkehrsleitern Richtung es schwierig aussieht, aber weil halt diese Kita in Müllbacher Nähe ist und da ist viel mehr Verkehr, dann gucken Sie sich bitte beide an, glaube ich, Herr Schacher, das ist doch Ihrem Sinne, oder? Das freut mich, vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19240,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19285,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19326,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 19357,
    "duration": 64,
    "transcription": "Kohl, AfD-Fraktion, wir werden diesem Antrag natürlich zustimmen, wobei wir da zwei Sachen sauber aufstoßen. Wir hatten ja einen ähnlichen Antrag betreffend des Bürgerhauses in Randau gehabt, das wurde abgelehnt. Das hätten wir im Grunde schon alles haben können, diese Änderung in der Benutzung- und Entgeltordnung.\n\nEin zweiter Punkt ist, dass dieser Antrag im Grunde erst danach eingereicht worden ist, nachdem die Verwaltung bereits bekannt gegeben hat, dass sie verschiedene Nutzungs- und Entgeltordnungen durchforsten wird, um ähnliche Formulierungen herauszunehmen. Im Grunde weiß ich jetzt nicht, wie das passieren könnte, ob sie sich haben inspirieren lassen von der Verwaltung. Keine Ahnung, aber jedenfalls ist das alles schon in der Mache.\n\nMich würde jetzt mal interessieren, es ist ja schon ein, zwei Monate her, ob es da vielleicht jemand vom Rechtsamt schon mal sagen kann, wie weit man da schon vorgeschritten ist mit der Überprüfung dieser Ausordnung. Ich sehe da Kopfschütteln, noch nichts. Gibt es keinen neuen Sachstand? Keinen neuen Sachstand."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19419,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 19438,
    "duration": 45,
    "transcription": "Wir sind gerade dabei, die gesamte Verwaltung aufzufordern, die in Betracht kommenden Nutzungsverordnungen und Satzungen uns vorzulegen. Wir erarbeiten jetzt für die einzelnen Satzungen die Formulierung. \n\nWenn das geschehen ist, werden wir nochmal eine Verfügung drüber legen, die dann nochmal die Zeiten regelt, wenn Wahlveranstaltungen stattfinden, also wie das dann umzusetzen ist. \n\nAber wir sind gerade noch in der Bearbeitung. Wir fordern gerade alle Bereiche auf, uns die Satzungen und Entgeltordnungen zu melden."
  },
  {
    "speaker": "Hagen Kohl",
    "start": 19483,
    "duration": 22,
    "transcription": "Okay, danke. Haben Sie jetzt noch, wenn Sie noch was sagen wollen, natürlich. Ich möchte mich bedanken und für diese bewundernswerte Eigeninitiative der Verwaltung. \n\nUnd ja, ich weiß ja nicht, wir werden die Anträge ja nicht ablehnen können, sonst müsste die Verwaltung ihre Arbeit einstellen, aber naja, ich sehe ja, dass Herr Schuster da noch was zu sagen will. Und dann überlege ich mir, ob ich da noch drauf reagiere. \n\nMensch, jetzt übernehmen Sie fast mein Job."
  },
  {
    "speaker": "Frank Schuster",
    "start": 19511,
    "duration": 28,
    "transcription": "Wir lassen uns sehr gerne inspirieren, aber wir haben schon damals angedeutet oder angekündigt, dass wir einen derartigen Antrag letztendlich bringen werden, dass wir alle Gebäude überprüft haben wollen und dementsprechend auch die Hausordnung angepasst haben wollen. \n\nAlso das denke ich mal sollte man mit beachten und wenn die Verwaltung jetzt schon aktiv ist, ist das sicher schön, aber dann kann man den Antrag auch zustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19539,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19560,
    "duration": 30,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 19591,
    "duration": 111,
    "transcription": "Nicole Anger, Fraktion Die Linke. Sie alle kennen das sicherlich. Jeder von uns ist schon mal umgezogen. Als Stadtrat, Stadträtin hoffentlich nur in Magdeburg. Aber wenn Sie zum Einwohnermeldeamt gehen, zum Bürgerbüro, dann werden Sie dort nicht proaktiv darüber informiert, an welche Stellen und wohin auch Ihre Daten noch weitergegeben werden können. \n\nEs besteht die Möglichkeit, dass Parteien, Wählervereinigungen bei den Bürgerämtern Datensätze für den Wahlkampf abrufen können. Ich finde, wir finden, es ist aber wichtig, darüber informiert zu werden, wer meine Daten bekommt und wo die hingehen und unter welchen Bedingungen. Die Stellungnahme der Verwaltung bestärkt das. Und unsere Bitte mit dem Antrag ist es, dass das einfach durch das Bürgeramt proaktiv erfolgt. Wenn ich dorthin gehe, mich ummelde, mich anmelde, dass ich dann auch eine proaktive Information bekomme und dann entscheiden kann, möchte ich das oder möchte ich das nicht. \n\nBis dato erfolgt es nicht proaktiv. Das Formular gibt es irgendwo auf der Webseite und man muss sich selbst kümmern. Aber ich denke, im Rahmen des Services für die Menschen dieser Stadt ist es wichtig, dass es einfach ausgereicht wird. \n\nAch so, und noch eine Anmerkung, das hätte ich fast vergessen, was mir auch durch die Stellungnahme der Stadt nicht klar geworden ist. Diese Datensätze werden zur einmaligen Nutzung freigegeben und zur Verfügung gestellt. Aber bis dato konnte mir die Stadt nicht erklären, die Verwaltung nicht erklären, wie die Kontrolle darüber erfolgt. Also wenn ich die Datensätze als Partei abfrage, was wir noch nicht getan haben, überprüft niemand, wie und wann ich diese Datensätze auch lösche. Und da haben wir ein riesen Sicherheitsproblem an der Stelle, weil die Datensätze sind dann auch außerhalb und nach dem Wahlkampf weiter nutzbar. Und das sollten wir doch bitte unterbinden."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 19710,
    "duration": 42,
    "transcription": "Grube, SPD-Fraktion, wir werden das ablehnen, weil das aus unserer Sicht so nicht praktikabel ist. \n\nWas allerdings unsere Erwartungshaltung ist, weil wir beim Thema Digitalisierung ja noch ein paar Schritte vorankommen wollen, dass die Verwaltung mit im Blick hat, dass man das abrufen kann. Dass also nicht mehr die Frage ist, nur man wird informiert, wenn man irgendwo ist, also es ist ein aktives Handeln der Verwaltung, sondern wenn wir irgendwann mal eine Bürger-App haben, ein Bürgerportal haben, wie auch immer man das nennt, dass dann, wenn jemand meine Daten abgerufen hat, ein Icon kommt und ich da draufklicken kann und dann weiß, wer meine Daten abgerufen hat. \n\nDas würde ich heute schon mal zum Protokoll geben, dass das eine Erwartungshaltung ist. Wenn wir beim Thema Digitalisierung so weit sind, dass das auch Sinn macht, das einzuspeisen, machen wir das auch nochmal als Antrag."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 19762,
    "duration": 39,
    "transcription": "Ich sehe das ähnlich so, dass es wahrscheinlich auch ein bisschen behindernd ist dann für die Überarbeitung. Meines Erachtens wird da auch gefragt, möchte sie freigeben, also man muss ja klicken, ja oder nein. Und wenn ich da jetzt nicht klicke, dann sind ja meine Daten geschützt.\n\nLetztendlich das, wo den Namen und wo man wohnt usw. früher, also dann durfte es doch keine Telefonbücher geben, da steht ja auch alles drin her. Das ist schon ordentlich, wie da gearbeitet wird und ist doch so. Man muss es nicht übertreiben.\n\nWer also seine Daten da nicht weitergeben will, kann also gegenklicken und sagen, ich möchte es nicht. Und wer es dann nicht macht, da ist es dann so, dass... Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19802,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 19808,
    "duration": 39,
    "transcription": "Ja, Falko, das war jetzt nicht wirklich ein Widerspruch zu unserem Antrag. Ihr verzögert das Ganze aber nur. Wir wissen ja alle selbst, dass es mit der Digitalisierung nicht so flink vorangeht, wie wir uns das wünschen. Viel digitalisierter würden wir uns alle sehr wünschen. \n\nAber der erste Schritt wäre doch eine transparente Informations- und Kommunikationskette. Und nichts anderes hast du gerade erklärt, dass du das mit der Digitalisierung möchtest. Warum nicht den ersten Schritt machen und erstmal proaktiv informieren? \n\nIch kenne ganz viele Leute, die nicht diese Info bekommen haben. Leider auch noch viel zu viele, die überhaupt nicht auf die digitalen Formulare zugreifen können. Also im Sinne des Servicegedankens sollte die Verwaltung hier wirklich aktiv handeln."
  },
  {
    "speaker": "Gerd vom Baur",
    "start": 19851,
    "duration": 88,
    "transcription": "Ich wollte eigentlich die Stellungnahme nicht wiederholen. Es steht auch darin, dass wir bei der Anmeldung ein Hinweisblatt ausgeben, wo das alles hingewiesen wird. Auch bei der Online-Anmeldung ist es eine Möglichkeit, dass darauf hingewiesen wird. Und es wird derzeit ein digitaler Workflow erarbeitet, dass man diese Übermittlungssperre dann auch noch per Internet beantragen kann. Also ist hier eigentlich alles gewährleistet.\n\nDas Einzige, was ich nicht weiß, und das würde ich auch mitnehmen, ist, dass wir hier wieder Bundesrecht haben. Das heißt also Bundes- und Landesmelderecht. Und da steht ja drin, auch wenn ich eine Übermittlungssperre eingerichtet habe, bekomme ich ja keine Auskunftssperre, wie gefährdete Personen, sondern da geht es darum, Werbung zu verhindern und auch bestimmte Bereiche. Und für manche, auch wenn ich eine Übermittlungssperre mache, macht die Meldebehörde ja trotzdem eine Information. \n\nUnd das könnte man vielleicht da noch einmal konkretisieren, ob das da drin steht. Also wenn ich keine Übermittlungssperre habe, dann kriegen alle, jeder, der fragt, auch wenn einer einen R besucht. Und wenn ich eine Übermittlungssperre mache, dann kriegen nur die und die. Also dass man das ein bisschen auf diesem Formular noch einmal ein bisschen konkretisiert, das würde ich soweit mitnehmen. Aber ändern können wir es vom Grundsatz her eben nicht, dass wir sagen, wir machen gar keine Auskunft mehr nach einer Übermittlungssperre."
  },
  {
    "speaker": "Nicole Anger",
    "start": 19946,
    "duration": 14,
    "transcription": "Herr vom Baur, das klingt in der Theorie ja immer alles toll und wir machen das alles schon, es passiert nur halt nicht. \n\nAlso es wäre halt gut, wenn die Bürgerbüros auch entsprechend angewiesen werden würden, dass sie das auch exakt so tun, weil dann würde das nämlich wirklich helfen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19979,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 20021,
    "duration": 197,
    "transcription": "Es geht um die besagte E-Mail, die heute schon ganz am Anfang der Tagesordnung kurz Thema war. Die E-Mail ist, wenn man sie sich durchliest, tatsächlich schlimm. Als ich sie das erste Mal las, war ich erschrocken, dass wir so etwas im amtlichen Schriftverkehr haben. Wir haben das schon im KAB diskutiert. \n\nDie Frage ist, wieso ist das schlimm? Weil die E-Mail letztlich die Idee darstellt, das Ordnungsamt wird instrumentalisiert, um mit einem vorgeschobenen Brandschutzargument einen privaten Tod zu machen, also ein wirtschaftliches Unternehmen zu zerstören, zumindest an der Stelle, das ja doch eine ewige Investition hatte. Und die Begründung steht da auch, weil das anderen privaten Drittendes fällt. Wenn man das als Block so hat, ist das jenseits von allem, was eine rechtskonforme Verwaltung wäre. Das kann man so nicht tun. \n\nJetzt habe ich die Pressemitteilung gelesen, skandalisieren soll man nicht. Doch, das muss man. Wenn sowas schon passiert, muss man den Strich ziehen und sagen, das geht nicht. Wenn Verwaltung so arbeitet, ist es nicht möglich, dass das unwidersprochen bleibt. Da muss man etwas dagegen tun. Und das Problem war, so habe ich es wahrgenommen, dass seitens der Stadt, die E-Mail war schon länger, ich habe gehört, dass die auch vorher bekannt gewesen wäre, ich habe die vorher nicht gewusst, ich habe das durch den Weltrativ davon gehört, dass eine Reaktion nicht darauf erfolgt. Also wenn ich sowas habe, muss ich doch nachgucken, was ist denn nun genau los. Da ist es nicht passiert. \n\nInsofern war ich froh, als Ronny Kuck heute ans Pult trat und die drei entscheidenden Dinge, die wir in der KAB-Sitzung herausgearbeitet haben, wozu die Forderungen sind, wie eigentlich damit jetzt umgegangen werden müsste, die hier auch gesagt wird. Es ist ein dienstrechtliches Verfahren. So, dann ist das an der entsprechenden Stelle, wird geprüft. Wir haben eine Antikorruptionsstelle. So, wenn wir sie haben, sollte sie genau an dem Punkt tätig werden und gucken, ist da etwas in der Richtung unterwegs. \n\nUnd die Frage der Organisation spielt eine entscheidende Rolle. Wir haben offensichtlich in unserer Organisationsstruktur im kapitalen Fehler, dass dieselbe Behörde, die für die Durchführung Weihnachtsmarkt zuständig ist, also die wirtschaftlichen Dinge betreut, auch für die Genehmigung zuständig ist, kann eben offensichtlich ein Problem sein. Das haben wir in der Vergangenheit so nicht gesehen, das ist geschichtlich so entstanden. Sollte man ändern, wurde heute dargestellt, dass diese Änderung auf dem Weg ist. Insofern fand ich das positiv. \n\nWir haben hier den Antrag, wo es um die Akteneinsicht geht, das ist ein Recht von Stadträten. Ich meine, wir müssen das tatsächlich auch tun. Man muss das jetzt aufklären. Ich habe nur diese Mail, wie das in der Zeitung stand. Den ganzen Kontext drumherum kenne ich nicht. Und das ist natürlich tatsächlich eine Frage, wenn man das bewerten will, was da möglicherweise an Folgen daraus erwächst, brauchen wir natürlich den Gesamtkontext. Insofern halte ich es für absolut sinnvoll, dass wir als Stadträte da reingucken. \n\nDa muss man den rechtlichen Hinweis geben, dass ein Anspruch, wenn eine Fraktion das beantragt, ist das zu machen. Der Stadtrat muss es trotzdem beschließen. Wer wirklich dagegen ist und sagt, das ist ganz großer Mist, dass die Grünen da beantragen, sollte sich jetzt eher enthalten, weil tatsächlich der Anspruch da ist und gegebenenfalls durchgesetzt werden könnte. Aber bisher haben wir das hier im Rat immer gut hingekriegt. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20219,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20248,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20290,
    "duration": 86,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 20376,
    "duration": 23,
    "transcription": "Grube, SPD-Fraktion. Ich bin gegen die Überweisung Das könne wir gleich ablehnen. Das ist das Geschäftsmodell der Gartenpartei, hier einfach Überschriften zu produzieren. \n\nWarum keinen Brückengipfel? Wir haben als Stadtrat in der vorletzten Sitzung einen Grundsatzbeschluss gefasst, wie wir gedenken die Brücken, die hier zu Rede stehen, zu sanieren. Dafür braucht man keinen Gipfel. Dafür braucht man Planung. \n\nDeswegen heute keine Überweisung, sondern gleich Ablehnung. Wir haben im StBV genug zu tun."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 20406,
    "duration": 11,
    "transcription": "Guderjahn, Gartenpartei. Herr Zander lässt sich entschuldigen, er ist leider krank und zur Folge stellen wir den zur nächsten Sitzung zurück. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20425,
    "duration": 49,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20490,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20548,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20596,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20649,
    "duration": 163,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20822,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 20868,
    "duration": 48,
    "transcription": "Also, unser Änderungsantrag ist ja klar gegen die Überweisung. Wir wollen hier heute erstmal eine sofortige Abstimmung haben, weil bei diesem unbesagten Tierleid kann man nicht erst Aufschub und Abwarten in Kauf nehmen. Wir möchten, dass diese Überprüfung zeitnah startet und nicht erst nach Beratung im Ausschuss, eventuell erst im Herbst.\n\nDennoch, wenn nachher die Ergebnisse kommen, sollen diese natürlich dann in die Ausschüsse überwiesen werden. Gleichzeitig sollen die Stadträte über Informationen informiert werden, sodass man sieht, was passiert ist, warum und weshalb. \n\nSo haben wir unseren Änderungsantrag zu dem Antrag der SPD für Stützallianz World gemacht, dass wir also diesen Antrag jetzt hier abstimmen wollen. Nachher habe ich dazu noch eine kleine persönliche Erklärung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20917,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20944,
    "duration": 33,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Aila Fassl",
    "start": 20977,
    "duration": 100,
    "transcription": "Fassl, Fraktion SPD-Tierschutzallianz Volt. Ja, also in Ostelbien sind, wie Sie alle wissen, hunderte Schafe verwahrlost worden und verendet. Und die Frage, die sich viele stellen, ist, wie es soweit kommen konnte. Mehrere Bürger haben vor Monaten schon die Missstände auf dem Gelände dem Veterinäramt angezeigt, woraufhin es auch angeblich Kontrollen gab. \n\nIn Anbetracht dessen, dass viele Tiere beim Auffinden Anfang Januar schon bis auf die Knochen verwest waren, stellt sich die Frage, ob das Veterinäramt sich mitverantwortlich gemacht hat. Denn offenbar zog sich das Elend schon über einen langen Zeitraum hinweg. Und trotz aller Meldungen wurde den Tieren nicht geholfen. Stattdessen musste erst die Polizei eingeschaltet werden, damit reagiert wird, weil es die originär zuständige Behörde nicht früher getan hat. \n\nAlso hier muss geschaut werden, welche internen Verwaltungsvorgänge oder Verwaltungsabläufe durchlaufen wurden und möglicherweise unzureichend sind, welche Kontrollmechanismen es gibt, ob sie angewandt wurden und vielleicht auch unzureichend waren, ob es Personalmangel an den falschen Stellen gibt und ob es sich um das Versäumnis einzelner Personen handeln könnte. \n\nAuch ist fraglich, warum man im Veterinäramt nichts vom Haltungsverbot der Schafhalterin wusste, obwohl der Kreis Anhalt-Bitterfeld-Mainzmann habe die Stadt Magdeburg informiert. Und auch im Landwirtschaftsministerium sei es bekannt gewesen, was dazu führte, dass das LHW einen Gleichpflegevertrag mit der Schafhalterin im Dezember aufgekündigt hat. \n\nAlso es wäre fatal, wenn es weitere ähnlich gelagerte Fälle gibt, jetzt und in Zukunft, die verhindert werden könnten. Und darum bitten wir um eine unabhängige Prüfung durch eine übergeordnete Institution, also dem Landesverwaltungsamt. Danke."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 21086,
    "duration": 34,
    "transcription": "Burkhard Moll noch mal zum Änderungsantrag. Der Änderungsantrag bezieht sich nur auf diesen Antrag der SPD/Tierschutzallianz/Volt. Wir möchten aber, dass das jetzt nicht nur überwiesen wird, sondern dass diese Überprüfung sofort startet. Und dann, also, der Bürgermeister beauftragt wird, dass es startet, ne? \n\nUnd dann die Ergebnisse sollen in den Ausschüssen überwiesen werden, aber auch zeitgleich eine Information an die Stadträte. Dann haben wir Informationen auf unserer Liste, dass man sieht, was da passiert, dass man das unter Kontrolle hat. Danke schön. Danach möchte ich noch was sagen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21120,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 21136,
    "duration": 155,
    "transcription": "Herr Moll, wir haben natürlich nicht gewartet, um die Fragestellungen aufzunehmen und aufzulösen. Es gibt also die Sicherung des Aktenbestandes, die Übergabe an das Leitungsverwaltungsamt ist schon passiert. Wir werden also hier auch strafrechtliche Ermittlungen aufgenommen haben. Also nicht wir, sondern die Polizei. Und wir werden also auch dienstrechtlich nochmal gucken, was und in welcher Form da gelaufen ist.\n\nWir müssen uns selbst erstmal eine Rückschau, eine Historie aufarbeiten, die dann wirklich auch alles beschreiben kann und dann auch zu einer fairen Einschätzung auch kommt. Und die Fragestellung hinsichtlich eines schuldhaften Handelns des Gesundheits- und Veterinäramtes Magdeburg ist zu relativieren, weil es bundesweit durch diese Person Aktivitäten gab, um hier mit Haltung von Tieren, also Animal Warning sagt man dazu, dann eben auch Geld zu verdienen.\n\nUnd das ist die eigentliche Frage, dass man eben auch hinsichtlich der Verantwortlichkeiten, eben auch vom Bund, übers Land, wie auch immer, hier nochmal anfassen muss. Und gerade, was Sie sagen, mit dem Haltungsverbot sicherlich auch dann anders reagieren kann, wenn es zum Beispiel ein Bundesregister gäbe. Gibt's nicht. Also man kann schlicht gucken und sagen, ja, es wurde informiert.\n\nWir bereiten das auf, wir sind dabei, es ist alles an die Polizei, an das Landesverwaltungsamt übergeben und wir werden jetzt zeitnah mit der Aufarbeitung dann auch intern beginnen. Aber erstmal stand das Tierwohl im Blick. Wir haben also die Herde jetzt wieder gesundheitlich so aufgestellt, dass es auch mal wieder ein Ton zu hören ist im Stall. Das war, als ich am 4. Januar da war, Totenstille, da war nichts zu hören. Jetzt ist es auch so, dass die Schafe wieder lammen. Also das ist auch wieder jetzt ein normaler Rhythmus eingetreten, die sind verpflegt.\n\nWir schauen, dass wir hier auch die Eigentumsverhältnisse klären, dass also die Schafe wieder zurückgegeben werden können an Eigner. Und wenn es dann Interessenten gibt, und die gibt es schon, wäre es also auch möglich, diese Herde dann so wieder aufzulösen, dass die Tiere in gute Hände kommen. Jetzt aber ist zur Zeit das Gesundheits- und Veterinäramt dabei, diese Herde eben zu halten und ist vor Ort und jeden Tag da."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21292,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 21301,
    "duration": 58,
    "transcription": "Naja, ich will es nochmal auf den Punkt bringen, Herr Gottschalk, kann ich Ihnen jetzt auch nicht ganz ersparen. Ich würde schon wissen, was da jetzt mit dem Veterinäramt los ist, ob es tatsächlich vorher Hinweise von Bürgern gab. Es ist ja auch die Rede davon, dass das Veterinäramt vor Ort war. \n\nAber wenn das stimmt, dann sind ja offensichtlich keine oder nicht die richtigen Schlussfolgerungen gezogen worden, was zu dieser Katastrophe geführt hat. Da würde ich schon denken, das könnte man auch hier in der Stadtverwaltung ermitteln, man muss da nicht auf übergeordnete Stellen warten. \n\nAlso das würde ich schon erwarten, dass wir da relativ schnell mal Informationen kriegen im Verwaltungsausschuss oder wie auch immer, wie das gelaufen ist. Denn das muss ich mal sagen, ist eigentlich auch kein schönes Aushängeschild für die Stadt."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 21367,
    "duration": 42,
    "transcription": "Entschuldigung, wir haben die Historie erfasst, das geht zurück bis ins Jahr 2018, Kontakte also auch mit dieser Person zu haben und letztlich auch Einschätzungen vorzunehmen. Genau das meine ich, was ist da passiert, das werden wir aufarbeiten. \n\nDas ist auch in der Form bis hin zur Verwaltungsspitze nicht bekannt gewesen. Insofern schauen wir jetzt nach, wir bereiten das auf und werden selbstverständlich dann auch informieren. \n\nZurzeit sind eben bezogen auf Ihre Fragen jetzt auf der Anfrage noch ein paar nicht zu beantworten, weil sie noch ermittlungsrelevant sind. Aber ich denke, so 6, 7, 8 Fragen von den Anfragen sind jetzt schon öffentlich zu beantworten, das werden wir zuarbeiten."
  },
  {
    "speaker": "Nicole Anger",
    "start": 21417,
    "duration": 88,
    "transcription": "Anger, Fraktion Die Linke, ich möchte das gerne nochmal bekräftigen, wir haben hier einen massiven Vorfall von Tierquälerei. Es sind ja nicht nur die 500, 600 Schafe, es sind auch Esel und Hunde dabei, die mit zu berücksichtigen sind. Diese fallen immer in der Argumentation mit runter, aber auch sie sind betroffen von Tierquälerei. Ich erachte es als sehr wichtig, dass alle Anstrengungen unternommen werden, um das aufzuklären.\n\nUm auch an Dr. Wiebe nochmal anzuknüpfen: Man muss sich auch nochmal fragen, warum die Informationsflüsse zwischen den einzelnen Veterinärämtern der unterschiedlichen Landkreise und der kreisfreien Städte nicht funktionieren und wie sie miteinander in der Kommunikation und im Austausch stehen. Auch das hätte vermieden werden können. Das war vorhersehbar, wenn man sich die Historie der Halterinnen ein Stück weit anguckt.\n\nAls Vorsitzende des Ausschusses für Gesundheit und Soziales, wo unter anderem der Antrag ja hin überwiesen werden wird, möchte ich darum bitten, dass das Thema zügig behandelt wird. Ja, meine Güte, ihr wisst doch, was ich meine, es ist spät, ich hatte schon eine andere Sitzung. Das Ergebnis, zeitnah.\n\nSo, jetzt kommen wir zur Ruhe und lassen Frau Anger aussprechen. Vielen Dank, meine Damen und Herren. Vielen Dank, Herr Vorsitzender, und soweit ich weiß, liegen zwei Anfragen dazu vor. Ich bitte darum, dass auch diese Anfragen mit beantwortet werden und das als Gesamtpaket uns im Ausschuss vorliegt, damit wir das alles zusammen diskutieren können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21484,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21506,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 21513,
    "duration": 33,
    "transcription": "Ja, vielen Dank Herr Vorsitzender, deswegen war auch der Vorschlag, dass man es mal im Ausschuss diskutiert. Genau deswegen, aufgrund dieses Skandals der Nostalbien dort stattgefunden hat, wäre der Gesundheits- und Sozialausschuss genau das richtige Gremium gewesen, um darüber mal zu diskutieren mit den zuständigen Fachpolitikern in dem Ausschuss. \n\nUnd deswegen finden wir das schade, dass es nicht überwiesen wurde als Geschäftsordnungsantrag in den GESO, weil da gehört es rein und da hätte man mal das alles schön aufarbeiten können. Leider wollten wir die Mehrheit des Stadtrats nicht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21546,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21571,
    "duration": 47,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 21621,
    "duration": 263,
    "transcription": "Erstmal vielen Dank für die tolle Abstimmung. Es ist klar, ich muss hier etwas zu sagen, und zwar für eine persönliche Erklärung. Sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Damen und Herren der Verwaltung, sehr geehrte Stadträtinnen und Stadträte, ich spreche heute für die Fraktion Tierschutzpartei sowie für die Tierschützerinnen und Tierschützer in unserer Stadt und um die Stadt. Viele haben sich bei uns beschwert. Seit dem 7. Januar 2025 erhalten wir Informationen, Anrufe und Nachfragen zum Tierschutzskandal in Magdeburg, dem berlinerischen Seegruppendorf.\n\nWie kann es eigentlich möglich sein, dass hier am Stadtrand seit Medienberichten über 1.000 Schafe und andere Tiere gequält und sich zum Teil selbst überlassen wurden? Hunderte Tote und schwerverletzte Tiere. Was ist geschehen? Wer trägt hier die Verantwortung? Der Tierschutz in Deutschland ist im Grundgesetz verankert. Im Jahr 2002 wurde der Artikel 20a im Grundgesetz geändert, um so den Tierschutz explizit mit aufzunehmen. Die uns zugetragenen Informationen haben uns gezeigt, dass bereits im Ostern 2024 Hinweise zur Auffälligkeit an diesem Standort, an das Veterinär am Magdeburg geleitet wurden. Wie kann es also daher sein, dass von dort aus keine zeitnahen Reaktionen, Überprüfungen oder besser noch zum Schutz der Tiere erfolgte?\n\nAuf der Internetseite unserer Landeshauptstadt steht unter der Rubrik Bürgerstatt Abteilung Veterinärwesen zum Thema Tierschutztierhaltung. Wer ein Tier hält, betreut oder zu betreuen hat, muss das Tier seiner Art und seinen Bedürfnissen entsprechend angemessen ernähren, pflegen und unterbringen. Darf die artgemäße Bewegung des Tieres nicht so einschränken, dass ihm Schmerz oder Leiden oder Schäden zugefügt werden. Muss über die für die angemessene Ernährung, Pflege und verhaltensgerechte Unterbringung des Tieres erforderlichen Kenntnisse und Fähigkeiten haben? Das steht auf unserer Seite. Hier liegt das Tierschutzgesetz zugrunde.\n\nFerner steht auf der städtischen Seite unter Tierquälerei, wenn ein Fall von Tierquälerei bekannt wird, wenn sie sich bitte umgehend an das Gesundheits- und Veterinäramt oder die Polizei. Genau das wurde zu den Vorkommnissen an der Belenno-Chaussee im März 2024 geschehen und sogar mehrfach auch Anzeigen bei der Polizei gab. Aber erst Monate später, im Herbst 2024, soll es nach Informationen der Volksstimme anlassbezogene Kontrollen durch das Veterinäramt gegeben haben. Für die Tiere dort gab es dennoch keine Verbesserungen. Die Misshandlungen und Vernachlässigungen gingen weiter. Was bitte schön sind, verstehen Sie unter anlassbezogener Kontrolle. Ein Blick über den Zaun oder irgendetwas in der Richtung, spätestens Sie hätten sofortige Aktionen zur Tierrettung eingehalten erfolgen müssen.\n\nLaut unserer städtischen Seite sind die Aufgaben des Veterinäramtes unter anderem die Tiergesundheit, der Tierschutz, Überwachung und Kontrolle von Tierhaltung, um sicherzustellen, dass artgerecht gehalten und gepflegt wird. Tierschutz, Durchsetzung von Tierschutzverordnungen und Misshandlungen und Vernachlässigungen von Tieren zu verhindern, steht auf der Seite. Fakt ist, viel zu spät wurde das große Ausmaß von Tierquälerei bekannt und etwas unternommen. Erstmals hunderte Tiere sterben und wurden verletzt.\n\nGleich noch ein zweiter Fall. Als wäre das nicht schlimm genug, am vergangenen Sonntag um 19.01. erreichte uns gegen 17 Uhr ein Hinweis von besorgten Spaziergängern, die ein einzelnes Schaf am Parkplatz der Fußgängerbrücke vom Herrenkug-Roten See stehen sahen. Wir verwiesen die Leute auf die Rufnummer der Tierfangbereitschaft der Landeshauptstadt. Die Spaziergänger meldeten uns später jedoch, dass die Tierfangbereitschaft nicht zuständig ist. Die Frage ist, wofür gibt es denn eigentlich die Tierfangbereitschaft? Ein Schaf gehört nicht zu den Wildtieren, und diese besorgte Beobachtung lag somit im Aufgabenbereich der Tierfangbereitschaft. Okay, es war vielleicht Sonntag, es war 17 Uhr, es war minus sieben Grad. Es kann vielleicht daran gelingen haben, dass keiner rausgefahren ist oder nicht wollte. Es lässt sich ja sicher feststellen, wer den Anruf dort entgegengenommen hat und sollte vielleicht einmal mit Rücksprache rechnen. Fotos vom Schaf auf dem Parkplatz haben wir übrigens.\n\nJetzt zurück wieder. Für den Tierschutzskandal an der Berliner Chaussee fordern wir eine lückenlose, transparente Aufklärung durch eine unbeteiligte Behörde, da wir die Mitverantwortung des Veterinäramts bedauerlicherweise nicht ausschließen können. Zum Schluss unsere Botschaft an die Verwaltung. Bringen Sie endlich den Tierschutz in Magdeburg voran. Es wäre jetzt an der Zeit. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21886,
    "duration": 111,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 21996,
    "duration": 10,
    "transcription": "Grube, SPD-Fraktion, ich bitte um Streichung des StBV, das ist ein reines Finanzthema, da geht es nicht darum, wie Investitionen umgesetzt werden, die Runde bei uns können wir uns sparen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22009,
    "duration": 44,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 22055,
    "duration": 30,
    "transcription": "Herr Vorsitzender, wir wünschen uns, dass wir den heute hier gleich abstimmen, weil es ja eigentlich darum geht, dass die Ergebnisse dann in den Ausschüssen, so wie sie aufgelistet sind, Kulturausschuss, SCBV und einige andere Gremien, diskutiert werden können. \n\nDie Daten werden ja ohnehin vorliegen, Kunst am Bau. Sie werden sich erinnern, wir hatten im letzten Jahr die große Wanderausschüttung des Bundes hier in der Brandenburger Straße. Wir sind sogar gelobt worden dort, dass wir eigentlich ganz gut aufgestellt sind. \n\nAlso insofern muss es eine Freude sein für die Verwaltung, uns die Ergebnisse dann auch zu präsentieren. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22101,
    "duration": 79,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22197,
    "duration": 64,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 22261,
    "duration": 38,
    "transcription": "Ich spreche mich gegen diesen Geschäftsordnungsantrag einer einzelnen Fraktion aus, weil im Grunde auch hier klar ist, wohin die Reise gehen soll. Selbst der MVB hat ja bekräftigt, dass es zumindest die Absicht hegt, so zu verfahren. Also da steht ja nichts im Wege, dass das hier auch gleich beschlossen werden könnte, anstatt nochmal in irgendeinem Ausschuss zu beraten. \n\nDas ist der Wunsch der Bürgerinnen und Bürger der GWA vor Ort. Das wissen Sie, Herr Dr. Behlers, Herr Scharre, als eifrige Mitstreiter der GWA. Und man könnte da auch viel zeitnaher anfangen. Man kann die Drei einstellen, man kann die Zehn sofort fahren beispielsweise. \n\nAlso ich bitte darum, dass wir das heute abstimmen, ein klares Signal senden an unser Unternehmen hundertprozentig, Markenwohlverkehrsbetriebe."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22301,
    "duration": 53,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 22367,
    "duration": 66,
    "isChairPerson": true,
    "transcription": null
  }
]
