[
  {
    "speaker": "Norman Belas",
    "start": 732,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 778,
    "duration": 209,
    "transcription": "So, liebe Stadträtinnen und Stadträte, werte Kollegen, ich muss mich eingangs der heutigen Ratssitzung leider an Sie alle wenden und Sie über etwas informieren, über das ich möchte, dass Sie es von mir erfahren und nicht morgen aus der Presse. Es hat heute morgen wieder, muss ich leider sagen, ein Ereignis in der Ausländerbehörde gegeben. Sie sehen das erste Foto schon hinter mir.\n\nHeute am mittleren Vormittag, so gegen 10 Uhr, hat eine einzelne Person afrikanischer Abstammung den Eingangsbereich der Ausländerbehörde, wie soll ich das nett ausdrücken, zerlegt. Wir haben dort signifikante Fortschritte erzielt. Die Schlange, die sonst immer davor war, ist eigentlich weg. Jeder von Ihnen, der in den letzten Wochen schon mal da gewesen ist, müsste eigentlich gemerkt haben, unser Terminvergabesystem hat gefruchtet. Es ging hier um einen Fall, in dem der Antragsteller seinen Ausweis wollte und wir ihm aus gesetzlichen Gründen nicht rausgeben durften. Er hat daraufhin einen Ständer von diesem Warteband, ich weiß es nicht, wie der Fachbegriff dafür ist, genommen und die Scheiben, wie Sie das hinter mir sehen, der Reihe nach zerlegt.\n\nIch bin den Vormittag da gewesen. Der Mitarbeiterin, die es getroffen hat, geht es gut. Die hat an dieser Stelle meinen ausdrücklichen Dank dafür ganz knallhart durchgezogen und weiter gearbeitet. Mein Dank geht auch an alle Teammitarbeiter dort raus, die gemeinsam mit dem KGM den Schaden erst mal beseitigt haben. Es ist allerdings so, dass der Eingangsbereich nicht gesichert ist und ich den bis morgen auch nicht gesichert bekomme. Ich habe daher nach Rücksprache mit der Oberbürgermeisterin die Entscheidung gefällt, morgen die Ausländerbehörde geschlossen zu halten. Der Eingangsbereich wird jetzt erst mal mit Holz verbarrikadiert. Es wird heute Nacht enger bestreift und wir brauchen jetzt ganz einfach einen Tag, um die Abwicklung des Publikumsverkehrs über den Nebeneingang vernünftig organisiert zu bekommen.\n\nAn dieser Stelle vielleicht auch etwas, das gebe ich jetzt ganz einfach mal wertungsfrei weiter. Wir haben ja auch einige Landtagsabgeordnete hier, die das vielleicht durchaus mal zur Sprache bringen sollten. Ich gebe jetzt einfach mal weiter, was eine meiner Mitarbeitenden dort danach gesagt hat. Er hat gesagt, jetzt hat die Polizei die Personalien aufgenommen, eine Anzeige wegen Sachbeschädigung aufgenommen und eben dann laufen lassen und jetzt kann er sich zur Belohnung ein Eis kaufen. Ich gebe das jetzt einfach mal wortwörtlich wieder, so wie es mir mitgeteilt wurde. Die Botschaft, die wir da gerade nach außen schicken, ist in meinen Augen fatal.\n\nWenn wir den Laden Ausländerbehörde in den Griff bekommen wollen und glauben Sie mir, es liegt nicht an den Mitarbeitenden oder an der Stadtführungsriege, dann können wir uns solche Vorfälle nicht erlauben und wenn sie sich doch ereignen, dann erwarte ich von der Landesebene, von der polizeilichen Ebene eine deutlichere Reaktion, als ich die heute gesehen habe. Ich wollte nur, dass wir das wissen. Wer danach nach dem Rat noch Fragen hat zu Einzelheiten, kann sich gern vertrauensvoll an mich oder ich denke auch die Oberbürgermeisterin wenden. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 992,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1039,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1113,
    "duration": 16,
    "transcription": "Ich denke, das geht schnell. Die ganze Diskussion um Ladesäulen ist ja momentan sehr dynamisch mit neuen Entwicklungen, und da unser Antragsteller und auch wir die ganze Situation noch im Blick behalten wollen, ziehen wir den Antrag zurück und werden uns gegebenenfalls dazu nochmal äußern."
  },
  {
    "speaker": "Norman Belas",
    "start": 1129,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 1149,
    "duration": 112,
    "transcription": "Die Fraktion Die Linke. Der Antrag ist schon ein bisschen älter bzw. länger auch in der Rotation. Das hat so lange gedauert. Wir hatten ihn zurückgestellt, weil wir natürlich erstmal schauen wollten wegen des 49-Euro-Tickets. Das steht ja auch in der Stellungnahme. Mittlerweile sehen und wissen wir auch, wie sich die Zahlen entwickelt haben, gerade im Bereich der Einzeltickets. Da verzeichnen wir natürlich einen Rückgang, weil die Attraktivität des 49-Euro-Tickets, den das ja auch mehrere Millionen mehr nutzen, den ÖPNV deutschlandweit.\n\nDahingehend sehen wir den Antrag in der Richtung bei der Neujustierung unserer Einzeltickets bei Marego, die definitiv strategisch neu ausgerichtet werden müssen, wie das andere Verkehrsunternehmen auch schon getan haben. Wir brauchen attraktivere Einzeltickets, um dem 49-Euro-Ticket etwas entgegenzusetzen. Hinzu kommt natürlich auch noch, dass das, was wir an Einzeltickets erwirtschaften, tatsächlich bei der MVB bleibt. Was wir vom 49-Euro-Ticket hier behalten, das ist an einigen Punkten noch nicht mal geklärt, sodass wir hier tatsächlich einen Anfang machen können für eine Neujustierung, auch gegenüber Marego.\n\nViele Menschen wünschen sich tatsächlich, dass das Kurzstrecken-Ticket ein bisschen attraktiver wird. Ich hatte das im Verwaltungsausschuss als Beispiel zwischen Hasselbachplatz und Alter Markt. Das ist eine eigentlich relativ kurze Strecke mit aber ziemlich vielen Haltestellen. Eigentlich ist das eine klassische Kurzstrecke für die Menschen. An dem Punkt wollen wir dem Revue entgegenkommen und wünschen uns hier eine Mehrheit, dass das hier heute angenommen wird."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 1275,
    "duration": 68,
    "transcription": "Ja, Pasemann, AfD-Fraktion, das 49-Euro-Ticket wird die Kommunen einiges kosten, das ist jetzt schon klar, weil natürlich im Vergleich der Preise nicht ganz klar ist, wenn man mit 49 Euro durch die halbe Bundesrepublik fährt, dann vielleicht noch den ÖPNV nutzen kann. Kann man alles machen, aber man muss natürlich dann den Kommunen auch sagen, wo kommt der Mehraufwand her, wo kommt das Geld her, was wir denn der MVB, und das wird so sein, weil nämlich mit dieser Leistungssteigerung bei den Einzelpreisen auch Mehrkosten für die MVB entstehen werden, wo kommt dieses Geld dann her, das werden wir also aus dem Stadtteckel dann wieder dazu schlagen.\n\nDeshalb können wir diesen Antrag in der Form, weil er einfach auch nicht konsistent ist, es gibt überhaupt keinen Hinweis darauf, was das alles mehr kostet, ob es was mehr kostet. Ich wäre sogar dankbar für den Hinweis, wenn man mir nachweist, dass es nicht mehr kostet, das wäre ja schön. Aber darauf wurde verzichtet, sondern das ist so ein typischer Antrag hier zum Auftakt des Wahlkampfes. Wir werden das als AfD nicht mitmachen und werden das ablehnen. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 1343,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1394,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 1422,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 1478,
    "duration": 188,
    "transcription": "Maja Buch, Fraktion Grüne Future. Ja, die Städtepartnerschaften der Stadt Magdeburg liegen uns alle sehr am Herzen. Für uns ist es einfach, ja, Städtepartnerschaften sollen im Prinzip Wegbereiter sein für Begegnungen, für die Internationalisierung der Stadt, aber tragen eigentlich auch unter anderem den europäischen Gedanken weiter, dort wo die Städtepartnerschaften eben in Europa liegen.\n\nSie haben ja im Antrag gesehen, worum es uns geht. Also wir möchten gerne, dass vor allen Dingen der Bereich der BürgerInnenbegegnungen und SchülerInnenbegegnungen auch deutlich ausgeweitet werden wird in Zukunft. Wo die Stadt bisher bereits schon gut aufgestellt ist, ist eigentlich der Bereich, ja, im institutionellen Bereich. Wir hatten ja auch kürzlich erst den Bericht aus Nashville, also dass Verwaltungsvertreter oder Wirtschaft- Kulturvertreter bereits da sehr aktiv waren in der Vergangenheit, das ist eindeutig.\n\nNatürlich war Corona-bedingt auch jetzt ein Knick zu sehen in den Aktivitäten, aber wir glauben halt einfach, dass auch schon vor Corona ein bisschen Luft nach oben gewesen wäre in eben den Bereichen, die uns sehr stark am Herzen liegen. Insofern würden wir gerne vorschlagen wollen, dass wir auch die aktiven Vereine, die waren ja vorher schon mit an Bord in der Arbeitsgruppe, dass die auch im Prinzip ein Stück weit mehr befähigt werden, ihre Aktivitäten auszubauen.\n\nAlso deswegen war unser Vorschlag eigentlich auch jetzt vielleicht das alte Modell im Rathaus unter Leitung der Oberbürgermeisterin, so eine Arbeitsgruppe zu haben, vielleicht doch eher nach außen zu verlagern und mal was Neues zu probieren, ähnlich wie beim Netzwerk Kultur. Deswegen müssen keine neuen Stellen geschaffen werden, sondern es gibt ja ein paar Vereine, die bereits aktiv sind, auch Räumlichkeiten haben und dass die Stadtverwaltung vielleicht auch perspektivisch mehr als Ermöglicherinnen auftritt, im Prinzip auch Fördermöglichkeiten aufzeigt, die gerade im europäischen Rahmen von der Stadt bisher wirklich noch nicht so ausgiebig genutzt werden, wie es sein könnte.\n\nSodass die Stadt als Ermöglicherin hier bei der Antragstellung hilft und so weiter, vielleicht auch infrastrukturell in anderer Art und Weise. In der Stellungnahme ist auch ein Zeitrahmen dargelegt worden, im Prinzip wurde ja auch gesagt, das ist nicht unbedingt notwendig, dass wir jetzt hier das beschließen, aber wir haben bis jetzt quasi noch keinen Termin bekommen, wann die Arbeitsgruppe wieder zusammentreten soll. Es wurden auch noch keine Akteure benannt, deswegen sehe ich das eigentlich trotzdem noch als aktuell und ich würde mich persönlich sehr freuen, wenn man nach draußen auch ein Signal einfach schicken und einfach die Notwendigkeit auch damit aufzeigen, wenn wir es gemeinsam beschließen könnten. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 1671,
    "duration": 79,
    "transcription": "Ich möchte gleich direkt reagieren, dass Sie noch keinen Termin bekommen haben. Sie haben es vielleicht mitbekommen, in dem Bereich hat es personelle Veränderungen gegeben. Das Team ist auch stark dezimiert. Wir haben jetzt zwei Stellen für die Städtepartnerschaften in dem Bereich und Protokoll neu bewerten lassen, neu beschrieben, weil uns ein Kollege verlassen hat, der nicht so eine klar definierte Aufgabe hatte bis jetzt. \n\nDeswegen bitte ich einfach um Geduld. Das neue Konzept, das würde ich empfehlen, dass man das dann im Stadtrat beschließt und nicht noch eine zusätzliche Netzwerkgründung unterstützt, sondern tatsächlich eben auch im Rahmen dieser neuen Konzepterstellung den Beirat wieder aktiviert. Es sind ja auch in der Stellungnahme etablierte Partner mit städtepartnerschaftlichen Aktivitäten aufgezählt. Da würde ich auch die Vereine darunter sehen, die wir ohnehin einbeziehen. \n\nWir haben zum Beispiel bei der israelischen Anbahnung auch mit der deutschen israelischen Gesellschaft gesprochen, mit dem Vorstandsvorsitzenden. Also ich würde jetzt nicht etwas Neues noch initiieren wollen, sondern tatsächlich sagen, eine andere Qualität, das Vorhandene entwickeln, gemeinsam mit Ihnen das Konzept zu beschließen. \n\nIch muss auch mal sagen, Schüleraustausch und solche Dinge sind genau ja auch Bestandteil. Zum Beispiel mit Lihave läuft das aktuell weiter, aktiv weiter. Wie gesagt, die Bitte wäre, nicht noch etwas Zusätzliches, sondern lassen uns einfach das andere, was vorhanden ist, qualifizieren."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 1756,
    "duration": 65,
    "transcription": "CDU-Ratsfraktion. Ja, vielen Dank nochmal, Herr Vorsitzender. Ich kann nur an die Worte von der Oberbürgermeisterin Frau Boris da aufspringen, weil im Endeffekt das, was wir auch im Ausschuss quasi diskutiert haben, wir haben ein Team Protokollstädte-Partnerschaften, wo genau die Stellen ja beschrieben sind, was sie zu tun haben.\n\nFrau Boris hat ja auch gerade gesagt, dass es da eine neue Leitungsfunktion gibt und wir haben mit unseren Partnerstädten jetzt wieder, sage ich mal so, dank der Oberbürgermeisterin, die da sich ein bisschen mehr hinterklemmt als der Vorgänger, wieder da mehr Aktivitäten, muss man mal sagen.\n\nDer Bezug auch auf die Stadt Israel, was ja auch von Stadtrat Michael Hoffmann hier initiiert wurde, damals als Stadtratsvorsitzender und mit Ihnen gemeinsam, dass das jetzt auch intensiviert wird, kann man nur zustimmen.\n\nAlso deswegen sage ich auch, wir werden den Antrag auch ablehnen, nicht weil er schlecht ist, sondern weil wir eigentlich alles haben, in Bezug auf Frauenrechte ist alles da und so wurde es ja auch in den Ausschüssen diskutiert, dass wir eben alles schon vorhanden haben und wir brauchen ja nichts Neues schaffen."
  },
  {
    "speaker": "Christian Mertens",
    "start": 1830,
    "duration": 98,
    "transcription": "Ja, Merkens AfD-Fraktion, also der Grundgedanke Ihres Antrags ist ja nun kein schlechter. Den begrüßen wir im Großen und Ganzen schon. Eine gewisse Intensivierung der Städtepartnerschaftlichen oder des Städtepartnerschaftlichen Verhältnisses soll es denn nicht nur auf dem Papier stehen. Ja, ist im Regelfall immer zu begrüßen, solange es keine Unsummen an zusätzlichen Geldern kostet.\n\nAllerdings, und auch das haben wir jetzt eben noch mal hören dürfen, geht ja eben aus der Stellungnahme klar hervor, dass das in dieser Form nicht notwendig ist. Es gibt dafür schon ein Gremium. Dieses wird qualitativ und auch quantitativ aufgewertet in diesem Jahr noch. Eine zusätzliche, oder ja, das liegt ja in der Natur der Sache, von einer Doppelstruktur, also hier eine Doppelstruktur zu schaffen. Das lehnen wir ab. Daher werden wir den Antrag dementsprechend auch ablehnen.\n\nUnd einen persönlichen Kommentar gestatten Sie mir noch. Auf der einen quasi, naja, im Grunde Dienstfahrt nach Radom, an der ich dann teilnehmen durfte zum deutsch-polnischen Ausschuss, hatten dann eben auch westdeutsche Vertreter der Grünen teilgenommen und meinten dann unter anderem in diesen Gesprächen die polnischen Vertreter darüber belehren zu wollen, wie sie dann im Umgang mit außereuropäischer Armutszuwanderung umzugehen haben. Und ja, die waren davon sichtlich nicht begeistert und daran musste ich denken, als ich den Punkt gesehen habe, Strategie im Umgang mit soziokulturellen und politischen Besonderheiten in einigen Ländern. Ja, auch das lehnen wir ganz grundsätzlich ab und von daher auf jeden Fall dagegen."
  },
  {
    "speaker": "René Hempel",
    "start": 1933,
    "duration": 108,
    "transcription": "Hempel für Fraktion Die Linke und zurück zum Thema Städtepartnerschaft. Also ich hatte ja das Glück, die Landeshauptstadt mit nach Nashville zu fahren, dort zu vertreten, und das lief genau über das Büro der Städtepartnerschaften. Ich muss sagen, alle Punkte, die ihr definitiv auch fordert, waren da fast alle in dem Rahmen schon drin.\n\nDas Problem, das ich tatsächlich sehe, ist, dass eine weitere Struktur zu einem zusätzlichen Treffen von den gleichen Leuten führt und dass dann oft sozusagen eine Unübersichtlichkeit entsteht. Eine weitere Struktur ist kein Argument für Qualitätsverbesserung. Wenn man sich mit Annika Hilger ein Stück unterhalten hat, was die Perspektiven sind, wo man ja auch dann die Chance hat bei so einer Reise, dann glaube ich, ist es da in dem Büro richtig aufgehoben.\n\nDass durch Corona viel eingeschlafen ist in der Städtepartnerschaft, gerade die Austauschebene, das ist uns allen bewusst. Aber auch in Nashville wurde deutlich, dass sowohl von unserer Seite als auch zumindest bei Nashville der Wunsch da ist, das wieder zu vertiefen. Da ist die Ebene definitiv in dem Büro, das bei der Oberbürgermeisterin angedockt ist, richtig, und da soll es aus unserer Sicht auch bleiben.\n\nWir freuen uns dann tatsächlich auf die Einladung im dritten Quartal. Es steht ja tatsächlich auch schon drin in der Stellungnahme, wann das jetzt losgehen soll mit der Neuberufung, sodass wir da optimistisch sind, dass wir da jetzt tatsächlich den Schub kriegen in der Städtepartnerschaft, den wir uns alle wünschen. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2043,
    "duration": 83,
    "transcription": "Sind an der Reihe. Nach den Vorrednern kann ich mich kurz fassen. Nur eins noch dazu. Wir waren ja, ich war auch in Nashville, dort wird die Partnerschaft durch einen Verein gepflegt. Das war tolle, großartige, engagierte Leute, das war ein wundervolles Engagement, aber ich habe den Eindruck, dass unsere Struktur, die wir haben, mit der Zentrale und der Geschäftsstelle nahe der Stadtverwaltung und natürlich notwendig die Reaktivierung dieses Beirates mit möglichen interessierten Beteiligten, der zielführendere Weg ist und wir werden ja bei diesen ganzen Geschichten der Stadtvertretung einbezogen.\n\nIch bin also dabei, auch aus Überzeugung und Erfahrung heraus, dass ich auch eigentlich, liebe Grüne, euch erbitten würde, den Antrag zurückzuziehen, zu gucken, wenn der Beirat reaktiviert wird, was da für Themen genannt sind und die dann einzuspeisen. Ich glaube, das ist zielführender, als jetzt gleich zu sagen, wir brauchen ein zusätzliches Gremium. Die Städtepartnerschaften sind unglaublich wichtig, aber ich denke, wir haben jetzt die Chance, mit der Neubelebung der bestehenden Möglichkeiten da richtig Dreifalt zu kriegen.\n\nInhaltlich will ich gar nichts dazu sagen. Ich denke, da ist jetzt wieder was an sich beleben, an dem Miteinander der Städtepartnerschaften. Wir lehnen den Antrag in der Form, wenn er nicht zurückgezogen wird. Ich bitte euch darum, ziehen zurück, damit wir nicht ablehnen müssen und bringt euch später, oder ziehen erstmal vorläufig zurück, bis denn die Drucksache zum Beirat vorliegt, dann brauchen wir nicht ablehnen. Ansonsten wollen wir dieses tun. Vielen Dank."
  },
  {
    "speaker": "Oliver Müller",
    "start": 2129,
    "duration": 113,
    "onBehalfOf": "Kulturausschuss",
    "transcription": "Herr Oliver Müller, ich wollte ganz kurz noch berichten, wie wir uns da im Kulturschuss mit auseinandergesetzt haben. Vielleicht auch noch zwei, drei Sätze aus meiner Sicht. Im Grunde decken sie sich aber fast mit all dem, was auch vorhin schon gesagt worden ist. Wir haben ja sogar, glaube ich, Frau Mayer-Buch zweimal im Kulturschuss darüber gesprochen. \n\nEs ist ja auch ein Änderungsantrag, also Geschäftsführungsebene, auf Antrag von Stadtrat Schumann diskutiert und beschlossen worden, weil wir gern die Oberbürgermeisterin einladen wollen. Die Einladung ist ja auch schon ausgesprochen worden, gerade zu dem Thema, was jetzt schon anklang, also die künftig dann vielleicht auch über diesen Beirat hinaus thematisch und schwerpunktbezogen die Arbeit mit den Städtepartnerschaften und den Freundschaftsgesellschaften laufen soll. \n\nWas ich vielleicht selbst konkret vorstellen möchte, denn ich selber hatte ja schon im Januar dazu eine Anfrage gestellt und es gab im Februar auch schon dazu eine Stellungnahme der Oberbürgermeisterin, wo im Grunde ja eigentlich all das auch drinsteht, was jetzt nochmal in dem Antrag drinsteht, den Sie dann wenig später auch nochmal auf den Weg gebracht haben und, wenn Sie mich fragen, Frau Mayer-Buch, zurecht kommt die Oberbürgermeisterin in ihrer Stellungnahme zu dem Schlusssatz, dass sich Ihr Antrag, liebe Grüne, eigentlich erübrigt. \n\nUnd so ist dann auch tatsächlich die Diskussion ja geführt worden im Kulturschuss. Wir haben das auch nicht mehrheitlich befürwortet. Wir haben befürwortet, ich sagte es bereits, dass wir insofern doch mal was Gutes, den Antrag zum Anlass nehmen, die Oberbürgermeisterin einzuladen in einer unserer nächsten Sitzungen, um konkret aus erster Hand zu erfahren, wie sie das nun tatsächlich sieht. Denn Butter bei den Fischen, das dritte Quartal, hat ja nun auch schon angefangen. Und wenn wir da noch eine Drucksache beschließen wollen, dann wird es ja auch ein bisschen knapp. Also ich fürchte, es wird wohl eher das vierte Quartal werden. \n\nAber sei es drum, wir sind bestimmt auf einem guten Weg, wenn wir dem folgen, was die Oberbürgermeisterin vorhat, also sprich tatsächlich Ihren Antrag dann heute, liebe grüne Freunde, ablehnen müssen. Ich dachte eigentlich, wie es schon angeklungen hat, zieht den nach der Diskussion selber zurück. Aber ich habe auch kein Problem damit, den heute abzulehnen, damit wird die Welt wohl nicht untergehen."
  },
  {
    "speaker": "Julia Mayer-Buch",
    "start": 2247,
    "duration": 47,
    "transcription": "Ja, ich wollte nur noch mal betonen, dass es uns schon eher um die inhaltliche Ausgestaltung ging und sozusagen, dass wir jetzt eine neue Struktur initiieren müssen, das ist, glaube ich, keinem von uns persönlich sehr stark am Herzen. \n\nAlso insofern, sage ich mal, ich fände es auch jetzt schlimm, wenn wir so einen Gedanken, der dahinter steht, hier ablehnen müssten. Maximal würde mir jetzt einfallen, eben diesen ersten Teil zu streichen und einfach zu sagen, der Beirat soll wieder etabliert werden, was ja schon in der Mache ist, und eben die inhaltlichen Punkte zu beschließen. \n\nAnsonsten stelle ich ihn auch gern zum ersten Mal zurück."
  },
  {
    "speaker": "Norman Belas",
    "start": 2294,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 2335,
    "duration": 80,
    "transcription": "Ja, Janak Fraktion Die Linke, ein mir persönlich auch wichtiges Anliegen, also von 92 bis 96 wurde unsere Partnerstadt, unsere schon damalige Partnerstadt Sarajevo belagert und wir kommen eigentlich sehr spät mit einem solchen Antrag, genau das Gedenken an die Opfer der Belagerung Sarajevos. Mit 1425 Tagen war es eine der längsten Belagerungen. Bitte, bitte, ich darf um Ruhe bitten.\n\nIm 20. Jahrhundert bei der Belagerung wurden ca. 11.000 Menschen getötet durch serbische Heckenschützen, durch Granaten, darunter 1.600 Kinder, 56.000 Menschen wurden teilweise schwer verletzt. Wir als Partnerstadt Sarajevos, aber auch als Mitglied des Städtenetzwerks Mayors for Peace sind glaube ich in einer besonderen Verantwortung und Herausforderung, gerade jetzt, wo wieder eine Partnerstadt Magdeburgs unter Beschuss ist, eine Initiative zu ergreifen genau an diese Opfer der Belagerung Sarajevos zu gedenken und ein Zeichen zu setzen, ein Zeichen der Wut und der Trauer, aber auch ein Zeichen dagegen, dass wir zweren, wenn wieder Städte oder Gemeinden, wenn Dörfer belagert oder beschützt werden."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2422,
    "duration": 43,
    "transcription": "Ich denke, CDU-Fraktion, das Anliegen ist, denke ich, zustimmenswert. Für mich ist eigentlich die Frage, ihr schreibt am Rathaus, das halte ich für ein bisschen problematisch. Wir haben einen gut zugänglichen Raum der Städtepartnerschaften. Wenn ihr das so interpretiert, dass das auch im Raum der Städtepartnerschaften installiert werden könnte, was ich nochmal für angemessen halte, ob der geschichtlichen Geschichte, dann würde es uns sehr leicht fallen, dem zuzustimmen. \n\nDenn ich denke, als Partnerstadt können wir uns durchaus auch uns da an der Stelle solidarisch zeigen. Das würde für mich nochmal die Frage sein, muss es unbedingt außen sein? Wir haben ja die Stellungnahme, da gibt es dann wieder denkmalschutzrechtliche Fragen. Das würde sich dann erledigen, wenn es dort in dem Raum, wie gesagt, das öffentlich zugänglich passieren könnte."
  },
  {
    "speaker": "Carola Schumann",
    "start": 2472,
    "duration": 24,
    "transcription": "Ich kann es kurz fassen, wir sind derselben Auffassung wie Herrn Schwenke und wir würden, weil wenn das so aufgefasst werden würde, wenn wir das jetzt so beschließen, dann beschließen wir es so. \n\nAlso deswegen würden wir einen Änderungsantrag bringen, nämlich dass nicht am Rathaus, sondern im Rathaus und im Raum der Städtepartnerschaften diese Tafel anzubringen ist."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 2515,
    "duration": 242,
    "transcription": "Ja, Pasemann, AfD-Fraktion, diese schreckliche Sache, diese schreckliche Belagerung von Sarajevo ist das Ergebnis des Bosnienkrieges gewesen und wenn ich da kurz ausholen darf, weil es natürlich auch sehr interessante historische Parallelen zu einem kriegerischen Ereignis gibt, welches jetzt gerade stattfindet. Bosnien-Herzegowina hat eine Unabhängigkeitserklärung vom jugoslawischen Staatsgebiet erklärt und hat sich abgespalten. Daraufhin haben zum großen Teil jugoslawische Restarmeen und serbische Truppen die Stadt unter anderem unter dem insgesamten Kriegsgeschehen die Stadt Sarajevo eingekesselt und haben dort schreckliche Taten verübt mit jahrelangem Beschuss durch Sniper, also durch Scharfschützen und so weiter und so fort.\n\nWas mich bei dieser ganzen Sache jetzt stört ist Folgendes. Die Bundesrepublik Deutschland hat damals in dieser Geschichte ihre Unschuld verloren. Das bedeutet der ehemalige Kanzler Schröder, unter dessen Kanzlerschaft die ganze Sache passierte, hat inzwischen offen zugegeben, dass die BRD damals Völkerrecht gebrochen hat und dass ihm das auch bewusst war. Schröder, wir erinnern uns, SPD. Der grüne Außenminister Fischer war geradezu kriegsbegeistert, hat sich für den Einsatz ausgesprochen und ohne UNO-Völkerrechtsmandat ist dort einmarschiert worden. Es wurde gebombt, es wurde geschossen und Dinge sind passiert, die man dann nicht im Griff hatte. Ich erinnere nur in der Folge an die Ereignisse in Srebrenica.\n\nWir haben vor kurzer Zeit einen Antrag gestellt, dass die Opfer des anglo-amerikanischen Bombenterrors, den diese Stadt getroffen hat, mit ganz vielen Toten, also unsere Heimat, dass wir hier eine Gedenkstätte haben wollten, die daran erinnert. Das fanden sie nicht würdig und haben es abgelehnt. Kann man machen. Aber ich denke, dass wir zuerst an die eigenen Leute denken sollten und an das, was hier vor Ort passiert ist.\n\nSie nannten die Bürgermeister für den Frieden. Da gibt es einen weiteren AfD-Antrag und jetzt komme ich auf die historische Parallele, in dem wir nämlich gefordert haben, dass die Bürgermeister für den Frieden von unserem Stadtrat dahingehend unterstützt werden, dass wir als Stadtrat zu Friedensverhandlungen im Ukraine-Konflikt aufrufen. Das haben sie ebenfalls abgelehnt.\n\nDie nächste Tafel, also nach der Tafel Sarajevo, ist dann schon in Arbeit. Das ist nämlich die Tafel für Sabrosia. Da passiert jetzt genau das, was in Bosnien-Herzegowina nach der Abspaltung passiert ist. Die Republiken in der Ukraine erklären ihre Unabhängigkeit von der Ukraine und werden angegriffen. Mit Unterstützung deutscher Waffen, mit Unterstützung deutscher Ausrüstung und auch mit finanzieller Unterstützung inzwischen in Höhe von 2,7 Milliarden Euro. Wir unterstützen da, dass jeden Tag Menschen getötet werden. Wir verhandeln nicht. Wir sollten verhandeln.\n\nUnd da komme ich auch zu einer weiteren Frage. Es sieht zurzeit so aus, als ob die Ukraine diese Republiken nicht zurückgewinnen wird. Sabrosia wird also in Richtung Russland verloren gehen. Was wollen wir dann machen? Beenden wir dann die Städtepartnerschaft mit Sabrosia, weil es dann russisch ist? Oder machen wir weiter, weil es uns wirklich darum geht, Menschen zusammenzubringen, wie hier behauptet wird? Ich bin gespannt. Wir werden jedenfalls als AfD-Fraktion aus diesen Gründen diese Tafel ablehnen. Vielen Dank."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 2766,
    "duration": 25,
    "transcription": "Ich wollte auf Frau Schumann und Herrn Schwenke reagieren. Natürlich, wir überlassen das der Verwaltung natürlich auch in ihrer Weisen Entscheidungsfindung, wo am Ende die Tafel angebracht werden soll, wo die Verwaltung denkt, wo wirklich der beste Platz ist. \n\nIch glaube, da braucht es jetzt auch keinen Änderungsantrag, das legen wir total in die Hand der Verwaltung, weil ich glaube, die Verwaltung kann am Ende am besten entscheiden, wo die Tafel hin soll."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 2799,
    "duration": 151,
    "transcription": "Ja, liebe SPD-Fraktion, eigentlich wollte ich bloß in Richtung Linke noch ein kurzes Wort richten, aber ich muss doch nochmal auf Herrn Pasemann hier so ein bisschen reagieren. Also Ihre zugegeben sehr verkürzte Darstellung der Abläufe in Jugoslawien, beziehungsweise den Vorgängen dort. Also das hat schon viel mit Geschichtsklitterung zu tun. \n\nIch kann mich nicht erinnern, dass Herr Schröder kriegsgeil ist und ich sage es einfach mal so, ich hatte auch nicht den Eindruck, dass das der Außenminister der Grünen, Joschka Fischer war. Die haben sich da sehr schwer getan und haben dafür auch viel Prügel eingesteckt. Ich will das jetzt auch gar nicht weiter bewerten, ich will aber mal das Ergebnis bewerten. Nachdem die NATO dort eingegriffen hat, hat das Sterben hauptsächlich hervorgerufen durch jugoslawische, beziehungsweise serbische Extremisten, schlagartig aufgehört. Der Genozid hat aufgehört, es hat aufgehört, dass Frauen und Kinder dort ermordet wurden. Das ist das Ergebnis dieser kriegslüsternden Politik von Herrn Schröder und Herrn Fischer. Bloß noch mal, um es ganz klar zu sagen. \n\nUnd was die Sache Saborosche betrifft, also Herr Pasemann hat sicherlich sehr genaue Informationen, wie der Kriegsausgang ist. Ich weiß es nicht, ich hoffe genau das Gegenteil von dem, was Sie hoffen. Weil nämlich sonst die westliche Demokratie in Gefahr ist und das möchte ich nicht, auch wenn Sie das sicherlich möchten, ich möchte es nicht. \n\nTrotzdem muss ich noch ein Wort zu den Linken sagen. Ich finde das ja gut mit dieser Gedenktafel und bin auch dafür, wir sind natürlich auch dafür. Die Klarheit, die in der Begründung zu Saborosche steht, finde ich gut. Die würde ich mir aber insgesamt von Ihrer Partei, von den Linken wünschen. Dann würde es nämlich nicht der Eindruck entstehen, dass man ja eigentlich doch nicht so ganz einverstanden ist mit den Vorgängen dort und immer noch wieder Ausflüchte, Entschuldigungen sucht, warum Russland diesen Krieg vielleicht dort führt. Und da hätte ich mir die Klarheit insgesamt gewünscht. Ich bin aber erfreut, dass die Linke der Stadt Magdeburg diese Klarheit hat. Vielen Dank dafür."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 2959,
    "duration": 112,
    "transcription": "Grobe SPD-Fraktion. Ich hätte den Antragstext jetzt tatsächlich auch ein bisschen weiter interpretiert. Am Rathaus hätte auch zum Beispiel hier ein Mädchen sein können. Also ich bin jetzt nicht ausgegangen, dass Sie das an die Rathaustür schreiben, aber das ist jetzt, glaube ich, nochmal klargestellt worden. Und ich denke, im Saal der Partnerstädte hat diese Tafel auch tatsächlich einen würdigen Platz. Da gehört sie an der Stelle auch hin.\n\nFür die Opfer dieses Krieges ist es im Übrigen erstmal völlig egal, welche Völkerrechtssituation dort war. Die Menschen sind gestorben. Und das sind Menschen, die in unserer Partnerstadt gelebt haben. Und ja, sie war es schon, als der Krieg ausgebrochen war. Und deswegen finde ich, dieses Zeichen der Solidarität ist ein für heute sehr selbstverständlicher Beschluss für alle die, die es ernst meinen mit Frieden auf der Welt.\n\nMein Fraktionsvorsitzender hat schon gesagt, Geschichtsklitterung. Ich will wenigstens ganz kurz noch was zur geschichtlichen Aufklärung beitragen. Wie gesagt, die Belagerung von Sarajevo fand zu einer Zeit statt, wo Helmut Kohl Bundeskanzler gewesen ist. Sie hat 1996 aufgehört. Wer im Geschichtsunterricht aufgepasst hat oder zu der Zeit auch Nachrichten geschaut hat, 1998 ist Gerhard Schröder Kanzler geworden. Sarajevo liegt übrigens auch nicht in Kosovo, auf was hier wahrscheinlich an der Stelle angespielt wurde.\n\nDas Tragische an der Stelle ist, dass wir oder die Nachfolgerinnen und Nachfolger, die nach uns in den nächsten Wahlperioden hier im Draht sitzen, wahrscheinlich die gleiche Entscheidung irgendwann treffen werden müssen. Auch das wäre ein Akt der Solidarität für die Opfer in Saborosia. Die sind heute schon zahlreich und sie werden dieser Tage auch noch viel zahlreicher. Und ich hoffe, dass wir dann eine in Gänze würdige Debatte erleben. Das kann man heute nicht sagen."
  },
  {
    "speaker": "Norman Belas",
    "start": 3071,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 3124,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 3153,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 3179,
    "duration": 99,
    "transcription": "Ja, vielen Dank, Herr Vorsitzender. Nico Zenker, SPD-Fraktion. Um es gleich vorwegzunehmen, ja, der Antrag hat was mit der nächsten Wahl zu tun. Es ist also quasi ein Wahlantrag. \n\nEntstanden ist der nach der letzten Bundestagswahl. Da haben wir ja auch, nachdem die Ergebnisse dann veröffentlicht wurden, auch in der Zeitung zum Beispiel gesehen, wie die einzelnen Stadtteile abgestimmt haben. Aber es gab halt auch für die Briefwahl einige Briefwahlbezirke, die über die üblichen Stadtteilgrenzen hinausgingen. \n\nUm es genau zu machen, wenn man sich das Ergebnis von Beiden Dorfsohlen angucken wollte, da war irgendwie die Hälfte Westerhüsen noch dabei und ein paar Straßen, glaube ich, auch Ossalpke. Also konnte man das nicht vergleichen und deswegen die Bitte an die Verwaltung für die nächste Kommunalwahl, die Briefwahlbezirke so zu schneiden, dass sie nicht über die Stadtteilgrenzen hinausgehen. \n\nDas heißt nicht, dass pro Wahllokal ein eigener Briefwahlbezirk geschaffen werden soll, definitiv nicht. Aber die Briefwahlbezirke, die es dann gibt, bitte nicht in den Stadtteilen mischen, dass man da auch eine bessere Übersichtlichkeit hat und für alle Statistiker unter uns, dass man die Ergebnisse dann auch vergleichen kann zwischen Briefwahl und wie vor Ort gewählt wurde und dann ein einheitliches Bild für seinen eigenen Stadtteil sieht. \n\nUnd wenn ich mir die Stellungnahme der Verwaltung angucke, dann ist dem ja auch schon quasi Wohlwollen entgegengebracht worden. Wir haben mit Absicht als SPD-Fraktion auch Kommunalwahl 2024 reingeschrieben, also dass das kein Grundsatzbeschluss ist. Aber ich denke, für die Kommunalwahl, für die Stadtratswahl, für die Wahl zu den Ortschaftsräten ist es dann halt wichtig, dass das nicht über die Stadtteilgrenzen hinausgeht und deswegen mit der Bitte um Zustimmung."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 3284,
    "duration": 56,
    "transcription": "Ja, vielen Dank. Ich hätte da mal eine Frage vielleicht an den zuständigen Beigeordneten. Wir haben ja im September die Drucksache bezüglich der Kommunalwahlbezirke. Inwieweit ist das jetzt mit integriert? Brauchen wir den Antrag jetzt noch von der SPD oder ist es doch eh schon vom Amt? \n\nAch, Entschuldigung, ist ja Herr Hoppe, Dr. Hoppe. Liebe Simone, Boris, könntest du diese Frage beantworten? Sehr geehrte Frau Oberbürgermeisterin, wir haben im September eine Drucksache auf der Tagesordnung des Magdeburger Stadtrats. Dort geht es um die Kommunalwahlbereiche für die Kommunalwahl 2024. \n\nDeshalb meine Frage, inwieweit ist denn das, was die SPD jetzt hier beantragt, schon mit in der Drucksache drin? Machen wir jetzt dann quasi doppelt gemoppelt oder ist es, weil wir die Drucksache schon im September haben, eh mit integriert? Vielen Dank. Dankeschön."
  },
  {
    "speaker": "Simone Borris",
    "start": 3342,
    "duration": 19,
    "transcription": "Ich vermute, dass das integriert ist, was natürlich kommen wird. Was schon angekündigt war, ist für die perspektivischen Kommunalwahlen die Änderungsdrucksache dann kurz nach der Kommunalwahl, damit dann auch eine Entscheidung frühzeitig da ist, wie es dann mit der nächsten Kommunalwahl mit den Zuteilungen von Wahlbezirken aussieht."
  },
  {
    "speaker": "Norman Belas",
    "start": 3363,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 3381,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3408,
    "duration": 35,
    "transcription": "Die Stadtverwaltung hat ja unseren Antrag eigentlich schon in Arbeit und Umsetzung zur Stellungnahme gebracht. Ob man da zusätzlich noch prüft, was die Grüne eingebracht hat mit neuen Abdeckungen, das ist ein Prüfauftrag, meinetwegen kann man das gar nicht mitmachen. \n\nDas tut mir jetzt nicht weh, wenn es dann wirklich da zur Sauberkeit beiträgt, wird auch unser Anliegen erfüllt. Also wenn man den Antrag mit dem zusätzlichen Prüfauftrag so bestätigen und das dann zeitnah gemacht wird, verbessert sich die Situation. Da sind wir damit einverstanden."
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 3452,
    "duration": 93,
    "transcription": "Herr Nehl, Grüner Future, ihr habt einen Antrag gestellt, den wir sehr gut finden, aber der ging ja auch in die Richtung, etwas mehr als die Baumschutzschule gerade zu stellen. Insofern haben wir uns erlaubt, das im Betriebsausschuss ein bisschen zu diskutieren.\n\nDa das in vielen anderen Städten, auch Magdeburg hat das schon mal versucht, vor längerer Zeit und dann aber nicht weiter verfolgt, vor fast 20 Jahren, also einen atmungsaktiven wasserdurchlässigen Kunstharz aufzubringen. Das sieht dann aus wie Asphalt, ist total sauber. Es kann von den Radfahrern tatsächlich der Bügel sogar weiter benutzt werden, weil die nämlich dann auf die Baumfläche gehen können.\n\nIch bin also ganz froh, dass die beiden, also Stadtgartenbetrieb und Tiefbauamt, das schon jetzt ausprobieren und hoffe, dass wir dann zumindest für den Hasselbachplatz mal da einen Entwurf bekommen, denn euer Antrag ging ja dann wirklich auf die Gesamtfläche Sauberkeit.\n\nWas nicht geht, was angedacht war, dann noch Radbügel zusätzlich aufzustellen, das ist unsinnig, das braucht man nicht an der Stelle, wir haben da einiges und kann dann diese Putzbügel der Bäume benutzen, ohne dass man eben die Bäume schädigt. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 3546,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 3554,
    "duration": 44,
    "transcription": "Ich möchte zu diesem Epoxidharz, den man da aufbringen kann, nur noch mal ganz kurz sagen, dass er zum einen sehr teuer ist. Das könnten durch weniger Pflegearbeiten, die man dadurch hat, vielleicht wieder reinkommt. \n\nAber was bei diesem Produkt auch noch mal ganz wichtig ist, er dichtet ab. Es gibt Wasserdurchlässigen, das ist absolut richtig, auch in unterschiedlicher Art und Weise. Aber wenn es zum Beispiel Starkregenereignisse oder Ähnliches gibt, dann wird das meiste davon wegfließen. Und das ist eigentlich nicht das, was wir wollen. \n\nAlso insofern bin ich da so ein bisschen zwiegespalten, ob das denn wirklich die richtige Möglichkeit ist. Aber dafür probieren wir es ja mal über eine Pilotfläche aus und dann können wir ein Ergebnis zusammeln."
  },
  {
    "speaker": "Christian Mertens",
    "start": 3604,
    "duration": 33,
    "transcription": "Herr Mertes, AfD-Fraktion, auch für mich war nochmal die Frage nach dem Preis nicht irrelevant und auch das im Verhältnis gesetzt zu dem, was ja im Regelfall auch auf solchen Baumscheiben aufgebracht ist. So eine, ich habe das Fachwort dafür natürlich nicht, aber diese Metallplatte, die dann eben Muster drin hat, ausgestanzt und dergleichen, ja, also warum wird das nicht gemacht? \n\nAlso warum müssen wir uns jetzt für dieses Gebiet so eine Sonderheit, sage ich mal, ausdenken?"
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 3644,
    "duration": 69,
    "transcription": "Ich möchte gleich die Frage von Stadtrat Mertens beantworten. Es ist nämlich so, dass ich solche Ringe und so weiter eigentlich nur aufbringen kann, wenn der Baum neu gepflanzt ist und neu ist. Das ist noch teurer, und von daher ist dieser Vorschlag jetzt eine gute Möglichkeit, um in der Pflege Kosten zu sparen.\n\nLetztendlich möchte ich dem dann auch ein bisschen widersprechen, was Herr Rehbaum gesagt hat. Es ist technisch möglich, es ist gut, es hilft den Bäumen. Herr Mertens, genau deshalb wird jetzt eine Fläche gemacht, und dann kriegen wir vom Stadtgartenbetrieb oder vom Tiefbauamt, die beiden arbeiten hier sehr eng zusammen, haben ja eigentlich alles vorbereitet, kriegen wir die Auskünfte, wie viel würde das kosten, was können wir uns davon leisten und wo.\n\nEs gibt ja natürlich in der ganzen Innenstadt keine Baumschutzbäte oder wenig Baumschutzbäte, die bepflanzt werden können. Das passt nicht richtig da, wo viele Leute sind."
  },
  {
    "speaker": "Norman Belas",
    "start": 3717,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 3764,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Bernd Heynemann",
    "start": 3789,
    "duration": 29,
    "transcription": "Herr Heinemann, CDU-Ratsfraktion, Ihnen liegt die Stellungnahme vor der Verwaltung und wir haben ja am Donnerstag schon über Finanzen gesprochen, über fehlende Finanzen und die Stellungnahme sagt aus, wenn das Konzept in diesem Jahr noch umgesetzt werden würde, würden 16.000 Euro anfallen. \n\nWir sind aber der Meinung und haben Vertrauen in die Verwaltung, dass 2024 das Konzept umgesetzt wird. Deshalb verzichten wir in diesem Jahr auf die 16.000 und ziehen den Antrag zurück. Alles klar."
  },
  {
    "speaker": "Norman Belas",
    "start": 3821,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 3888,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3911,
    "duration": 44,
    "transcription": "Bitte Herr Zander. Herr Tierschützer Jens, ja wir hatten diesen Antrag ja schon vor Monaten angekündigt, wo wir mal beschlossen haben mit der Kaltlufthalle in einem anderen Stadtteil. Inzwischen war ich ja auf viele GWAs in gewissen Stadtteilen, die sich das auch vorstellen können. \n\nWir wollten, dass das mal schon mal beraten wird, auf Eis gelegt wird und wenn wir dann in den nächsten Jahren das Geld hätten, dass wir das mal machen können. Ja, jetzt wird es abgelehnt, auch damit können wir leben. \n\nWir wollen, dass jetzt das abgestimmt wird und hätten das gern namentlich festgehalten, dass wir das nachweisen können, ganz genau wer dafür oder dagegen ist und dass wir das auch auf die nächsten GWAs richtig darstellen können. Vielen Dank. Vielen Dank Herr Zander."
  },
  {
    "speaker": "René Hempel",
    "start": 3958,
    "duration": 42,
    "transcription": "Schon die Einbringung zeigt ja, um was es hier geht. Also das ist doch Wahlkampfpopulismus pur. Wir sollten etwas beschließen, was wir uns nicht leisten können und auf Eis legen. \n\nDie gleiche Fraktion, die anmahnt, wir können uns nicht alles leisten, stellt sich hier hin und will Heilsversprechen machen und über jeden Stadtteil sozusagen eine Kaltlufthalle rieseln lassen. Das ist natürlich total, also wirklich Bullshit. Das kann man tatsächlich nur ablehnen. \n\nDas kann man hier auch sagen, das brauchen wir gar nicht öffentlich festhalten, weil wir sind öffentlich, das ist auch so festgehalten. Dahingehend wieder mal ein wunderbarer Garten-Partei-Move, wie wir ihn lieben und kennen. Dieser Antrag ist wirklich Bullshit und ist abzulehnen."
  },
  {
    "speaker": "Norman Belas",
    "start": 4001,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 4014,
    "duration": 31,
    "transcription": "Ja, Kumpf-AfD-Fraktion, wenn jetzt von Herrn Sander da so eine Drohkulisse aufgebaut wird, müssen wir natürlich auch kurz Stellung beziehen. Sicherlich würden wir auch gerne wollen, dass jeder Stadtteil solche Keitlufthalle hat. Das ist Zukunftsmusik, da stellen wir uns auch nicht dagegen.\n\nWir hätten das jetzt gerne im Ausschuss diskutiert, dass man mal guckt, wie und wann und was das alles kostet, aber jetzt hier mit einer Hauruck-Aktion das einfach zu beschließen, wären wir dagegen. Auch wenn das jetzt hier fotografiert oder gespeichert wird, stehen wir dazu. In Zukunft mit Sicherheit aktuell der Haushaltslage entsprechend halt leider nicht. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 4045,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 4053,
    "duration": 30,
    "transcription": "Herr Meister, das war, als dies doch beschlossen wurde, war das so mein Verdacht. Ja, wenn man erst mal damit anfängt und weil dieselbe Argumentation, die da war, hätte man sich für alle Stadtteile nehmen können. Jetzt wird sie für mehrere Stadtteile im nördlichen Bereich genommen. Das könnte man ja beliebig fortsetzen. \n\nTatsächlich ist das, wenn man sich die städtischen Ressourcen anguckt und sich dann die Frage stellt, ist das jetzt tatsächlich eine Priorität, die wir als Stadt in den nächsten Jahren setzen wollen. Wollen wir Kaltluftteile jetzt in die Stadtteile setzen? Meine ich nein, das ist es nicht und insofern sollte man diesen Antrag jetzt tatsächlich ablehnen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4088,
    "duration": 44,
    "transcription": "Schwenke, CDU-Ratsfraktion. Wir haben bei der Diskussion um die Kalbdorff-Van der Liestorff nicht ohne Grund von einem Pilotprojekt gesprochen. Es ist ein technisches Bauwerk, was wir so in der Form im Achterberg noch nicht haben. Und genau deshalb sollte es mir, wenn wir wissen, was war der Bau, das wissen wir ja auch noch nicht, a, das dann dort ausprobieren und wenn es denn wirklich funktioniert, dann kann man darüber reden, ob man ähnliche Modelle überträgt in andere Stadtteile. \n\nAber sorry, lasst uns das Ding da erstmal richten. Auch da wird es übrigens, was jetzt schon wieder hochkocht, einen kleinen Antrag dafür, die Diskussion mit Nachbarn und ähnlichem geben. Also lasst uns bitte erstmal dieses Modellprojekt beprobieren und dann, wenn das steht, die weiteren Schritte hier diskutieren. Jetzt kommt der Anfang, einfach zu uns zeigen und schlicht und ergreifend Wahlkampf."
  },
  {
    "speaker": "Roland Zander",
    "start": 4137,
    "duration": 73,
    "transcription": "Na klar sind wir im Wahlkampf. Wer das hier abstreitet hier in diesem Saal, der sagt doch nicht die Wahrheit. Wir sehen es doch, was hier für Anträge auf der Tagesordnung ist. Das ist eindeutig. Genauso ist es. Und das muss man sagen. \n\nUnd ich vermisse eigentlich, dass man doch mal die Anträge richtig liest. Hier steht doch drauf, mit die GWAs abstimmen, eine Prioritätenliste zu erstellen und dann schauen wir mal, was wir machen. Alles das, was andere Stadträte in anderen Stadtteilen für ihre Stadtteile wünschen und auch immer verlangen und nichts anderes. Hier ist kein Populismus, so wie das immer von der Linke gesagt wird. \n\nHerr Hempel, sich den irgendwie neben die Spur heute. Das habe ich ja vorhin schon mal gemerkt. Aber das können sie machen, wie sie wollen. Damit werden sie keinen Wähler kriegen. Das verspreche ich Ihnen. Und das schauen wir mal. Wir werden darauf hinweisen, ganz genau darauf hinweisen. \n\nUnd ja, wir möchten doch gern das alles schön festhalten, weil wir schon oftmals gemerkt haben, dass viele Sachen dann irgendwo mal verschwunden sind. Und so haben wir es vorher angekündigt. Und so hoffen wir doch darauf, auch das Ergebnis richtig darzustellen können. Denn es dauert ja nicht mehr lange, denn werden die ersten Wahlkämpfe losgehen."
  },
  {
    "speaker": "Julia Brandt",
    "start": 4220,
    "duration": 100,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich bin jetzt irritiert. Sind wir jetzt schon im Wahlkampf oder sind wir nicht im Wahlkampf? Ich habe da gerade widerstreitende Aussagen gehört. Nichtsdestotrotz, es gab eben eine Mehrheit dafür, dass der Antrag nicht in die Ausschüsse verwiesen wird. Insofern halte ich das momentan auch nicht für beschlussfähig.\n\nEinige Stadtteile, die hier aufgeführt sind, haben sich das Thema ja schon selber auf die Fahne geschrieben, sich damit auseinanderzusetzen. Das ist dann auch eine Fragestellung der einzelnen GBAs, wie sie sich dazu verhalten, wie sie eine entsprechende Beteiligung vor Ort organisieren. Ich ziele da jetzt insbesondere auf Alt-Olbenstedt ab, weil das ja auch in der Zeitung zu lesen war, dass sich Alt-Olbenstedt damit befasst und da auch noch nicht zu einem Urteil gekommen ist, was sie denn haben wollen und wie sie das haben wollen.\n\nDer zweite Punkt, den ich nochmal anführen will, ist, dass wir uns immer noch in der Umsetzung der Spielplatzflächenkonzeption bis 2025 befinden, wo nach meinem Kenntnisstand noch lange nicht alles das umgesetzt ist, was umzusetzen wäre. Für mich würde eine solche Situation oder das Erstellen von Kaltluftpfeilen dann auch in eine mögliche neue Spielplatzflächenkonzeption mit reinfallen. So ist es dann statt Teil der Gäbe, die das haben wollen, natürlich nach dem Pilotprojekt.\n\nWo ich mir aber die Frage stelle, vielleicht kann Herr Kräuter nochmal was dazu ausführen oder auch Herr Beigeordneter Rehbaum. Wie ist denn das? Es ist ja ein Hochbau, es ist ja kein Spielplatz dann. Wie wäre das dann in der Betreuung entsprechend? Das würde ich gerne nochmal wissen. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 4322,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jürgen Canehl",
    "start": 4330,
    "duration": 57,
    "transcription": "Für die letzte Kanäle Grüne Fürtschaft zu der letzten Frage, die Julia aufgebracht hat, ist das natürlich eine Frage. Wir haben im Bildungsausschuss, wenn ich das richtig weiß, da auch Herrn Gottschalk als neuen Beigeordneter zugehört, der sich das so ein bisschen auf die Fahnen geschrieben hat, als Jugendanlage sozusagen. Also da könnte es auch hingehören.\n\nIch will aber nur nochmal anknüpfen an das, was Wigbert Schwenke gesagt hat. Jawohl, Pilotprojekt und warum dort? Weil wir dort einen sehr kleinen Freiflächen haben bei der Grundschule, sehr problematisch wenig Spielplatzmöglichkeiten haben und im Grunde ein großes neues Wohngebiet mit glaube 180 Einfamilienhäusern irgendwann entsteht. Und von daher wäre es schön, wir könnten das in Stadtfeld-West-Diesdorf tatsächlich als Pilotprojekt durchführen, aber das hängt natürlich am Geld klar."
  },
  {
    "speaker": "Thorsten Kroll",
    "start": 4393,
    "duration": 16,
    "transcription": "In der Tat, die Kaltlufthallen sind per se keine Spielplätze, jedenfalls nach der Definition, die wir uns da gegeben haben. \n\nWir werden dann aber sehen, in welchem Dezernat das dann wirklich bewirtschaftet werden muss. Da sind die Abschimmungen noch nicht beendet."
  },
  {
    "speaker": "Norman Belas",
    "start": 4412,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4436,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4474,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4568,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4606,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4647,
    "duration": 45,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4703,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4745,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 4763,
    "duration": 42,
    "transcription": "Einmal um Ruhe bitten, Herr Müller. Eine persönliche Erklärung. Denn wir sind ja so ein bisschen im Floß. Das haben wir eben gehört. Auf gut Will wird verzichtet auf Einbringung, weil es schon klappt. So ähnlich war das jetzt auch. Einfach nur mal der Hinweis, der mir von anderen Fraktionen guter Dinge zugerufen wird.\n\nBis zum 30. September ist diese Schonzeit, Sie wissen das bestimmt, wo Bäume nicht gefällt werden dürfen. Nicht, dass die Überweisung in diesen vielen Ausschüssen dazu führt, dass wir diese Zeitschiene aus dem Blick verlieren. Gehe ich davon aus und verstehe diese mehrheitliche Überweisung so, dass natürlich, solange wir nicht hier über diese Ergebnisse informiert worden sind, auch nichts weiter passieren kann. Dass solange der Baum auch stehen bleibt. Wäre dem nicht so, liebe Verwaltung, dann würde ich mir das nicht vorstellen."
  },
  {
    "speaker": "Norman Belas",
    "start": 4804,
    "duration": 50,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 4856,
    "duration": 84,
    "transcription": "Genauso ist es, lieber Herr Stadtrat Schwenke. Es ist uns tatsächlich gelungen, weil es ein sehr wichtiges Anliegen ist, die Fahrbibliothek so schnell wie möglich wieder flott zu machen. Wir haben jetzt auch schon einen tatsächlich vorzeitigen Maßnahmebeginn aus Halle erhalten, die die Herstellung und die Kosten, die für die Reparatur des Motorschadens aufkommen, landesseitig unterstützt. \n\nFür den Rest der Mittel, die wir dafür benötigen, haben wir inzwischen eine Deckungsquelle gefunden. Ich habe am Freitag die Information erhalten, dass wir jetzt auch diesen vorzeitigen Maßnahmebeginn herstellen können. Das sollte morgen in der Post sein und dann werden wir auch umgehend beauftragen, dass die Fahrbibliothek jetzt wieder ganz schnell flott und fit gemacht wird. \n\nVielleicht noch eine kleine Ergänzung: In dem Antrag steht ja auch, die Herstellerkulanz sollte überprüft werden. Auch das haben wir natürlich getan, nur leider gibt es nach zehn Jahren dort tatsächlich keine Herstellerkulanz mehr, sodass wir darauf nicht zurückgreifen können. \n\nAber ich bin sehr glücklich und dankbar, dass wir tatsächlich jetzt diese Mittel auch von der Landesregierung miterhalten werden, gemeinsam mit den kommunalen Mitteln. Also, Vollzug ist hiermit gemeldet und wir hoffen, dass nach den Herbstferien alles wieder ganz normal erfolgen kann. Okay, der Antrag."
  },
  {
    "speaker": "Norman Belas",
    "start": 4939,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 4985,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5028,
    "duration": 27,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5068,
    "duration": 26,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5099,
    "duration": 80,
    "transcription": "Merkels AfD-Fraktion, wir fanden es schon erstaunlich, dass es in der Stadt hier keinerlei Regelungen gibt. Uns wurde zugetragen, dass das wohl in den DDR-Zeiten anders gewesen sein soll, aber wie dem auch sei, es ist ja nun wahrlich kein Geheimnis, dass sich sichtbar Schwangere und Hochschwangere in einem körperlichen und seelischen Ausnahmezustand befinden, der durchaus ermöglichen sollte, dass wir hier innerhalb der Stadtverwaltung, wie bitte, dass wir innerhalb der Stadtverwaltung demgegenüber etwas Abhilfe schaffen, indem wir entweder eine Vorrangregelung einführen oder, sollte dies nicht möglich sein, zumindest Sitzplätze anbieten.\n\nDas Ganze rührt jetzt daraus, dass doch immer wieder, ja also uns berichtet wurde, dass dies eben nicht der Fall ist, dass auch ganz offensichtlich Hochschwangere teilweise stundenlang in irgendwelchen Warteschlangen warten mussten und das erachten wir als, ja, also wir sehen das so, dass man das nicht machen kann und dass man hier irgendeine Lösung herbeiführt. Bitte, es wird ein bisschen zu laut jetzt. Ich darf nur mal um Ruhe bitten. Daher wollen wir diese Dienstanweisung eingeführt wissen. Vielen Dank."
  },
  {
    "speaker": "Ronni Krug",
    "start": 5186,
    "duration": 48,
    "transcription": "Herr Merz, das, was Sie mit Ihrem Antrag erreichen wollen, ist vollkommen nachvollziehbar. Allerdings sind Ihre Informationen nicht zutreffend. Es gibt die allgemeine Dienstanweisung der Landeshauptstadt Magdeburg, Punkt 3.8, ich zitiere mal: \"Gebrechliche Besucher, werdende Mütter und Besucher mit Kleinkindern sind vorrangig zu bedienen.\" Die Ämter können entsprechende Schilder beim FB01 anfordern, also die Regelung haben wir.\n\nIch entnehme Ihrem Antrag, dass scheinbar nicht jedes Fachamt hierüber informiert ist. Das heißt, wir werden den Verwaltungszentren noch mal ein entsprechendes Rundschreiben zukommen lassen, dass solche Schilder bei uns angefordert werden können. Wenn sich eine Schwangere zu erkennen gibt, was man ja auch nicht immer sofort sieht, dann werden diese natürlich vorrangig behandelt und auch Sitze angeboten. Das ist aus unserer Sicht selbstverständlich."
  },
  {
    "speaker": "Norman Belas",
    "start": 5234,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5253,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5306,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5336,
    "duration": 38,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 5377,
    "duration": 55,
    "transcription": "Keine Diskussion, hätten wir, wie wir schon angesprochen haben, möchten wir das ganz gerne wirklich in allen Sinnen betrachten und in Ruhe darüber die Zeit ausnehmen, das halbe Jahr das wirklich aufzuarbeiten und nicht einfach nur wir freuen uns über das Angebot der Gartenpartei, es ist ja vielleicht eine schöne Sache, aber sie können gerne die Verwaltung unterstützen, aber einfach nur es ist kein Gummienten-Badeteich dort an dieser Stelle, sondern da sind Anwohner, da sind Leute, die betroffen sind von Leuten, die dort parken.\n\nWir brauchen sie, wird definitiv mit Unterstützung der Stadt stattfinden müssen, wenn wir dort was aufziehen wollen, deswegen halten wir unseren Antrag aufrecht und bitten die Stadt, das zu begleiten. Wäre natürlich schön, wenn es trotzdem in den Ausschüssen mit besprochen wird. Hinweise der Stadträte sind hinlänglich mit diesem Antrag, der ja dann doch zurückgezogen wurde, bekannt und wir möchten trotzdem die Sache nicht aus den Augen lassen, sondern möchten sagen, die Stadt soll das bitte begleiten und ein entsprechendes Fest vorbereiten."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5440,
    "duration": 52,
    "transcription": "Guten Tag, Herrn Gartenpartei, Tierschutzallianz. Wir hatten das ja letzte Woche ausgiebig besprochen und sind ja dann zu der Erkenntnis gekommen, dass wir ja in der Landeshauptstadt sparen sollten und demzufolge haben wir unseren Antrag zurückgezogen. \n\nMöchte ich auch bitten, dass ihr euren Antrag zurückzieht, weil, wie wir ja auch gesagt haben, am 5.5.2024 wird es ein Fest geben, was wir sozusagen organisieren und dass es auch kein Geld weiter in den Kosten sollte, sodass die Stadt gerne natürlich mit unterstützen kann. \n\nAuch jede Fraktion wird hiermit auch gerne nochmal eingeladen, sich daran zu beteiligen, sodass dieser Antrag jetzt wirklich abzulehnen ist oder ihr zieht ihn halt zurück. Danke."
  },
  {
    "speaker": "Carola Schumann",
    "start": 5498,
    "duration": 79,
    "transcription": "Schumann, FDP-Tierschutzpartei. Wir haben ja das Kirschblütenfest nun hoch und runter diskutiert am Donnerstag. Und ich hatte mich beim Lesen des Antrages wirklich gewundert. Ich habe gedacht, okay, wir haben jetzt einen Antrag vorliegen der Gartenpartei. Wieso Tierschutzallianz? Wieso bedarf es jetzt eines extra Antrages? \n\nNormalerweise hätte man den als Änderungsantrag mit reingebracht, wäre er weg gewesen. Aber man hätte ihn genauso mit diskutieren können, wäre er vielleicht doch nicht, sondern als Änderungsantrag. Man weiß es nicht. Aber so finde ich diese Art und Weise schon etwas merkwürdig. Ein Thema, was schon besetzt worden ist, wo es einen Antrag dazu gab. Ein Änderungsantrag dazu, gut, dann wäre es der weiß nicht der wievielte gewesen. Und dachte man sich vielleicht, okay, jetzt machen wir nochmal einen neuen. \n\nAber ich denke ganz ehrlich, dieses Thema, Antrag Kirschblütenfest im Holzweg, im Stadtrat hier ist ausgelutscht, ist ausgereift. Es ist ausgereizt, nicht ausgereift, sondern ausgereizt. Und wenn sich jetzt eine Privatinitiative gefunden hat, die das macht, denke ich, dann ist das schön. Es kostet die Stadt kein Geld. Wir freuen uns alle, der eine oder andere vielleicht nicht. Aber ich finde es toll und von daher ist dieser Antrag jetzt wirklich entbehrlich. Dankeschön. Vielen Dank."
  },
  {
    "speaker": "René Hempel",
    "start": 5582,
    "duration": 86,
    "transcription": "Also, der Antrag ist ja nicht am Donnerstag gestellt worden, sondern, liebe Carola, du weißt, dass es sozusagen Antragsschluss gibt und der Antrag der Gartenpartei und die Änderungsanträge waren ein Wust und ein Zusammenstellen an allem, was es unübersichtlich gemacht hat. Und deswegen hatten wir gesagt, wir machen nicht noch mal einen Änderungsantrag, weil da hat ja gar keiner mehr durchgeguckt. Das ist ja kritisiert worden. Da wurde alles eingesammelt, was irgendwie sozusagen in der Diskussion war und dem wollten wir natürlich nicht mehr.\n\nSo, dass die Gartenpartei jetzt natürlich im Mai 24 dort eine Wahlkampfveranstaltung machen will, was Carola sozusagen als private Initiative hier schön redet, ist natürlich auch alles klar. Das ist nämlich auch die Intention. Wir sind mit unserem Antrag dem Angebot der deutsch-japanischen Gesellschaft gefolgt, die das in Erfolgsstimme geäußert hatten, dass sie als Partner zur Verfügung stehen. Das war der Zeitpunkt, als wir diesen Antrag gestellt hatten und nicht sozusagen, um das wieder aufzuleben, weil dieses Sammelsurium, das war ja nicht zustimmbar, da waren Kosten mit verbunden, die unübersichtlich waren.\n\nWir wollten das, das hat Frau Jäger in einem kleinen, überschaubaren Rahmen, dass auch die Anwohnerinnen und Anwohner dort nicht überfordert sind. Und das ist der Sinn des Antrags. Einfach, schlicht, aber trotzdem was tun, ohne den Kram zu überladen. Danke."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5676,
    "duration": 67,
    "transcription": "Ja, Herr Kumpf, AfD-Fraktion, noch mal zu dem unsäglichen Thema Kirschblütenfest, habe ich ja schon viel gesagt. Dieser Antrag reiht sich ein zu den Anträgen zu Toiletten, Parkplätze, Bänke, mobile Bänke, Anlehnbügel für Fahrräder, Hinweisschilder, Kunstwettbewerb und und und. Das ist der Antrag abzulehnen und ich sage noch mal ganz deutlich, wir reden von einem Zeitraum von zehn Tagen im Jahr.\n\nDieser Antrag, der da jetzt wieder im Stadtrat gespielt werden soll, wo die Verwaltung damit belastet wird, was wieder Geld kostet und wenn der klimaweite Wandel der natürliche weiter voranschreitet und vielleicht noch mal ein kleiner Weg zur Völkstimme, den keiner hier im Raum, soweit würde ich mich auch im Fenster lehnen, abstreitet, dann finde ich das schon ungehörlich, dass man hier, weiß nicht, ob ich da auch angesprochen wurde, als alter weißer Mann angesprochen wird.\n\nDas finde ich beleidigend, das finde ich rassistisch und da erwarte ich eigentlich auch eine Entschuldigung der Völkstimme, weil dieser Kommentar war wirklich unter der Gürtellinie. Man wird hier ermahnt, wenn man zu doll aufrüstet und persönlich wird, aber diesen Kommentar unterbitte ich mir und erwarte eine Entschuldigung. Vielen Dank."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 5756,
    "duration": 81,
    "transcription": "Guter Herr Gartenpartei T-Shirts Allianz, wir hatten ungefähr vor acht Wochen Mitglieder sämtlicher Fraktionen hier im Rathaus versammelt und beschlossen, dass wir versuchen, bestimmte Sachen und Etikette zu ändern. Wir haben versucht, mit einem Antrag, in den wir auch Änderungsanträge und andere Meinungen aufgenommen haben, das zu bündeln, sodass man unseren Antrag zum Kirschblütenfest eigentlich nicht hätte ablehnen müssen.\n\nWas ihr jetzt als Linke macht, ist natürlich wieder auf unseren alten Änderungsantrag zu schlagen, indem ihr sagt, dass ihr das unbedingt doch machen möchtet. Ihr müsst wirklich mal überlegen, ob wir jetzt ein Fest machen oder nicht. Machen wir jetzt ein Fest mit der japanischen Gesellschaft oder ohne?\n\nWenn wir euren Antrag jetzt abstimmen und sagen, wir machen das, dann kostet das, wie schon gesagt wurde, wieder einen Haufen Geld. Wir haben unseren Antrag zurückgezogen und gesagt, wir kümmern uns darum, wir suchen Sponsoren und so weiter, sodass es der Stadt kein Geld kostet. Wenn wir euren Antrag jetzt hier beschließen, kostet das wieder immens Geld, und es steht nicht drin, dass es zu prüfen ist oder festzustellen, was es jetzt überhaupt kostet. Demzufolge zieht ihr ihn zurück oder wir lehnen ihn ab."
  },
  {
    "speaker": "Carola Schumann",
    "start": 5843,
    "duration": 42,
    "transcription": "Es geht ganz schnell, Herr Hömpfel, ich muss Ihnen widersprechen. Erstens, ich meine, der Antrag von Ihnen ist am 2. August eingestellt. Also wirklich, man hätte alle Zeit gehabt. Klar, es gibt einen Antragsschluss, stimmt schon, aber das ist, ja. \n\nMan hätte nämlich einen, der war hier am Wusten, Sie wollten nicht nur einen draufsetzen. Also es gibt Anträge, da steht dann, der Antrag ersetzt den Antrag. Auch das kann man machen, dazu muss man nicht einen extra Neuantrag machen. Sie wissen, das wussten Sie ja zum 2. August noch gar nicht. \n\nAlso, Sie sind jetzt spät, finde ich, aber es ist auch egal. Ich wollte es nur nochmal klargestellt haben, denn ganz so ist es dann auch wieder nicht. Auch das gehört zur Wahrheit dazu."
  },
  {
    "speaker": "Mirko Stage",
    "start": 5896,
    "duration": 27,
    "transcription": "Wir haben uns in der Kirschblütendiskussion als Fraktion bisher sehr zurückgehalten. Wir finden die Kirschblüten, die Kirschbäume und die Blüte dort total toll. Aber wir finden auch, lasst die Kirschblüte dort einfach blühen, ohne Dixiklos, ohne Bänke, ohne zusätzliche Parkplätze, ohne große Partys, ohne kleine Feste. \n\nDarum lehnen wir auch diesen Antrag ab, genauso wie wir am Donnerstag alle anderen Anträge auch abgelehnt hätten. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 5927,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 5954,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 6004,
    "duration": 60,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6064,
    "duration": 64,
    "transcription": "Zandergartner, Tierschutzallianz, also haben wir ja beide, Herr Guterjahn und Herr Zander, gut aufgepasst, dass das nicht so war. Teilhabe von Hunden am Elbaumpark. Warum haben wir den Antrag geschrieben, wenn wir die Ergebnisse gesehen haben am Donnerstag über dem Elbaumpark, Besucherzahlen, Rückgang und was weiß ich, die Minus, was wir ausgleichen müssen, was wir nicht geschafft haben, sind wir der Meinung, man sollte wirklich darüber mal reden und vielleicht doch eine Lösung finden, dass der Hund mit in den Elbaumpark genommen werden kann.\n\nDass man dort das Verfahren mal richtig überarbeitet und vielleicht eine Einigung findet. Andere Parks in großen Städten machen uns das ja vor, da ist das erlaubt, den Hund mitzunehmen und es wäre auch bei uns eine sehr gute, vernünftige Auffassung, wenn man das erlauben würde, dass man auch in unserem Elbaumpark mit dem Hund spazieren gehen kann, an Sonntagen, in der Woche oder wann auch immer und darum bitten wir eigentlich um Zustimmung diesen Antrag."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 6136,
    "duration": 86,
    "transcription": "Herr Kumpf von der AfD-Fraktion äußert sich zu Hunden im Elbauernpark. Er betont, dass er sich nicht als Hundehasser sieht, obwohl er bei den Rathaushunden bereits kritisch war. Das Thema, Hunde im Elbauernpark zuzulassen, ist seit Jahren im Gespräch. \n\nAls Familienverordneter und mit Unterstützung vieler anderer spricht er sich gegen Hunde im Elbauernpark aus. Er genießt es, mit seinen Kindern dort zu sein, ohne sich Sorgen machen zu müssen. Es gibt genügend andere Möglichkeiten, mit Hunden spazieren zu gehen, und ausreichend Hundeauslaufwiesen. \n\nDer Elbauernpark sollte ein familienfreundlicher Ort bleiben. Er weist darauf hin, dass Hundebesitzer oft den Kot ihrer Hunde nicht entfernen, was dann von Mitarbeitern erledigt werden muss, und Kinder könnten hineintreten. \n\nEr ist gegen Hunde im Elbauernpark, auch nicht in einem Teilbereich, da dies baulichen Aufwand und Kosten für die MVGM bedeuten würde. Er sieht keinen Bedarf, da der Elbauernpark gut besucht ist, wie er bei der Malle-Party am Samstag beobachtete. \n\nInsgesamt sieht er das Thema kritisch und bedankt sich für die Aufmerksamkeit."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6228,
    "duration": 54,
    "transcription": "Wir haben so viele Möglichkeiten, mit Hunden in Parks in der Stadt Magdeburg spazieren zu gehen. Stadtparks, selbst in den Zoodörfern, Hunde mitgenommen werden, Herrenkrug. Sodass gerade das den Elbauenpark ausmacht, dass dort keine Hunde reindürfen. Das ist ein Qualitätsvorsprung für die Besucher dort und ich bin überzeugt, dass gerade deshalb Leute unter anderem auch deshalb Leute in den Elbauenpark gehen.\n\nWir haben die Diskussion über die Frage Elbauenhunde im Elbauenpark auch schon des Öfteren geführt. Und das hat eigentlich immer zu einer Mehrheit im Stadtteil geführt, die gesagt hat, im Elbauenpark sollten Hunde außen vor bleiben. Als einzige größere Einrichtung dieser Stadt. Deshalb werden wir diesen Prüfauftrag ablehnen, weil das aus meiner Sicht schon ausreichend, aus unserer Sicht schon ausreichend diskutiert wird. Und wir haben Hundebesitzer unserer Fraktion, die das genauso sehen."
  },
  {
    "speaker": "Norman Belas",
    "start": 6282,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 6296,
    "duration": 196,
    "transcription": "Oliver Müller, Fraktion DIE LINKE, Gruppe der Hundebesitzer in den LINKEN. Das ist schön für die CDU, dass da alle gleichgeschaltet sind, wie ich gerade höre. Dass dort die Hundebesitzer genauso wie die Nicht-Hundebesitzer, ich erkläre es ja gerade, denken, bei uns ist das nicht so. Wir sind schon immer ein Beispiel von Diversität und modernem Denken gewesen. Bei uns gilt das Motto, Widerspruch ist erlaubt.\n\nUnd insofern, statten Sie mir einen kurzen Hinweis darauf, das wird Wiegbert Schwenke und einige andere, die schon länger hier mit dabei sein dürfen, werden sich bestimmt daran erinnern, dass wir diese Diskussion ja schon mal hatten vor, ich weiß nicht, gefühlt zwölf Jahren. Ja, aber seitdem ist ja auch viel passiert. Seitdem haben wir bald mehr blumengeschmückte Sandmännchenfiguren im Park. Seitdem ist Herr Schüller dort Geschäftsführer und nicht mehr Herr Schreiber. Herr Schüller hat auch selber einen Hund. Da sei die Frage gestattet, in Zeiten von Bürohunden, ob vielleicht der Geschäftsführer hin und wieder seinen Hund schon mal mitgebracht hat in den Elbau im Park oder ob er das nie tat. Ich meine nicht, dass das wichtig wäre, aber es wäre dann schon mal ein Pilot in die richtige Richtung.\n\nWeil was ich nicht so stehen lassen möchte, ist in der Tat die Sache, die ja gerade anklang von meinen Vorrednern, dass es genug Möglichkeiten gebe, mit dem Hund spazieren zu gehen oder sogar Hundeauslaufwiesen. Weil das mit den Hundeauslaufwiesen, das stimmt eben nicht. Das haben wir hier auch vielfach von unterschiedlichen Fraktionen schon gehört. Ich glaube, auch in dieser Sitzung gibt es wieder eine Anfrage zu diesem Thema. Wir haben nämlich in den letzten Jahren Hundeauslaufwiesen allein von der Anzahl her abgebaut. Es sind weniger, als es einmal waren. Nicht, weil die Stadt hundfeindlich ist, um Gottes Willen, auch da sehe ich ein Umdenken in die richtige Richtung, gerade mit dem Thema Bürohunden. Da sind wir ja gemeinsam tatsächlich auf einem Weg, wo man auch einfach mal was ausprobieren kann. Das finden wir als Fraktion ganz toll. Und die meisten Hunde, die daran teilnehmen können, finden das, glaube ich, auch ganz toll, habe ich mir sagen lassen.\n\nAber bei den Hundeauslaufwiesen, die weniger geworden sind an der Anzahl, liegt es auch daran, dass die bestimmten Baumaßnahmen zum Opfer gefallen sind. Ich erinnere einfach mal an die Tangentenauffahrt im Fermersleberweg, wo vorher auch eine Hundeauslaufwiese war, die jetzt so nicht mehr funktioniert, weil da eben die Rampe hochgeht. Es sind also nicht mehr geworden. Mehr geworden sind die, die eingezäunt sind, nämlich genau eine am Fuchsberg teilweise und dieser kleine Mini-Zaun dann noch an der Schrote. Das wäre ja nochmal ein anderes Thema. Aber so, dass sozusagen der Hundeauslaufwiesenmarkt gesättigt wäre, dieser Eindruck, der stimmt nicht.\n\nJa, lieber Wiegbert, wir haben viele Parkanlagen, Gott sei Dank. Da kann man die Hunde natürlich mitnehmen, an der Leine führen. Und mehr wollen wir ja dort, also wir, die das wünschen, so wie die Gartenpartei, und wir zweieinhalb von den Linken, die das auch so sehen, wir können uns das auch im Elbauernpark mal vorstellen. Weil der war jetzt, weiß weiß ich, über 20 Jahre hundefrei. Jetzt können wir mal was anderes probieren. Es kann auch eine Probephase sein, die man dann auswertet und sagt, nach einem Jahr alles schick, oder vielleicht kommt man noch leider zu dem Ergebnis, dass Hundebesitzer alle so schlecht sein sollen, Besitzerinnen, und natürlich nie ihren Kot wegmachen, also den der Hunde. Das glaube ich, glaube ich nicht, weil ich das in der Regel zu 99 Prozent auch immer mache. Aber das würden wir dann ja sehen.\n\nDarum nochmal, also ich unterstütze diesen Antrag ausdrücklich. Ich glaube auch, ich darf das sagen, Frau Jäger findet den mit einer gewissen Sympathie, dass man sagen kann, der Elbauernpark ist groß genug, da haben auch Hunde Platz. Nicht nur Schweinehunde."
  },
  {
    "speaker": "Carola Schumann",
    "start": 6501,
    "duration": 141,
    "transcription": "FDP-Tierschutzpartei. Also zu den Hundeauslaufwiesen hast du jetzt ganz ausführlich gesprochen. Ich hatte ja vorhin schon diesen Einwand, dass es eben nicht genug gibt. Den Prüfantrag gab es nicht nur einmal, das wurde schon mehrfach geprüft, immer mit dem Ergebnis, geht nicht. Man muss jetzt einfach sagen, es ist nicht gewünscht. Man hat Umfragen gemacht und die Stellungnahme, wenn man jetzt einen Antrag machen würde, würde genauso ausfallen.\n\nFrau Thietke hatte dazu auch schon mal einen Antrag, also wir waren auch schon an dem Thema dran. Auch ich hatte einen Hund. Leider habe ich keinen mehr, aber dafür habe ich jetzt eine Katze im Körper. Den kann ich nicht mitnehmen, selbst wenn ich es wollte. Aber ja, irgendwann muss man, man muss, nein, man muss eben nicht immer gleich zustimmen. Man muss auch mal ab und zu, so geht es mir jedenfalls, in sich gehen und dann auch sagen, okay, wenn es denn dann nicht gewollt ist, dann ist jetzt die Zeit vielleicht auch noch nicht reif.\n\nDu sagtest gerade, die Zeit ist reif. Ich sehe das nicht so, denn ich verfolge auch die sozialen Medien und was da dann so an Kommentaren war, war ganz oft nicht nur weniger von, ich würde meinen Hund gern mitbringen. Ich hätte das damals auch gern gesehen, habe aber gesagt, okay, geht nicht, es gibt andere Möglichkeiten, ist so. Aber es sind eben viele Familienmitglieder oder Besitzer auch von Jahreskarten, von Dauerkarten, die gesagt haben, also kann ich dann auch meine Karte wieder zurückgeben und wie ist das, ich würde gern mit meinem Kind in Ruhe da, ich möchte das gerne spielen lassen, ohne dass ich da einen Hund, es muss ja nicht unbedingt immer der Hundekot sein, sondern Hunde markieren ja auch.\n\nVon daher, ich weiß, dass es auch Menschen gibt, die sich nicht an Regeln halten, auch die verschmutzen, aber nichtsdestotrotz ist es bei uns in der Fraktion so, dass wir unterschiedlich abstimmen werden. Finde ich mal schon mal an, weil wir sagen, ich spreche auch für meinen Parteikollegen, wir haben oder hatten Hunde und auch wir genießen es auch mal, wenn sich Eltern, Kinder, Familien freuen über einen Tag ohne Hunde."
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 6654,
    "duration": 86,
    "transcription": "Guter Herren, Gartenpartei, Tierschutzallianz, wo soll ich anfangen? Und zwar, es gab auch mal eine Zeit, da durften Hunde zum Beispiel nicht in ein Schwimmbad. Das haben wir alle Mann zusammen geändert bekommen. Dass zum Beispiel am letzten Tag, bevor das Wasser abgelassen wird, gibt es einen offiziellen Wadetag für Hunde, haben wir auch geschafft.\n\nUnd wenn man sich unseren Antrag anguckt, da steht zum Beispiel auch drin, dass man, wenn man das nicht grundsätzlich will, dass das ganze Areal frei gemacht wird für den Hund. Okay, das kann man ja auch verstehen. Da steht aber auch drin, dass man einen Teilbereich öffnen könnte und dann ist doch das alles wieder gut.\n\nUnd Hunde sind auch Steuerzahler. Und wir müssen an die Steuerzahler auch denken. Mal ganz ehrlich, wir haben einen großen Hund und wir zahlen auch Steuern für den Hund. Und warum sollte, wenn das eine öffentliche Anlage ist, die vom Steuerzahler bezahlt wird, warum sollte denn der Hund da nicht spazieren gehen?\n\nAlso gehen Sie doch wenigstens mit und sagen, okay, irgendwer bringt jetzt rein, okay, dann machen wir halt den Teilbereich und machen mal einen Test, so wie Oliver Müller das zum Beispiel gesagt hat. Und lass uns doch das machen. Und nicht gleich wieder ablehnen, nein, einfach mal gucken, vielleicht kriegen wir es ja hin, mal so ein halbes Jahr."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 6751,
    "duration": 74,
    "transcription": "Ja, Stephan Papenberger, FDP, Tierschutzpartei. Also wir haben zwei steuerzahlende Mitglieder bei uns zu Hause, nämlich zwei Hunde und die sind auch relativ groß. Gleichzeitig haben wir vier Enkelkinder und bald sind es sechs und ich hoffe, es werden noch mehr und mehr.\n\nUnd wir stehen natürlich immer wieder in der Diskussion für uns selber auch, wie gehen wir mit Melbourne Park um. Wir haben dort Jahreskarten und wir sind in der Familie auch so, dass wir sagen, nein, wir genießen den Melbourne Park auch ohne Hunde. Gleichzeitig, wenn man Kilometer weiter fährt, ist man in Biederitzer Busch, also es gibt viele, viele Möglichkeiten, mit dem Hund spazieren zu gehen. Es muss aus meiner Sicht oder aus unserer Sicht daraus nicht eben der Melbourne Park sein. Wir sollten ihn so lassen, wie er ist.\n\nGleichzeitig auch dieses Argument, man könnte den Elbauen Park aufteilen. So, dann sehe ich etwas, was mich interessiert und dann lasse ich den Hund zurück, also den Steuerzahler, zurück und gehe dann allein in den anderen Bereich rein. Finde ich schon ein bisschen komisch und schwierig auch. Also, nein, so kann man mit Steuerzahlern nicht umgehen. Also wir entscheiden uns dagegen, weil zu kompliziert und es ist auch mal schön, ohne Hunde unterwegs zu sein. Danke. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 6833,
    "duration": 112,
    "transcription": "Grobe SPD-Fraktion, also wenn ich heute Nacht nicht schlafen kann, dann wälze ich mal die deutsche Steuerliteratur. Soweit ich weiß, kennt die Hunde nicht als steuerzahlendes Rechtsobjekt. Das machen immer noch die Hundebesitzer. Die dürfen übrigens als steuerzahlende Menschen in diesen Elbauenpark rein. Den Hund müssten sie leider draußen lassen.\n\nDie Frage, ob man Hunde mag oder nicht in Magdeburg, entscheidet sich nicht daran, ob man da super findet, ob das in den Elbauenpark kommt oder nicht. Der Elbauenpark ist ein Familienpark. Und das, was der Stadtratskollege Müller gerade vorgetragen hat, hat ja miteinander gar nichts zu tun. Also die Frage, ob es in Magdeburg genügend Hundeauslaufwiesen gibt und ob man den Hund mit in den Elbauenpark packen kann, hat ja gar nichts miteinander zu tun. Es sei denn, man möchte die Hunde dort frei rumlaufen lassen. Und das kann ja nicht Sinn der Sache sein.\n\nUnd wenn man sagt, okay, da sollen die sowieso nur mit Leine rein, dann hat Dietbert Schwenke recht, dann gibt es genügend Möglichkeiten, mit Leine, mit seinem Hund in einem Park in Magdeburg-Gassi zu gehen. Direkt neben dem Elbauenpark zum Beispiel kann man an die Elbe runtergehen und bis Herrenkrog-Biederitzer Busch viel größere Fläche als der Elbauenpark im Übrigen auch.\n\nBei der Frage, ob es mehr Menschen geben würde, die den Elbauenpark besuchen, wenn man da mit Hunden rein dürften, ist tatsächlich eine, wo ich fürchte, der Realversuch würde auch zu realen Verlusten führen. Es gibt viele Familien, die sehr vorsichtig dabei wären, in einen Park zu gehen, der heute ja ganz dezidiert Familienangebote hat, wo ganz viele Spielmöglichkeiten sind für Kinder jeden Alters, da tatsächlich hinzugehen, wenn da Hunde drin wären. Insofern glaube ich, dass das von der wirtschaftlichen Seite nicht unbedingt ein Erfolgsrezept wäre. Wir haben in Magdeburg genügend Flächen. Den Elbauenpark muss man nicht dazunehmen, deswegen werden wir den Antrag nochmal ablehnen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 6950,
    "duration": 37,
    "transcription": "Meister Grüne-Fischer, da kann ich mich inhaltlich anschließen. Die Hunde, das führt zu einem Nutzungskonflikt. Das lösen wir in allen anderen städtischen Parks dergestalt auf, dass Hunde da mit rein dürfen und sich alle anderen damit beschäftigen müssen, dass das denn so okay ist. \n\nIm Elbaumpark, der hat in dem Punkt eine Einstellungsmerkmal, weil er da anders ist. Das finde ich berechtigt und finde ich hat für den Park einen eigenen Wert. Das sollte man so beibehalten. Da jetzt einen Teilbereich rauszunehmen, macht ja gar keinen Sinn. \n\nAlso wenn dann jemand wirklich mit seinem Hund da in der Gegend laufen will, bieten sich, Kollegen haben es angeführt, Hufpass und dergleichen an. Insofern erneute Ablehnung des Antrages."
  },
  {
    "speaker": "Frank Schuster",
    "start": 6999,
    "duration": 139,
    "transcription": "Das ist eine nette Diskussion. Der ein oder andere weiß ja, dass wir am Wochenende eine relativ große Veranstaltung im Ape-On-Park haben und es ist kurios, gerade streiten sich meine Clubfreunde untereinander über das Thema Hund mitbringen oder nicht mitbringen dürfen. \n\nIch muss sagen, der Park hat den großen Vorteil, dass man dort bei so einer Großveranstaltung auch die Kinder mal laufen lassen kann, weil man genau weiß, dass es eingezäunt ist, man weiß, man findet die Kinder wieder. Ich glaube nicht, dass die Leute ihre Kinder dort in diesem Park so frei toben lassen würden, wenn dort noch Hunde in Gang sind. Ich bin selber Hundehalter. Eine Angst wäre, wenn meine Enkelkinder dort spielen, dass sie vielleicht doch mal zu dem netten Bauwi gehen, der vielleicht nicht so ganz nett ist, wenn er angeleint ist. Und aus dem Grunde, denke ich mal, sollte man auch das versuchsweise nicht unbedingt probieren. \n\nDer Hund, hat der Falco schon gesagt, müsste so oder so dann an der Leine sein, man könnte ihn nicht frei laufen lassen, man kann ihn nicht mit der Hundewiese vergleichen, das funktioniert nicht. Es gab mal eine lustige Begebenheit vor fünf oder sechs Jahren, da hat sich also jemand von den Teilnehmern der Veranstaltung darüber aufgeregt, dass er keinen Hund mitbringen konnte. Er brachte dann eine kleine Ziege mit, da stand er nicht explizit drin, Hunderauslaufwiese. Es gab allerdings dann auch so ein bisschen Ärger, weil die kleine Ziege auch nicht gerade besonders lieb zu den Kindern dort im Park gewesen ist. \n\nAlso ich denke, wir haben über dieses Thema so lange schon und so oft diskutiert, wir haben es auch im Aufsichtsrat vom Elbauernpark diskutiert, ob das Sinn macht oder nicht Sinn macht. Wir haben Befragungen gemacht und im großen Ganzen, denke ich mal, kam jedes Mal wieder raus, wir lassen die Hunde dort in den Park nicht rein, er ist eingezäunt und wir nutzen ihn so als Familienpark. Und das sollten wir heute so beschließen und die Diskussion, die jetzt schon sehr sehr lange ist, vielleicht beenden. Danke."
  },
  {
    "speaker": "René Hempel",
    "start": 7143,
    "duration": 84,
    "transcription": "Ein Bild für Fraktion DIE LINKE. Ich bin die angekündigte halbe Stimme, weil ich da tatsächlich ein Stück weit hin- und hergerissen bin. Was mir eigentlich nicht gefällt in der Diskussion, ist, Familie versus Hund zu machen. Für viele, die einen Hund haben, ist das eben auch Teil der Familie. Ich kann aber auch das Sicherheitsbedürfnis von Familien verstehen, die keinen Hund haben. Das kennen wir alle: Wenn so ein großer Hund auf einen zuläuft und man mit seinem Kind unterwegs ist, geht man erst mal kurz in eine Abwehrstellung.\n\nDahingehend ist es tatsächlich nicht so leicht zu diskutieren, aber konfrontativ würde ich es auch ungern machen. Es gibt auch so etwas wie eine Leinenpflicht. Das heißt ja nicht, wenn man jetzt das beschließen würde, dass die Hunde ohne Leine wie wild durch den Elbauenpark rennen. Das ist ja ein Szenario, das auch Quatsch ist.\n\nDahingehend ist es, glaube ich, ein sehr, sehr schwieriges Thema, das seit Jahren so diskutiert wird. Ich habe persönlich, wie gesagt, auch nur die Enthaltung, würde aber wirklich bitten, das nicht so polarisierend und dramatisch aufzumachen. Für diejenigen, die einen Hund haben, tut es wahrscheinlich auch weh zu hören, dass das dann eben nicht Teil der Familie sein soll."
  },
  {
    "speaker": "Norman Belas",
    "start": 7229,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 7239,
    "duration": 62,
    "transcription": "Ist doch nicht schlimm, wir arbeiten ja auch produktiv und wir haben gerade noch überlegt, wir machen noch einen Änderungsantrag dazu und zwar damit vielleicht auch mal probiert wird, wir würden einen Änderungsantrag gleich nachreichen und zwar der wird lauten für einen Tag oder einmal im Monat. Also wir können ja mal fragen, wollen wir für einen Tag mal aufmachen?\n\nOkay, also ich finde das jetzt nicht witzig, weil jeder der einen Hund hat, weiß ganz genau was da los ist mit seinem Tier und von daher kann ich da jetzt echt nicht drüber lachen und jeder der darüber gelacht hat, sollte echt mal in sich gehen und fragen, was war das jetzt?\n\nJa, ist doch nicht schlimm für Thomas, ja alles gut, aber Fakt ist doch, also wir würden jetzt den Änderungsantrag stellen, einen Tag mal so eine Aktion zu machen und nur für Hunde und Hundebesitzer den Park zu eröffnen."
  },
  {
    "speaker": "Norman Belas",
    "start": 7305,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Anke Jäger",
    "start": 7320,
    "duration": 93,
    "transcription": "Wir hoffen jetzt wirklich, dass ich jetzt den Abschluss mache, das hat man versprochen, ja. Aber eine Sache möchte ich schon sagen, zumal mein Kollege ja sozusagen mich als zweite Stimme für pro Hund angekündigt hat. Ich finde es sehr interessant, dass wir aus einem Prüfantrag hier quasi die Prüfung gerade intensiv diskutieren. Ich glaube, wir können jetzt Striche machen, wer von den 56 anwesenden Hunden hat, keinen Hund hat. \n\nEs ist, wie gesagt, ein Prüfantrag und nein, nicht jeder Hundebesitzer lässt den Hund dort frei, das steht da nicht drin und es gibt Bereiche, Kinderspielplätze sind auch heutzutage hundefrei und das ist natürlich auch im Elbauenpark so. Was mein für diesen Antrag ist, ist schon die Sache von wegen, der Elbauenpark soll sich erweitern, da soll richtig was los, da sollen die Familien den ganzen Tag sein. Und so einen Hunden den ganzen Tag in Zwinger einzusperren, ist schon eine ranierende Sache. \n\nDeswegen begrüße ich eine Prüfung, ob man das jetzt gerade auf den Begriff Teilhabe reduzieren muss. Muss ich mal ganz nebenbei sagen, finde ich nicht in Ordnung, weil wir haben andere Leute bei dem Thema Teilhabe, die wirklich betroffen sind. Das hat uns, ehrlich gesagt, abgeschreckt von diesem Thema. Aber inhaltlich muss ich sagen, wäre ich sehr für eine Prüfung und der Hinweis, es wurde schon ein paar Mal diskutiert, vielleicht als Hinweis nicht die Besucher des Elbauenparks zu fragen, weil die sind ja da, weil sie keine Hunde haben, weil sie es gut finden. \n\nVielleicht mal die Magdeburger fragen, die nicht hingehen, weil sie eben gerade sagen, zu meiner Familie gehört ein Hund, ich kann keinen ganzen Tag dort vor Ort sein, weil dann ich meinen Hund den ganzen Tag in einen Zwinger einsperren muss. Deswegen bin ich schon dafür, dass man das mal wieder aufnimmt und das vielleicht doch mal etwas weiter diskutiert, als nur bei den 56 nicht mal ganz anwesenden Stadträten."
  },
  {
    "speaker": "Carola Schumann",
    "start": 7419,
    "duration": 84,
    "transcription": "Ich habe jetzt mal eine Verständnisfrage. Wir hatten vorhin den Prüfantrag aufgerufen. Wir wollten den Antrag abstimmen. Es war kein Überweisungsantrag. Es war der Prüfantrag. Der ist abgelehnt worden. Jetzt hat er eingebracht. Jetzt diskutieren wir. Dann stimmen wir darüber ab, dass es ein Prüfantrag ist. Der Antrag bleibt genau derselbe. Gibt es noch einen Änderungsantrag zum Prüfantrag? Oder ist das anstelle des Prüfantrags?"
  },
  {
    "speaker": "Norman Belas",
    "start": 7482,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 7505,
    "duration": 89,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 7604,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 8818,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 8840,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 8892,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8931,
    "duration": 21,
    "transcription": "Ganz kurz, weil es ja ohnehin eine Überweisung ist, ich kann nur dazu ausführen, dass wir schon mal vorgeprüft haben und dass da grundsätzlich keinerlei Bedenken seitens der MVB bestehen, das zu tun. \n\nAber es sind Abstimmungen vorzunehmen mit den Nachbarverbänden, also mit dem Deutschlandkreis und mit Marego. Das wollte ich nur mit dazu sagen."
  },
  {
    "speaker": "Norman Belas",
    "start": 8952,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 8959,
    "duration": 11,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Ja, ich muss es zumindest darauf hinweisen, wir können das gerne machen, aber der formhalber ist der SDPV-Ausschuss dafür nicht zuständig, weil es ist eine Marigolinie. \n\nAber wir können es trotzdem dahin überweisen, aber ich wollte nur sagen, zuständig ist der Ausschuss dafür nicht."
  },
  {
    "speaker": "Norman Belas",
    "start": 8971,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 9068,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9114,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 9140,
    "duration": 86,
    "transcription": "Ja, ich will im Grunde genommen der Diskussion im Verwaltungsausschuss am Freitag eigentlich nicht vorgreifen. Aber wir wissen jetzt nicht erst seit gestern, dass wir ziemlich klamme Stadtkassen haben. Und die Möglichkeit, die wir dann als Stadträte im Grunde noch haben, ist vor allem auf Fördermittel aufmerksam zu machen. Und das möchte ich heute tun, das möchte ich tun für die Sporthalle in Sudenburg.\n\nEs gibt ein Fördermittelprogramm des Bundes, das sich vor allem für Sport, Kultur und Jugend engagiert. Es ist ein großer Fördertopf, der in den letzten Jahren anderthalb Milliarden Euro freigegeben hat für verschiedene Kommunen. 900 insgesamt, dieses Jahr waren es 150, die positiv beschieden worden sind. Das ist eine gute Gelegenheit für Sudenburg, das ist eine gute Gelegenheit für die Stadt. Und das ist vor allem eine gute Gelegenheit für uns, eine Menge Geld zu sparen. Ich glaube, die sollten wir nutzen.\n\nDas Städtebauförderprogramm, da gab es diesen Versuch schon mal letzten Endes, diese Sporthalle zu fördern, mit aufzunehmen. Das hat nicht funktioniert. Der Vorteil, der sich aber daraus für uns ergibt, ist, dass die ganzen Unterlagen fertig sind. Die Frist endet mit dem 15.09. Das heißt, wir haben die Möglichkeit, diese Unterlagen, die wir schon da haben für die Stadthalle, nochmal einzureichen. Und deswegen möchte ich ganz stark dafür werben, dass wir das auch tun. Und werben, dass wir versuchen, dort Fördermittel zu generieren für die Stadthalle, für die Sporthalle in Sudenburg."
  },
  {
    "speaker": "René Hempel",
    "start": 9231,
    "duration": 28,
    "transcription": "Herr Hempel für Fraktion Die Linke. Nachfrage dabei jetzt auch. Also unsere Stadt ist ja relativ gut, was Anträge bei Fördermitteln betrifft, sozusagen, also was das betrifft und ist für dieses Förderprogramm schon was beantragt insgesamt worden? \n\nGerade bei ESEG-Sachen sind wir ja auch immer fast ein paar Jahre voraus und welches Programm ist möglicherweise für diese Halle noch beantragt?"
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9262,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 9270,
    "duration": 37,
    "transcription": "Schwenke zu draußen. Da ich auch Fragen habe, passt es vielleicht, wenn ich die auch gleich damit stelle. Also dass die Halle sanierungsbedürftig ist, unzweifelhaft. Ich kenne sie. Mein Verein macht da auch immer ein großes Benefiz-Volleyball-Turnier. Das ist richtig.\n\nFür mich ist eigentlich die Frage, dass wir Vorderbüttel abschöpfen müssen, sind wir uns auch einig. Für mich ist nur die Frage, was das Ranking der sanierenden Sportstätten in Magdeburg anbelangt, ist da die Sporthalle, das habe ich einfach nicht präsent, so weit vorne im Ranking, dass ich jetzt wirklich ohne jemanden in der Reihenfolge zu verdrängen jetzt auch dran wäre. Das kann man vielleicht mit beantworten, ansonsten ist das nicht ein guter Ansatz. Dankeschön und Frau Bürgermeisterin."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 9309,
    "duration": 189,
    "transcription": "Grundsätzlich sind wir natürlich immer bemüht, Förderkulissen aufzutun, um hier die Stadt dementsprechend zu entlasten. Ich möchte mal damit anfangen, jetzt erst einmal für die Sporthalle Sudenburg. Ja, grundsätzlich besteht für die Halle im Bereich der Sanitäreinrichtung und der Fassade ein Bedarf der Sanierung. Tatsächlich ist es aber so, dass wir in der Priorität noch andere Sporthallen haben, die dringend dran wären. Zum Beispiel die Ringehalle am Germastadion, Gebäude PostSV, Gebäude MSV Börde etc.\n\nUnd es gibt ja hier auch einen Antrag oder Anfrage, ich weiß es jetzt gerade gar nicht mehr ganz genau, an eine Anfrage, wo wir eben auch für unsere Sportstätten hier mal ein Ranking erstellen sollen, gleichzeitig verbunden mit einer Prioritätenliste, an der wir uns dementsprechend abarbeiten können. Und das ist auch sowieso schon derzeit, erfolgt dies, dass wir einen gesamten Blick auf die Sporthalleninfrastruktur der Stadt werfen werden und ihnen dort auch etwas vorlegen werden, um zu zeigen, hier haben wir die dringendsten Sanierungsbedarfe. Das jetzt vielleicht einmal grundsätzlich zur Sporthalle Sudenburg.\n\nBezüglich des Programmes, ja das ist ein sehr interessantes Programm, gar keine Frage. Und insofern hatte ich auch schon vor einiger Zeit mit Herrn Farken, das ist der Referent des MDB, Herrn Gröber, das Gespräch geführt, inwieweit wir hier darauf zurückgreifen können. Allerdings spielte mir da vor allen Dingen die GTEC-Arena auch ein bisschen, hatte ich dort im Fokus, weil dieses Bundesprogramm, und das steht hier in der FAQ auch ganz, die allgemein auch abzurufen sind, eine Grundvoraussetzung für diese Projekte, die darüber die Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur, sollen Projekte von besonderer regionaler oder überregionaler Bedeutung im Sinne einer nachhaltigen sozialen Stadtentwicklung sein und vor allen Dingen mit hohen energetischen Anforderungen mit dem Ziel der deutlichen Absenkung von Treibhausgasemissionen und Nachhaltigkeit und Barrierefreiheit müssen dort auch vorbildhaft aufgewiesen werden.\n\nAlso de facto sehe ich hier wenig Chancen für die Sporthalle Sudenburg, hier auf dieses Programm zugreifen zu können. Nichtsdestotrotz gibt es aber hier halt jetzt auch Abstimmungen, wo haben wir überhaupt Möglichkeiten bei diesem Bundesförderprogramm, dass sich im Übrigen auch insbesondere auf Schwimmbäder noch einmal dann weiterhin konzentriert darauf zurückgreifen zu können. Momentan sieht es schwierig aus, bis zum 15.9. da diese geeigneten Programme zu finden, die halt all diesen Voraussetzungen auch genügen.\n\nDas soll aber nicht heißen, dass wir wirklich immer und stets bemüht sind, hier die Förderprogramme dementsprechend zu scannen, wo wir da Möglichkeiten haben und wenn sie da auch Hinweise haben, nehmen wir die natürlich immer gerne auf, aber dieses Programm haben wir tatsächlich schon in der Überprüfung, welche Maßnahmen dafür dann die geeigneten sein können, höchstwahrscheinlich nicht die Sporthalle."
  },
  {
    "speaker": "Norman Belas",
    "start": 9500,
    "duration": 85,
    "transcription": "Ich würde mich dennoch dafür aussprechen, das Ganze zu versuchen, Frau Bürgermeisterin, denn ich würde das ein bisschen anders einschätzen. In den letzten 5, 6 Jahren sind mit diesem Programm rund 900 Kommunen beglückt worden. Und da waren auch Sportstätten dabei, da waren auch Schwimmhallen dabei etc. \n\nJetzt gibt es, das weiß ich auch, weil ich mich mit dem Programm ein bisschen länger beschäftigt habe, die Möglichkeit, oder beziehungsweise in Schönebeck ist eine Sporthalle saniert worden. Ich glaube nicht, dass die überregionale Bedeutung hat. Das ist sehr hochtrabend auf der Internetseite beschrieben, da gebe ich Ihnen recht, das ist schon richtig. Aber da gibt es viele Kommunen mit wesentlich kleineren Projekten, die durchgekommen sind. \n\nUnd ein zweiter Hinweis, den ich gerne noch geben würde, ist, im Juni oder im Juli wurde von 1,5 Milliarden auf knapp 2 Milliarden, also nochmal um 400 Millionen Euro aufgestockt. Das heißt, wir haben jetzt eine Zeitschwelle, da wird auch ein bisschen was sicherlich schon überzeichnet sein von vielen Anträgen, dass eine Zeitschwelle von ungefähr zwei, drei Monaten in dieses Programm noch läuft oder lief seit Juni, Juli, also bis zum 15.09. die Anträge eingereicht werden können. Und das ist einfach mit nochmal 400 Millionen extra eine gute Chance. \n\nJetzt liegen auch diese Anträge letzten Endes, oder der Antrag Städtebauförderung, der liegt vor. Das ist eine gute Gelegenheit. Ich würde sagen, wir schicken die Stadthalle einfach ins Rennen und gucken, was passiert. Nee, die Sporthalle, nicht die Stadthalle. Die Stadthalle, das wäre natürlich noch besser bei 400 Millionen, aber ich meine die Sporthalle."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9577,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 9589,
    "duration": 51,
    "transcription": "Wir haben auch schon Anträge gestellt bei diesem Bundesprogramm, die leider nicht berücksichtigt wurden diesbezüglich. Wir versuchen es auch immer wieder. Wir haben im letzten Jahr ist Sachsen-Anhalt und insbesondere Magdeburg aus dem Programm mit dem Programmkino am Moritzplatz reich segnet worden. Und insofern ist es ganz bestimmt ein Versuch wert, aber wir sind im Gespräch und momentan glaube ich, dass wir den 15.09. hierfür jetzt tatsächlich nicht hergestellt bekommen, weil meine Gespräche mit dem Bund diesbezüglich einfach gezeigt haben, dass es wohl nicht zuträglich wäre. \n\nAber es findet jetzt noch ein Gespräch statt und zwar morgen früh um 8 Uhr und da lasse ich mich natürlich sehr gerne von einem Besseren überzeugen. Und sobald es eine geringe Chance gibt, werden wir da auch natürlich zugreifen."
  },
  {
    "speaker": "Prof.Dr. Alexander Pott",
    "start": 9641,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 9649,
    "duration": 22,
    "transcription": "Nur eine ganz kurze Ergänzung vom Landesverwaltungsamt und dem zuständigen Landesministerium. Die, muss man sagen, so reine Sanierung solcher Einrichtungen sind immer problematisch, aber wenn man gleichzeitig etwas zum Klimaschutz tun kann, dann ist das ein kleiner Hebel dahingehend, dass solche Maßnahmen gegebenenfalls dann doch Berücksichtigung finden können. So wurde es uns gesagt."
  },
  {
    "speaker": "Norman Belas",
    "start": 9682,
    "duration": 40,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 9735,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirjam Karl-Sy",
    "start": 9775,
    "duration": 12,
    "transcription": "Karsi, FDP-Tierschutzpartei. Ich will mich eigentlich auch kurz fassen zu dem Antrag, weil viele, die hier Mitglied im Stadtrat sind, kennen das Thema. Das Thema ist zehn Jahre alt."
  },
  {
    "speaker": "Norman Belas",
    "start": 9787,
    "duration": 19,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirjam Karl-Sy",
    "start": 9798,
    "duration": 26,
    "transcription": "Gegen gerne. Das passiert automatisch, also genau. Egal welcher durchkommt, nur das ist jetzt endlich was mal passiert. Andere Städte machen es uns vor und der Landeshauptstadt wird es gut zu ihr Sicht stehen, sich auch mal dazu positiv zu positionieren, zumal dies einer der sehr sehr wenigen Anträge ist, der den Kommunalhaushalt nicht belastet."
  },
  {
    "speaker": "Norman Belas",
    "start": 9824,
    "duration": 39,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 9884,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 9928,
    "duration": 185,
    "transcription": "Ja, sehr geehrte Frau Oberbürgermeisterin, sehr geehrte Damen und Herren Stadträte, wie Sie vermutlich schon selbst bemerkt haben, ist schon seit Jahren in der Gesellschaft in puncto Bestattung ein Trendwechsel festzustellen, und zwar weg von der traditionellen Familienbestattung, also Familiengrab, hin zu anderen Bestattungsformen. Früher war die Friedhofskultur tatsächlich noch eine andere, da ging die Familie sonntags auf den Friedhof, um da Grabpflege zu betreiben. Das ist heute anders, viele Menschen möchten ihren Hinterbliebenen nicht zur Last fallen und entscheiden sich für eine Beisetzung in einem Gräberfeld ohne genaue Kennzeichnung.\n\nNeben der Bestattung auf einem Gräberfeld oder in einem Friedwald ist aber auch ein gesteigertes Interesse an individuell gestalteten Bestattungen festzustellen. Als letzter Akt der Selbstverwirklichung soll nach dem Willen der Verstorbenen die Trauerfeier, die Bestattungsformen und der Bestattungsort das Weltbild und die Lebensinhalte des Verstorbenen widerspiegeln. So kann der Verstorbene zum Beispiel seiner Verbundenheit zu einem Sportverein, den er ein Leben lang treu begleitet hat, Ausdruck verleihen. Das erklärt auch, dass es für Fußballfans hauptsächlich in Südamerika und Europa spezielle Angebote gibt, um nach dem Tod dem Verein die Treue zu erweisen. Das reicht von Ornenhallen in Stadien über Erinnerungsgärten sowie Gedenktafeln bis zum Verstreuen der Asche am Spielfeldrand.\n\nIn Deutschland sind die Möglichkeiten aufgrund rechtlicher Vorgaben in den Bestattungsgesetzen eingeschränkt. Dennoch haben mehrere Fußballvereine entsprechende Vorhaben gestartet. Aber es gibt nur ein Projekt, welches als Beispiel geben bzw. erfolgreich bezeichnet werden kann. Dabei handelt es sich um das Fenfeld des FC Schalke 04. Dieses Projekt ist deshalb so erfolgreich, weil es vom Verein proaktiv unterstützt wird. Das bedeutet, ein solches Vorhaben hätte in Magdeburg auch nur Aussicht auf Erfolg, wenn es von den Vereinen oder zumindest von einem Verein entsprechend unterstützt wird.\n\nDaher soll die Oberbürgermeisterin einen entsprechenden Prozess auf den Weg bringen und mit dem 1. FC Magdeburg und dem SC Magdeburg unter Einbeziehung der Fanvertretung und der Fanclubs Gespräche führen, um herauszufinden, ob und wie ein solches Vorhaben in Magdeburg umgesetzt werden kann. Wir sehen den Bedarf und das Potenzial für die erfolgreiche Umsetzung eines solchen Vorhabens in Magdeburg als gegeben und sind gespannt, wie die Gespräche wohl ausgehen. Und im Interesse all jener, die sich eine fangerechte Bestattung wünschen, bitte ich, unserem Antrag zuzustimmen. Vielen Dank für Ihre Aufmerksamkeit."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 10123,
    "duration": 48,
    "transcription": "Ja, Stefan Habenreich, FDP, Tierschutzpartei. Grundsätzlich ein interessanter Antrag, den wir aber ablehnen werden, weil wir nicht möchten, dass die Verwaltung mit Dingen beschäftigt wird, die andere schon länger tun. \n\nZum Beispiel die Firma Habelbestattung, die Fußballurnen, Fußball-Fanartikel etc. pp. auch Särge in den Farben des 1. FCM anbietet und sogar ein Schaufenster in Magdeburg haben, was komplett FCM ausgestattet ist und entsprechend auch in gelb-schwarz oder rot-schwarz, je nachdem für welche Vereinsfarbe es ist, Urnen und Särge anbieten. \n\nInsofern ist meiner Auffassung nach das Thema in Magdeburg gut bespielt und wir sollten der Verwaltung nicht zu viel Arbeit machen, die haben eh schon genug davon. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 10175,
    "duration": 59,
    "transcription": "Schwenke Zituralsfraktion neben dem von Herrn Pappenberg gemachten Ausführungen, ist es schlicht und ergreifend auch nicht Aufgabe des Stadtes zu initiieren. Wenn es der FCM möchte, dann muss er versuchen Wege zu finden und Grundvoraussetzung ist dabei, dass das Bestattungsgesetz des Landes Sachsen-Anhalt auch nicht Zuständigkeit der Stadt Magdeburg dieser Option zulässt.\n\nUnd dann kann der FCM sich gerne bemühen, übrigens schlecht recherchiert, der erste Verein, der einen Fan-Friedhof zugelassen hat, ist der Lieblingsverein unseres Teilgeordneten 1, nämlich der ASV, da gibt es das schon seit 2008. Oh, hätte der Rat das vor der Wahl gewusst, ja, so kommt es raus.\n\nAber wie gesagt, wir sind hier nicht zuständig, wenn das das Bestattungsgesetz hergibt und der FCM das will, wird er sicherlich auch Wege finden und auch Partner der Stadt, aber jetzt kommt der Antrag zu uns, wir lehnen ihn ab. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 10213,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 10234,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Hagen Kohl",
    "start": 10255,
    "duration": 38,
    "transcription": "Ja, Kohl-AfD-Fraktion nochmal. Ja, Herr Schwenkel, Sie sollten vielleicht besser zuhören. Ich habe nicht gesagt, der erste Verein, der sowas eingerichtet hat, sondern der Verein, wo es erfolgreich läuft. Das ist der HSV. Ich glaube, der HSV hat sich das auch von woanders abgeguckt. Das sei dahingestellt.\n\nUnd Herr Papenreher, ich möchte nicht irgendwo im Schaufenster stehen als Ronne oder so, sondern es soll irgendwo ein Ort sein, wo ich auch mit den Leuten, mit denen ich meine Freizeit, die schönsten Stunden, vielleicht auch die bittersten verbracht habe, gemeinsam meine Ruhe finde und nach Möglichkeit nicht vielleicht aus Versehen noch neben HFC, nicht HSV, sondern HFC-Fan bei Erdgeschwärm. Vielen Dank."
  },
  {
    "speaker": "Norman Belas",
    "start": 10312,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 10346,
    "duration": 73,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 10419,
    "duration": 39,
    "transcription": "Ich hätte eigentlich im Rahmen des Überweisungsantrags gerne, weil es für die Überweisung relevant wäre, eine Frage gestellt. Das mache ich jetzt einfach als persönliche Erklärung. Es ging einfach jetzt wirklich auch wieder zu schnell an der Stelle.\n\nEs gab 2021 ein Treffen hier in diesem Ratssaal zum Thema Fernverkehrsanbindung der Landeshauptstadt Magdeburg. Das war der erste Punkt dieses Antrages. Wird in dem Bereich eigentlich noch aktiv gearbeitet oder nicht? Das würde mich interessieren und das könnte man dann zumindest, wenn der Antrag dann im Ausschuss behandelt wird, vielleicht mal berichten.\n\nDenn eigentlich ist da ja in den letzten Jahren was passiert, aber scheinbar nicht so richtig mit Ergebnissen. Danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 10461,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 10506,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 10527,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 10566,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 10618,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 10633,
    "duration": 95,
    "transcription": "Ja, vielen Dank, Bürke Stagens, Fraktion Grüne Future. Ja, eigentlich ist das sogar ganz gut, dass die Überweisung abgelehnt wurde, denn dieser Antrag soll ja gar nicht beschließen, dass ein Gästebeitrag eingeführt wird. Dieser Antrag soll lediglich die Verwaltung beauftragen, eine Drucksache zu erarbeiten. Und dann kann über diese Drucksache in den entsprechenden Fachausschüssen beraten und entschieden werden. \n\nVon daher kommt es uns natürlich sehr entgegen, dass die Mehrheit des Staatsrates heute gleich über diesen Antrag möglichst positiv entscheiden möchte. Wenn man sich anschaut, welche Städte auch in Sachsen-Anhalt das schon haben, stellt man fest, das ist also keine so verrückte Idee. Und der knappe Haushalt wurde heute schon mehrmals finanziert. Dieser Gästebeitrag soll jetzt nicht dabei helfen, diesen knappen Haushalt vielleicht irgendwie zu flicken. Er soll aber dabei helfen, zusätzliche Mittel zu akquirieren, mit denen Events, Veranstaltungen, Formate, Höhepunkte in verschiedenen Bereichen finanziert werden können, die dann die Menschen nach Magdeburg locken, die dafür sorgen, dass die Menschen hier übernachten. \n\nGerade das Thema Jugend musiziert ist ein relativ aktuelles, ist noch nicht so lange her, wo wir sagen, das würde wirklich Touristen auch nach Magdeburg locken und natürlich auch die TeilnehmerInnen und ihre Familien. Die Hotels wären ausgebucht. Über solch einen Gästebeitrag kann man das sehr gut finanzieren und was Halle oder Halberstadt machen, sollten wir in Magdeburg doch sicherlich auch schaffen. \n\nUnd darum freuen wir uns, wenn Sie heute mähdlich zustimmen, sodass die Verwaltung eine Drucksache erarbeiten kann und wir dann die Detaildiskussion anhand der Drucksache führen können in den Ausschüssen. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 10734,
    "duration": 20,
    "transcription": "Die Diskussion um den Gästebeitrag haben wir bereits bei uns geführt, aber auch vor dem Hintergrund des Haushaltes. Also wir hätten diesen Vorschlag sowieso demnächst eingebracht, grundsätzlich, aber nicht so kompliziert, wie es hier beschrieben ist. \n\nUnd die Frage einer Zweckbindung von Erträgen, wenn ich einen notleidenden Haushalt habe, müsste man dann tatsächlich diskutieren, ob das zielführend ist."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 10763,
    "duration": 68,
    "transcription": "Schwenke-Zeduratsfraktion. Jetzt hat mir zwar die Oberbürgermeisterin mitgeteilt, dass wir das demnächst als Thema für den Haushalt kriegen, dann sollten wir das dann auch in dem Zusammenhang diskutieren. \n\nWir als Fraktion sehen einen Gästebeitrag außerordentlich skeptisch, weil wir ihn nicht für hilfreich halten für die Werbung der Stadt Magdeburg. Wir erheben zusätzliche Hürden, nicht mal für die Gäste. Für die wird es nur teurer. Aber einnehmen müssten die Gelder ja die Veranstalter der Hotels. Es müsste also ein relativ kompliziertes Verfahren erstellt werden, wo man das Geld abschöpft. Und am Ende ist für den Besucher ein höherer Preis für Eintritt, ein höherer Preis für Hotelübernachtung. Genau das halten wir für schädlich, auch für die touristische Außenwirkung dieser Stadt Magdeburg. \n\nDass wir die Überweisung abgelehnt haben, die ja schon die Verwaltung beauftragen sollte, eine Drucksache zu erarbeiten, hat einfach damit zu tun, dass wir genau diese Arbeit der Verwaltung ersparen wollten. Denn auch das ist ein Ziel, was wir haben. Wenn wir das im Rahmen der Haushaltsdiskussion noch mal diskutieren, Frau Oberbürgermeisterin, dann müssen Sie das dann erläutern. Aber in der Form, wie der Antrag jetzt vorliegt, werden wir ihn ablehnen. Danke."
  },
  {
    "speaker": "Simone Borris",
    "start": 10836,
    "duration": 27,
    "transcription": "Ich wollte direkt darauf antworten. Wir würden natürlich ein Verfahren wählen, das recht einfach zu gestalten ist. Deswegen hatten wir vor, einen einfachen Betrag, der tatsächlich auch mit drei Euro durch uns festgesetzt wurde, zu erheben, weil in der Regel sind es auch Geschäftsreisende und das hat keine Auswirkungen auf die Eintrittspreise. \n\nUnd wenn andere Städte es auch machen und wir sehen, dass Touristen auch zunehmend wieder in die Stadt strömen und auch Geschäftsreisende, dann sollten wir da durchaus drauf springen."
  },
  {
    "speaker": "Frank Pasemann",
    "start": 10874,
    "duration": 96,
    "transcription": "Pasemann-AfD-Fraktion. Einen Gästebeitrag lehnen wir grundsätzlich ab. Er ist kontraproduktiv und er gestaltet sich wirtschaftsfeindlich. Er ist eine Touristenbremse, denn solche Sachen sprechen sich rum. Jahrelang, jahrzehntelang ist diese Stadt ohne einen Beitrag ausgekommen. Plötzlich ist die Kasse knapp. Was machen wir? Wir schröpfen die Touristen. Das kommt nicht gut. Wir lehnen das ab.\n\nDie Stadt sollte froh sein über jeden, der hierher kommt, weil die nachfolgenden Kosten, nicht Kosten, sondern die nachfolgenden Ausgaben einer Übernachtung, eines Besuches von Kulturveranstaltungen und anderes, was Touristen eben so tun. Das spült Geld in die Taschen und eigentlich sollten wir den Touristen den roten Teppich ausrollen und hier nicht noch irgendwelche Kostenerhöhungen machen.\n\nMir reicht es schon oder unserer Fraktion reicht es schon, dass jetzt wieder intensiv über die Erhöhung der Parkgebühren diskutiert wird. Wir haben eine allgemeine Teuerungsrate. Jeder kennt das. Wir reden ja davon, je nach Sichtweise zwischen sieben und zehn Prozent. Das kann so nicht weitergehen und es würde auch weiterhin die Teuerung vorantreiben.\n\nWas mir hier sowieso völlig fehlt und wenn darüber dann im Rahmen der Haushaltsdiskussion gesprochen werden soll, ist eine Kosten-Nutzen-Analyse. Wir haben auf der einen Seite vielleicht ein paar Einnahmen, auf der anderen Seite möchte ich wissen, was kostet es, diese Einnahmen dann auch wirklich zu erhalten im Stadtseckel, denn da muss ja auch, da wird auch Geld fließen. Das wird ja bei den Hotels dann sicherlich angesiedelt sein, bei den Übernachtungsbetrieben. Das muss alles geklärt werden.\n\nWir möchten das nicht. Wir möchten das so einfach halten, wie bisher in der Stadt und lehnen das deshalb ab. Vielen Dank."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 10979,
    "duration": 48,
    "transcription": "Volker Grubel, SPD-Fraktion. Wir werden den Antrag heute auch ablehnen. Wir haben in den letzten zwei Jahren eine längere Pandemie gehabt, die die Gastronomie, aber auch das Gastgewerbe und Hotelgewerbe hier in Magdeburg erheblich in Mitleidenschaft gezogen hat. \n\nDeswegen hier ein paar Songs zu beschließen und, nein, wir beschließen ja nicht, macht mal eine Drucksache, das ist ja auch schon irgendwie ein sich dazu hinwendender Beschluss. Da tut sich meine Fraktion schwer. \n\nWir hätten das gerne mit all den Facetten, die es dabei gibt. Wie sind die Übernachtungszahlen, was sagen die betroffenen Gastronomen dazu, was sagen die betroffenen Hotelbetriebe dazu. Wir haben im Ausschuss geführt, hier nebenbei handstreichartig das zu beschließen, sagen wir heute auf jeden Fall nein."
  },
  {
    "speaker": "René Hempel",
    "start": 11032,
    "duration": 64,
    "transcription": "Wir hatten die Diskussion, glaube ich, in der letzten Wahlperiode und wir sind auch nicht generell dagegen. Wir sind aber dagegen unter den Rahmenbedingungen, die wir haben. Die Übernachtungszahlen sehen ja gar nicht so schlecht aus in Magdeburg, guckt man aber genauer hin, sind die Masse halt Geschäftsreisende. Und die sozusagen können wir schon wieder nicht mehr mit der Belastung, laut Gesetz können wir Geschäftsreisende damit nicht belasten, mit einer Tourismusabgabe. Zumindest ist die Rechtsprechung, die ich kenne, so. \n\nUnd damit haben wir sozusagen einen Verwaltungswust entsteht und wir müssen das auseinanderklamüsern. Das müssen die Hotels machen, das kann man sich ja aussuchen. Aber ob Aufwand und Nutzen in einem Verhältnis zueinandersteht, das war uns zumindest damals nicht klar. \n\nWir werden den Antrag hier heute ablehnen, werden uns aber dann die Schätzung, die die Oberbürgermeisterin ja für den Haushalt angekündigt hat, ansehen, was Einnahmenaufwand ist. Und das würde uns dann im Rahmen des Haushalts tatsächlich auch reichen."
  },
  {
    "speaker": "Mirko Stage",
    "start": 11103,
    "duration": 108,
    "transcription": "Wir sind tatsächlich ein bisschen überrascht darüber, wie wenig wir uns als Magdeburg zutrauen. Das ist zu kompliziert für die Verwaltung. Das ist nicht händelbar. Das macht einen großen Aufwand. Ich konstatiere also, dass wir als Stadtrat der Landeshauptstadt Magdeburg uns nicht das zutrauen, was die Städte Quedlinburg, Oberharz-Ambrocken, Lutherstadt-Wittenberg, Blankenburg-Harz, Harz-Gerode, Gemeinde Südharz, Harenzsee, Halberstadt seit Mai 2022 erst. Die Liste geht übrigens noch ein bisschen weiter und mittlerweile auch die Stadt Burg schaffen.\n\nWarum schaffen wir das nicht? Das verstehe ich nicht. Das kann ich mir nicht vorstellen. Darum haben wir auch versucht, in unserem Antrag diesen Lösungsvorschlag mit der appbasierten Lösung zum Beispiel mit reinzuschreiben als eine Option. Ja, natürlich darf man die Geschäftsreisenden nicht belasten. Darum steht das auch in unserem Antrag mit drin. Also das haben wir mit bedacht. Darum sieht ja vielleicht auf den ersten Blick etwas komplizierter aus. Das tut er, weil wir die aktuelle Gesetzeslage in Sachsen-Anhalt tatsächlich schon geprüft, bedacht und mit den Kommunen, die das schon eingeführt haben in Sachsen-Anhalt zum Teil, abgestimmt haben.\n\nVon daher möchte ich nochmal eindringlich darum bitten, diese leichtfertige Ablehnung, die sonst auch als Signal an die Verwaltung verstanden werden kann, wir wollen es nicht, nochmal zu durchdenken. Es steht in dem Antrag nicht drin, es wird morgen ein Gästebeitrag eingeführt, sondern Verwaltung schlagt die Rahmenbedingungen vor in einer Drucksache und wenn die Rahmenbedingungen denn noch etwas andere sind, als es jetzt in unserem Antrag steht, ist das ja auch kein Problem. Dafür haben wir ja die Ausschusssitzung, in die die Drucksache kommt.\n\nVon daher appelliere ich nochmal um Ihre Zustimmung, nicht um die Touristen zu verschrecken, sondern damit wir den Touristen in dieser Stadt etwas anbieten können, was sie auch in diese Stadt lockt, denn das ist wichtig."
  },
  {
    "speaker": "Olaf Meister",
    "start": 11217,
    "duration": 95,
    "transcription": "Was an dem Antrag kompliziert ist, der ist nicht kompliziert. Der ist halt genau, also genau so eine Regelung muss die Verwaltung, wenn sie das wollen, werden sie diese Regelung bringen müssen. Da wird eine Satzung vorgegeben müssen, ich weiß nicht, wie sie das anders machen wollen, das wäre so.\n\nDass das abschreckend ist, vergessen, das wurde ja ausgeführt von Mirko, welche Städte das in Sachsen-Anhalt schon haben. Das sind jetzt nicht nur die großen touristischen Plätze, sondern eben ganz normale Städte, die eben auch Tourismus haben, genau wie das bei uns auch der Fall sein wird. Dass ich als Gast irgendwo mal unterwegs war und überlegt habe, oh, nee, die haben Gästebeitrag, da fahre ich nicht hin, das ist mir noch nie passiert. Also ich nehme das praktisch an der Rezeption des Hotels zur Kenntnis, ob die Gemeinde das hat oder nicht, und dann füge ich mich da klaglos in mein Schicksal. Also ich glaube nicht, dass das in diesem Sinne eine steuernde Wirkung hat.\n\nUnd dann ist natürlich das entscheidende Argument, wieso jetzt über diese Frage diskutiert wird, naja, die Haushaltssituation, das wurde angedeutet, das werden wir in den nächsten Wochen, Monaten haben, die wird ernst werden. Und auch wenn die Dinge einen Sachbezug haben, wir müssen in dem touristischen Bereich, haben wir Aufgaben als Stadt, die wir lösen müssen, wo wir was anbieten müssen, wo wir was machen wollen, und genau dafür wäre das Geld optimal.\n\nSo und da jetzt zu sagen, nö, machen wir nicht, der Beschluss wird, ihr habt es, würde ich gesagt, das ist ablehnend, der wird nicht lange halten. Also wir werden tatsächlich in Kürze wieder über diese Frage reden und da spricht einfach sehr viel für, sich wirklich ernsthaft mit zu befassen. Insofern schade, dass wir jetzt hier die Überweisung nicht haben, aber ich bitte um Zustimmung zum Antrag."
  },
  {
    "speaker": "Norman Belas",
    "start": 11313,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jens Rösler",
    "start": 11329,
    "duration": 23,
    "transcription": "Rösler, SPD-Fraktion, ich beantrage die Vertagung in die Haushaltsberatung und bitte dann auch die entsprechenden Ausschüsse, die den Haushalt beraten, diesen Antrag mit zu berücksichtigen, auch wenn er jetzt da nicht offiziell hin vertagt oder überwiesen wurde. \n\nBitte ich aber um Vertagung bis zur Haushaltsberatung."
  },
  {
    "speaker": "Norman Belas",
    "start": 11366,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11384,
    "duration": 29,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 11415,
    "duration": 18,
    "transcription": "Ja, Fasemann, ich habe folgende, AfD-Fraktion, ich habe folgende Nachfrage, also wir haben jetzt einen GO-Antrag gehabt, der ist abgelehnt worden, dann wurde eingebracht, dann stellt ein Mitglied einer anderen Fraktion einen Antrag darauf, dass das zurückzustellen ist. Genau. Das können wir in Zukunft auch so machen."
  },
  {
    "speaker": "Norman Belas",
    "start": 11432,
    "duration": 76,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Pasemann",
    "start": 11517,
    "duration": 39,
    "transcription": "Ja, Pasemann, AfD-Fraktion, ich möchte gegen den GO sprechen, weil wir hier eine Tür öffnen, die wir nicht öffnen sollten mit der Überweisung und ich darf dazu ja nun inhaltlich leider nichts sagen, es gäbe viel zu sagen. \n\nSicher ist aber eins, dieses Gesetz, auf das sich hier bezogen wird, nämlich die Legalisierung von Cannabis, gibt es noch nicht. Die ist zwar im Kabinett jetzt beschlossen, die muss aber auch erstmal durch den Bundestag und das passiert nach meiner Kenntnis in einer der nächsten Wochen, Plenarwochen. \n\nInsofern ist die Grundlage einfach nicht da und deshalb bitte ich, diesen GO-Antrag abzulehnen und dann auch den Antrag. Danke. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 11556,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11575,
    "duration": 69,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Norman Belas",
    "start": 11660,
    "duration": 25,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Mirko Stage",
    "start": 11685,
    "duration": 166,
    "transcription": "Die Baustellensituation an der Strombrücke aus der Sicht der Radfahrenden habe ich ja ein bisschen schon vor zwei Monaten am 22.06. in meiner leider bisher nicht beantworteten Anfrage F211-23 nachgefragt. Nun gut, zwei Monate sind noch keine Zeit für eine Anfrage, aber die Situation hat sich, ja, ich wollte da rum, ich wollte nicht, du wirst zu weinen, Oliver, die Situation und der Herr Beigeordnete, den es gerade betrifft, es würde mich freuen, ihre Aufmerksamkeit erhaschen zu können, stellt sich jetzt so richtig verwirrend dar.\n\nNachdem ich aus dem Urlaub gekommen bin, fuhr ich dort lang und stellte fest, jetzt ist auch noch die Baustellenampel, die das Ganze ein bisschen gesteuert hat, weg. Ja, das ist schwierig, weil man jetzt gar nicht mehr über die Straße von der Zollbrücke zur Strombrücke kommt, das hat die ein bisschen gesteuert, jetzt könnte man sagen, ja, da war früher ja auch gar keine Ampel, ja, aber früher fuhr der Verkehr geradeaus auf die Strombrücke, jetzt biegt er nicht mehr links ab, sondern rechts ab, mit dem Ergebnis, dass Leute, die da zu Fuß oder mit dem Fahrrad regelkonform rüber wollen, keine Chance haben, so leicht rüber zu kommen.\n\nIch habe es am Montag, wo wir unsere erste Fraktionssitzung oder unsere erste Vorstandssitzung hatten, selbst erlebt, das ist der Grund, warum ich zu spät kam, ein paar Augenblicke und ich habe es auch am Mittwoch erlebt, wo eine Gruppe von so Schulkindern, Jungs, dritte, vierte Klasse dort standen, die rüber kamen und ich mich dann mit einem anderen Erwachsenen wagemutig auf die Fahrbahn gestellte als ob man so eine Kindergartengruppe rüber leitet und die dafür gesorgt haben, dass sie rüber gehen können und als ich mir das Ganze angeschaut habe, da sind auch Fotos in der Anfrage, stellte ich fest, das ist insgesamt momentan nicht rund.\n\nAlso man wird vom Fahrradstreifen gelenkt auf die Fußweg der Brücke, wo jemand das Schild Radfahrer frei abgeschraubt hat, man also dort mit dem Fahrrad auch definitiv nicht hin soll und dann kommt ein Umleitungsschild Radverkehr rechts, obwohl der Radverkehr aber geradeaus auf die Strombrücke soll, was mich als Ortskundigen jetzt nicht so sehr verwirrt, wie jemand, der vielleicht von der ostelbischen Seite des Elbe-Radweges kommt und in die Innenstadt möchte und das größte Problem ist aber die Baustellenampel, denn die Lösung ist momentan nur eine, hat mir jemand aus dem Umfeld unserer Fraktion dann ganz kackfrech geantwortet, ehrlicherweise, bleibt doch einfach auf dem Fußweg auf der falschen Seite, also auf der Seite, wo man eigentlich sowieso nicht sein kann, dann kommst du rüber.\n\nDa habe ich gesagt, ja, das kann man machen, aber das will ich nicht machen, ich würde gerne regelkonform irgendwie von Ostelbien über die Strombrücke in die Innenstadt. Darum, eigentlich stand unter der Anfrage schriftliche Beantwortung, nun haben uns in den letzten Tagen noch mehr Anfragen dazu erreicht, so dass wir als Fraktion besprochen haben, dass wir diese Anfrage heute mündlich stellen, weil da wirklich ein öffentliches Interesse ist. Die Frage ist, was können wir da machen, wie kriegen wir eine regelkonforme Lösung hin, vielleicht sogar wieder eine Baustellenampel. Vielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11856,
    "duration": 16,
    "transcription": "Die Frage habe ich schon an das T4M weitergeleitet und ich werde mich erkundigen, was mit der ersten Anfrage von vor zwei Monaten passiert ist. Ich rege an, dass wir dazu Auskunft im StBV-Ausschuss geben."
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 11878,
    "duration": 67,
    "transcription": "Ja, vielen Dank Herr Vorsitzender. Es geht um die Frage F0249 aus 23. Wir haben ja in der letzten Woche gehört, dass wir ein Defizit haben im Haushalt von aktuell minus 4,29 Millionen. Wir haben auch Stellungnahmen von der Stadtverwaltung bekommen, wo es zum Beispiel um einen Fußgängerüberweg oder Querungshilfe an der Friedrich-Ebert-Straße gehen soll, wo drin steht, die Finanzierung ist nicht gesichert beziehungsweise nicht vorhanden. Da fragt man sich schon, ja, ist schon interessant.\n\nVon den zehn Fragen würde ich jetzt aber nicht alle gerne schnell mündlich beantwortet haben. Ich würde aber gerne schon mal eine Frage hier auch mündlich beantwortet haben: Gibt es zurzeit eine Haushaltssperre in der Landeshauptstadt Magdeburg und wenn ja, wie sieht die aus?\n\nUnd die zweite Frage dazu: Ist es für Mitarbeiterinnen und Mitarbeiter zurzeit so, dass sie gar keine Dienstreisen mehr vollziehen dürfen, aufgrund der aktuellen Haushaltslage?\n\nUnd die letzte Frage, die ich gerne beantwortet haben will, was auch viele Menschen im Umkreis interessiert, ob es Vereine sind, ob es bei der Feuerwehr ist oder sonstiges: Hat die Umsetzung der Entschädigungssatzung, die aktuell ruht in der Landeshauptstadt Magdeburg, etwas mit der Haushaltslage zu tun?"
  },
  {
    "speaker": "Simone Borris",
    "start": 11950,
    "duration": 48,
    "transcription": "Zu fast allen Sachen Nein sagen und ich würde auch Freitag verweisen im Verwaltungsausschuss, wo wir die einzelnen Sachen noch mal besprechen, die einzelnen Vorschläge einbringen. Also kein Mitarbeiter wird eine Dienstreise versagt werden. Sehr wohl sind alle Mitarbeitenden angehalten, sparsam mit den Ressourcen umzugehen und es gibt bestimmte Konten, die wir oder Sachkonten, die zunächst erstmal gesperrt sind, wo im Einzelfall dann auch ein Antrag gestellt werden muss, dass man die Mittel wieder freigibt.\n\nAlso noch mal eine Nachfrage an Frau Boris. Also prinzipiell, wir haben aktuell keine Haushaltssperre? Haben wir nicht, weil die müsste ich ja öffentlich bekannt geben, die durfte ich nur aussprechen. Wir haben keine Haushaltssperre. Ansonsten könnten sie gar nichts mehr machen und wir nicht. Haben wir nicht. Es hat Halle, wir haben..."
  },
  {
    "speaker": "Norman Belas",
    "start": 11999,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 12012,
    "duration": 29,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich beziehe mich auf die Anfrage F0241 aus 23 zur Sanierung der Bänke auf dem Moritzplatz. Ohne, dass ich das jetzt nochmal alles wiedergeben will. \n\nEs geht ja darum, dass wir beschlossen haben, dass die Bänke auf dem Moritzplatz saniert werden sollen, auch möglichst so, dass es in das Denkmal und das Hommel passt. Es gab auch eine große Mehrheit im Stadtrat. \n\nKurz und platt gefragt, wann geht es denn jetzt endlich weiter? Danke. Danke, Frau Brandt."
  },
  {
    "speaker": "Julia Brandt",
    "start": 12064,
    "duration": 11,
    "transcription": "Dann hätte ich noch mal eine Nachfrage: Sind die Zuständigkeiten geklärt? Auch wenn das jetzt in der Anfrage nicht drunter steht, aber mir scheint, dass offenbar nicht geklärt ist, wer dafür zuständig ist. Dankeschön."
  },
  {
    "speaker": "Norman Belas",
    "start": 12082,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "René Hempel",
    "start": 12090,
    "duration": 70,
    "transcription": "Ich möchte Ihre Aufmerksamkeit auf die Anfrage 339 aus 23 zur MVB lenken. Die Jugend- und Ausbildungsvertretung der Magdeburger Verkehrsbetriebe hat sich an uns gewendet. Es gibt dort unterschiedliche Auffassungen, wie das Betriebsverfassungsgesetz umgesetzt wird, also ob ja oder nein. Offensichtlich ist es gängige Praxis, dass engagierte junge Leute dort nicht übernommen werden, gleichwohl das Betriebsverfassungsgesetz dies vorschreibt.\n\nDahingehend hätte ich jetzt gerne hier mündlich den Blick auf Frage 1 und 3 gelenkt. Ich kann es gerne vorlesen. Warum ist es offenbar seit Jahren gängige Praxis der Personalpolitik der MVB, engagierte Azubis generell unbefristet nicht zu übernehmen? Und drittens, welche konkreten Schritte werden Sie, sehr geehrte Frau Oberbürgermeisterin, unternehmen, um diesen Vorgang möglichst aufzuklären? Das war auch der Wunsch und die Bitte, das hier zu thematisieren und eine Lösung auf den Weg zu bringen. Danke."
  },
  {
    "speaker": "Simone Borris",
    "start": 12165,
    "duration": 50,
    "transcription": "Es gibt zwei Anfragen, die ähnlich gestaltet sind, die 236 und die 239, und die MVB haben im Prinzip dazu Stellung bezogen. Entsprechend der Paragrafen 3 der bestehenden Betriebsvereinbarung der MVB ist für alle Auszubildenden nach deren Abschluss eine befristete Übernahme vorgesehen und ausschließlich im Falle entsprechender Leistungen eine unbefristete Beschäftigung. \n\nNach Paragraf 78 Betriebsverfassungsgesetz ist eine Besserstellung von Mandatsträgern oder ehemaligen Mandatsträgern unzulässig. Die Abschlussergebnisse sind daher nach der Betriebsvereinbarung für eine unbefristete Übernahme für die Mitglieder der DRV nicht in Betracht zu ziehen. \n\nDen offensichtlichen Wertungswiderspruch hat die MVB ja nochmal erklärt, aber vielleicht möchte der Herr Rehbohm nochmal ergänzen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12216,
    "duration": 43,
    "transcription": "Ich kann insofern ergänzen, dass die Jugendausbildungsvertretung sich an mich gewandt hat als Aufsichtsratsvorsitzenden, dass ich umgehend den Herrn, Namen habe ich vergessen, zugesichert habe, dass ich mich dazu mit der Geschäftsführung auseinandersetze. Das habe ich auch getan und inzwischen seit letzter Woche Mittwoch Dienstag von mir verschickt worden, hat die Jugendausbildungsvertretung auch ein entsprechendes Schreiben von mir bekommen, wo aufgeklärt wird, warum manche Auszubildenden übernommen wurden, andere nicht übernommen wurden usw. Es gibt ganz klare Aussagen dazu. Eine Antwort dazu habe ich noch nicht, aber es liegt an der Kurze der Zeit."
  },
  {
    "speaker": "René Hempel",
    "start": 12263,
    "duration": 15,
    "transcription": "Entschuldigung, Herr Hempel. Ja, dann hätte ich sozusagen gerne noch ergänzt, das können Sie dann schriftlich sozusagen anhängen, ob die MVB die Betriebsvereinbarung über das Betriebsverfassungsgesetz dann stellt."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 12284,
    "duration": 12,
    "transcription": "Ich finde, das kann man so nicht im Raum stehen lassen. Also es gibt eine ganz klare Erklärung, da möchte ich sie auch mündlich vortragen, dass alles auf dem Betriebsverfassungsgesetz fußt, was die NVB macht."
  },
  {
    "speaker": "Norman Belas",
    "start": 12297,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12313,
    "duration": 116,
    "transcription": "Ja, KUMPF-AfD-Fraktion, es geht um die Frage 263 aus 23, politische Inhibitionen und die ideologische Beeinflussung in Kita-Tagesstätten in Magdeburg. Wir hatten ja hier unseren Bundesparteitag in Magdeburg und da haben sich ein, zwei, vielleicht auch drei Kitas, ich hab's jetzt nicht ganz im Kopf, aber ich picke mir mal die eine raus, die AWO-Kita in Magdeburg-Nord im Cannenstieg, berechtigt gefühlt einen Banner an ihren Zaun anzubringen mit der Aufschrift Solidarität statt Hass und Hetze, Hashtag NoAfD.\n\nJa, mit dem Hintergrund von Neutralitätspflicht und Beutelbacher Konsens, meine Frage, vielleicht noch mit zur Vorbemerkung, wenn die AWO das an irgendeinem Bürogebäude gemacht hätte, hätte ich gesagt, naja, es hätte mich jetzt vielleicht nicht ganz so tangiert, aber an einer Kita-Tagesstätte an dem Zaun in einem Stadtgebiet mit einem sehr hohen AfD-Wähleranteil, was denken denn die AfD-Wähler, wenn sie ihr Kind in die Kita bringen und solche Aufschrift vorne dran ist, muss man da Angst haben, sein Kind die Betreuung zu geben? Daher meine Fragen.\n\nWelche Auffassung vertritt die Verwaltung in Anbetracht des Umstandes, dass solche Institutionen politisch agierende, bestimmte zugelassene Parteien, also politische Agitationen gegen bestimmte zugelassene Parteien betreiben? Wie bewertet und beurteilt die Verwaltung, dass diese Einrichtungen Kinder und Eltern einer eindeutigen politischen Beeinflussung und Propaganda aussetzen? Und die letzte Frage dazu wäre, welche Sanktionsmöglichkeiten bestehen im Fall der Überschreitung solcher Verpflichtungen und inwieweit wird die Stadt Magdeburg in solchen Fällen Konsequenzen ziehen? Bitte kurz mündlich, den Rest schriftlich. Frau Arnold."
  },
  {
    "speaker": "Dr. Cornelia Arnold",
    "start": 12432,
    "duration": 32,
    "transcription": "Ja, es herrscht eine parteipolitische Neutralität auch für die Kindertagesstätten. Wir werden also sicherlich mit dem Träger oder mit den Trägern, wo Sie festgestellt haben, dass solche Banner dort angehängt worden sind, ins Gespräch gehen müssen und das auswerten müssen. \n\nSanktionen sind mir bisher nicht bekannt, die es da gibt. Es ist ein Gespräch sicherlich notwendig, was da geführt wird. Und wir werden den Träger, der dafür zuständig ist, darauf hinweisen, dass das natürlich nicht geht so."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12470,
    "duration": 26,
    "transcription": "Naja, ich bin natürlich auf die ganze Antwort gespannt, aber Gespräche reichen mir natürlich nicht. Sicherlich muss geprüft werden, was für Sanktionsmittel wir haben. \n\nKitas und so weiter, die werden nur durch Landes- und kriminelle Fördermittel, also Gelder finanziert. Und da möchte ich schon, dass da nicht nur Gespräch stattfindet, sondern dass man auch guckt, inwieweit man zumindest durch Androhung von Sanktionen da in Zukunft sowas unterbindet."
  },
  {
    "speaker": "Evelin Schulz",
    "start": 12510,
    "duration": 114,
    "transcription": "Eveline Schulz, FDP-Tierschutzpartei. Es geht um Nummer F0230 aus 23. Meine Frage, wie geht es weiter mit der Schwimmhalle Große Diestorfer Straße? Unser Lieblingsobjekt, denke ich mal über Jahre schon, die Pannenhalle.\n\nUnd die Frage, ich habe acht Fragen erstmal aufgelistet. Ich denke, die kann man alle beantworten. Es ist so, dass die Schlösser, mir ist es selber so gegangen, zweimal sogar, nicht funktionieren. Und dass man dort unten rumirrt, 10 bis 12 Minuten, um einen passenden Schrank zu finden. Es sind ausreichend da. Man bekommt immer wieder gesagt, ja, sie sind bestellt und kommen irgendwann. Aber das geht mit etlichen Sachen in der Schwimmhalle so, ob es das Drehkreuz ist oder ähnliches.\n\nUnd was mich vielmehr stört, muss ich ganz ehrlich sagen, das Einlasspersonal an der Kasse oben. Darum habe ich das auch so drastisch formuliert. Die werden ständig attackiert mit verbalen Attacken, was hier in der Schwimmhalle los ist. Und die sollen immer antworten. Die sitzen da, ja, es tut uns leid und es wird was gemacht und so weiter.\n\nIch bin der Meinung, langsam müsste man gerade für die Dynamo-Schwimmhalle mal ein Konzept entwickeln. Das ist eine Bestandsimmobilie. Die hat von Anfang an Probleme gemacht. Wie man damit umgehen will in Zukunft, was man reparieren will, wie man es reparieren will oder ob man es überhaupt erhalten will. Ich denke mal, das ist so ein wichtiges Objekt auch für den Stadtteil. West, Ost, alles was damit zusammenhängt. Da sind ganz viele Gäste da, auch Trainings, die Wasserwanderer zum Beispiel.\n\nUnd wenn man dann mal guckt, was da alles so an kleinen Kram eigentlich über die Zeit richtig vergammelt. Das ist ganz traurig, auch mit den Öffnungszeiten. Ich bin auch bei Herrn Winkler immer ständig, stehe ich auf der Matte und frage irgendwas nach. Er bemüht sich, ja, ist ja alles schön und gut. Aber trotzdem, irgendwann muss die Stadt jetzt mal zeigen, was wollen wir eigentlich mit der Dynamo-Schwimmhalle machen."
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 12629,
    "duration": 87,
    "transcription": "Die Schwimmer-Ledisdorf hatte schon einige Havarien. Wir sind jetzt in letzter Zeit Gott sei Dank ein bisschen davon verschont geblieben, zumindest bei den großen Maßnahmen, jetzt halt auch mit dem neuen Becken. \n\nWas Sie jetzt hier noch mal angesprochen haben, das ist ja das Drehkreuz und tatsächlich ist der Auftrag schon seit längerem ausgelöst, aber Faktum ist, dass die Fachfirma noch immer auf spezielle Teile und Plantinen wartet und trotz wöchentlicher Anfrage noch nicht in der Umsetzung sind. Das ist das, was mir so mitgeteilt wurde. \n\nIn der kommenden Woche werden wir 50 Schlösser schon mal als erstes austauschen, die jetzt tatsächlich wieder manuell bedient werden können, um die Problematik mit den Umkleideschränken ein wenig aufzuheben. Und so ist es halt auch mit diesen, ich sag mal, kleineren Sachen, ob es Kopfstützen oder Uhren sind, dass hier mit dem Objektleiter noch mal gesprochen wurde, auch aufgrund ihrer Anfrage eine genaue Auflistung der Mängel, die da sind, damit wir die auch dementsprechend wiederherstellen können, beziehungsweise reparieren lassen können. \n\nAlso das sind weitere kleine Reparaturen und die werden derzeit abgefragt und umgesetzt werden, werden umgesetzt und wie gesagt, das Drehkreuz können wir nur hoffen und da sehen Sie auch immer wieder, wie abhängig wir von den Fachfirmen sind, dass sie ins Doing tatsächlich kommen."
  },
  {
    "speaker": "Norman Belas",
    "start": 12717,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Evelin Schulz",
    "start": 12728,
    "duration": 78,
    "transcription": "Es geht um die Öffnungszeiten zum Beispiel. Das wurde gar nicht publik gemacht in letzter Zeit. Nein, glauben Sie mir, ich habe nachgefragt, zum Beispiel die Sauna, die große war gesperrt, die kleine wurde hochgefahren in der Temperatur. Es gibt keine Sauna, die Saunaöffnungszeit war überhaupt nicht angezeigt. \n\nWenn man Insiderwissen hat, kann man natürlich hingehen, aber gerade die Schwimmhalle braucht auch Umsatz und die Stadt braucht den Umsatz. Und dann möchte man das auch publik machen. Und mit dem Drehkreuz, das ist das Unerheblichste eigentlich. Die haben das so geregelt, dass man durchkommt, aber das Ding muss da nicht liegen, das kostet Geld, könnte eingebaut werden. \n\nWas jetzt kommt mit den Schlössern, das weiß ich schon ganz lange. Ich unterhalte mich ja, da ich ja letztendlich groß geworden bin, auch in der Halle. Ich unterhalte mich auch mit dem gesamten Personal. Was jetzt kommt, sind wieder Münzen. Da muss also ein Euro, ein oder zwei Euro Stück, so ist das angedacht. Das hat mir der Betriebsleiter dort vor Ort, der Leitende Schwimmmeister auch gesagt. \n\nUnd wer das nicht hat, sagt man dem Leiter der Kasse, haben Sie ein Euro? Nee, tut mir leid, ich tausche. Das sind alles so Sachen, wenn die Chips nicht funktionieren, nehme ich jetzt ein Euro oder zwei Euro, ich weiß es nicht. Ob man das einfach mal so ein bisschen in der Tiefe durchdacht hat, das weiß ich nicht. Keine Frage."
  },
  {
    "speaker": "Norman Belas",
    "start": 12810,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 12827,
    "duration": 23,
    "transcription": "Ich hätte noch eine ganz kleine, kurze Nachricht. In Salbkirchen steht seit ein paar Wochen ein ausgebranntes Fahrzeug auf dem Lidl-Parkplatz und steht und steht und steht. \n\nDas ist optisch eine Beeinträchtigung, ist aber auch Gefahr für Kinder und ich bin mir nicht sicher, ob die Betriebsmittel da entfernt sind. Da wäre die Frage schlicht, wann kommt es weg? \n\nIst ein privater Parkplatz, ist mir klar, muss man organisieren, aber gehört weg."
  },
  {
    "speaker": "Ronni Krug",
    "start": 12853,
    "duration": 20,
    "transcription": "Ja, Herr Meister, hatte ich jetzt noch keine Kenntnis von, ehrlich gesagt. Wir arbeiten, vielleicht was an der Stelle ganz gleich passt, an einem digitalen Portal, in dem solche Fälle künftig direkt dem SAB gemeldet werden können. \n\nDas würde ich mir jetzt schlicht und ergreifend notieren, mitnehmen und prüfen, ob wir auf diesen Privatgelände, auf die zurückgreifen können, diese Gefahrenquelle beseitigen. \n\nOkay, nochmal ganz analog."
  },
  {
    "speaker": "Norman Belas",
    "start": 12872,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Julia Brandt",
    "start": 12902,
    "duration": 70,
    "transcription": "Julia Brandt, SPD-Fraktion. Ich beziehe mich auf die Anfrage F0260 aus 23 und zwar geht es mir um die Berichterstattung zu den Schließzeiten des Wohnungs- und Sozialamtes und ich möchte mal ein, zwei Fragen herausgreifen.\n\nZum einen die Fragestellung, gibt es eine Übersicht, wie viele Anträge in den einzelnen Bereichen, ich hatte ja genannt insbesondere Wohngeldbezug, Bezug zum Elterngeld und Gewährung von Sozialleistungen, die zur Unterbringung in einer Pflegeeinrichtung notwendig sind. Gibt es dazu Zahlen, wie viele Anträge mit Stand Ende des Monats oder Stand heute noch offen sind?\n\nUnd gibt es, also mal zusammengefasst die anderen Fragen, gibt es quasi einen Plan, wie die Situation zukünftig verbessert wird? Mir ist bewusst, dass das gerade in Bezug auf das Wohngeld eine Situation ist, die auch die Oberbürgermeisterin mehrfach beschrieben hatte, aber es betrifft ja nun mehrere Bereiche. Daher, wie gedenkt die Verwaltung diese Situation zu verbessern? Dankeschön."
  },
  {
    "speaker": "Dr. Cornelia Arnold",
    "start": 12979,
    "duration": 80,
    "transcription": "Also, es ist eine hohe Dynamik natürlich im Sozial- und Wohnungsamt vorhanden, durch die Wohngeldnovelle. Das war erstmal die vordergründige Aufgabe, die die Kolleginnen und Kollegen dort erfüllen mussten. Und wir haben, das gebe ich zu, einen sehr hohen Rückstand an Anträgen in den verschiedensten Bereichen. Mir liegen auch Zahlen vor, das würde ich schriftlich zuarbeiten.\n\nWir haben Schließwochen geplant. Zwei an der Stückzahl sind schon umgesetzt worden. Diese Schließwochen haben dazu geführt, dass die Anträge reduziert werden konnten um zehn Prozent in der ersten Woche und um einige wenigere Prozente in der zweiten Woche. Hängt damit zusammen, dass da Urlaubszeit war und das nicht so ganz geklappt hat. \n\nWir werden weitere Schließwochen in der Pipeline haben und probieren die Antragsflut noch weiter zu reduzieren. Wir wollen Digitalisierung vorantreiben, damit es schneller funktioniert. Wir wollen die Stellen, die noch offen sind, recht zügig besetzen. Da gibt es Absprachen. Es gab schon einige Stellenbesetzungen. Wir wollen die Kolleginnen und Kollegen einarbeiten, sodass das schneller funktioniert. \n\nAlso es gibt einen Plan, das alles abzuarbeiten, aber es ist einfach nicht einfach für die Kolleginnen und Kollegen durch diese Gesetzlichkeiten, die umgesetzt werden müssen an der Stelle."
  },
  {
    "speaker": "Simone Borris",
    "start": 13062,
    "duration": 153,
    "transcription": "Ich möchte das gerne ergänzen, weil wie oft haben wir auch über Fachkräftemangel gesprochen. Wir kriegen gerade im sozialen Bereich wenig Neueinstellungen zustande. Im Wohngeld war es mal eine Ausnahme, dass wir wirklich auf den Schlag viele Kollegen bekommen haben, aber sie haben ja auch andere Bereiche angesprochen.\n\nUnd letztens war ja gerade die Übersicht auch zu Krankenständen und wir haben in dem Bereich viele ältere Kollegen, weil wir statt zehn Jahre lang ja auch Besetzungssperren hatten und haben sie natürlich auch Dauerkranke. Wenn in einem Bereich wie der Pflege, also wo sie jetzt schreiben, Unterbringung einer Pflegeeinrichtung von elf Stellen vier Köpfe da sind, dann ist es klar, dass sie die Arbeit nicht schaffen, weil die Stellenbemessung ist ja ausgerichtet auf 100% Dasein, mindestens 100% Dasein und wir haben insgesamt Probleme Stellen besetzt zu bekommen. Das ist einfach so.\n\nDa kann man sich auf den Kopf stellen, weil sie auch fragen, externe Unterstützung. Haben wir auch versucht, ob man jetzt über das Scannen zum Beispiel, weil ja Unterlagen eingescannt werden müssen, etwas machen kann und Digitalisierung ist schön und gut, wenn es aber zum Beispiel ein Bundesgesetz ist, wie beim Wohngeld und der Bund nicht in der Lage ist, uns da ein entsprechendes digitales Instrument in die Hand zu geben und wir warten darauf. Wir wollen jetzt selber tätig werden und bei künstlicher Intelligenz, also es gibt konkrete Ideen und Gedanken wie Digitalisierung da, weil es ist ja mal ein Schlagwort, wie man da mit digitaler Unterstützung tatsächlich schneller vorankommen kann.\n\nDas ist aber in vielen Bereichen so. Im Sozial- und Wohnungsamt fällt es besonders auf, weil da ständig neue Gesetze, ständig neue Anforderungen kommen und wie gesagt, die Stellen nicht besetzt werden können und im Sozialamt hat man viele, viele Kollegen eben nach der Wende eingestellt, die jetzt sukzessive auch in den Rentenstand gehen und dann haben sie Probleme. Die kriegt man mit allen Ideen und Lösungen eben nicht abgearbeitet. Verkürztes Arbeiten bei den Mitarbeitenden und, und, und.\n\nAlso, ich könnte die Liste so lang zählen und Sie können mir glauben, Frau Brandt, wir sind da schon nicht nur erst jetzt dran, sondern immer in der Zuständigkeit vorher, wir haben wirklich alle Hebel in Bewegung gesetzt, wir haben eine Taskforce eingeführt, haben versucht dann eben, selbst als Sozialdezernat, ich halte von Taskforce ja überhaupt nicht viel, aber, ja, Herr Krug lacht schon, weil ich ihm das immer ablehne, weil es bringt mir nichts. Die Kollegen müssen eingearbeitet werden, die sollten nur ein halbes Jahr verweilen, werden dann festgehalten und sind selber auch gar nicht mehr bereit, Taskforce-Tätigkeiten zu machen, weil sie können innerhalb eines halben Jahres einen Arbeitsplatz nicht voll ausfüllen, mit Computertechnik, mit Fachprogrammen, das ist ein Riesenproblem, den wir uns insgesamt erstattstellen müssen an allen Stellen und wir haben die großen Rentenabgänge erst noch vor uns. Es wird nicht leicht."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13222,
    "duration": 60,
    "transcription": "Die Stadträte in Jäger für die Linke. Es geht um die Anfrage 225 23 an Herrn Rehbaum. Wir haben im Zusammenhang mit der Ausbaumaßnahme Galileo Straße eine Tempo 30 Erweiterung beantragt, in welcher Form auch immer. \n\nWir haben ja am Donnerstag groß darüber diskutiert, dass das ja schon möglich ist, aber noch sehr kompliziert. Jetzt ist die Frage, wie wir den aktuellen komplizierten Weg, dort 30 zu bekommen, beschreiten, ob das sozusagen erst im Rahmen der Umbaumaßnahmen, also dort irgendwann passiert, oder ob wir wenigstens diese Erweiterung für den Schutz der Kinder auf dem erweiterten Schulweg, der dort betroffen ist, deswegen natürlich jetzt gerade wieder, wenn neue viele Fünftklässler zum Schollgymnasium über diese Straße müssen oder diese Straße queren, ob wir es vorher schaffen, den in sämtlichen Bürgeraktivitäten dort angefragten und auch jetzt aktuell in der GWA, deswegen wir die aktuelle Anfrage, angefragten Beschränkungen der Geschwindigkeit auf 30 km/h durchkriegen, oder ob wir warten müssen, dass die Initiative irgendwann Erfolg hat. \n\nVielen Dank."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 13285,
    "duration": 39,
    "transcription": "Wir müssen immer bestimmte Ausbaubreiten und technische Zustände schaffen, um z.B. Tempo 30, Tempo 50 oder eine andere Regelung und Richtgeschwindigkeit auszuweiten. Das ist hier bei der Galileo Straße auch so. \n\nSie war bisher nicht Teil der Tempo-30-Zone und wenn sie jetzt dazukommt, muss sie erstmal umgebaut und saniert werden. Das ist ja sowieso vorgesehen und soweit das erfolgt ist, wird sie der Tempo-30-Zone zugeschlagen. \n\nAlso mit der Fertigstellung des Umbaus der Galileo Straße wird diese in die Tempo-30-Zone integriert."
  },
  {
    "speaker": "Anke Jäger",
    "start": 13324,
    "duration": 17,
    "transcription": "Also noch mal Rückfrage: Bis die Umbaumaßnahmen jetzt irgendwann mal durchgeführt werden, was wir hoffen, dass es nächstes Jahr ist, aber mal realistisch betrachtet, ist es nach der aktuellen Rechtslage nicht möglich, dass wir die Möglichkeit haben, nach Bürgerwillen dort Kinderschutz zu betreiben und die Straße, also den Tempo zu beschränken?"
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 13356,
    "duration": 59,
    "transcription": "Ja, Kumpf, AfD-Fraktion, kurzer Jubel. Magdeburg hat es natürlich mal wieder geschafft, in einer Negativ-Tabelle nach ganz weit oben zu schaffen, unter die zehn gefährlichsten Städte Deutschlands. Während die Volksstimme und politische Vertreter immer das Ganze als gefühlte Unsicherheit abhaken, stelle ich hier meine Fragen und gerade passend heute, was an der Ausländer-Reihe passiert ist, welche Vorkehrungen werden getroffen, um diesen wenig ruhmreichen Top-10-Platz hinter sich zu lassen und den öffentlichen Raum für Bürger und Kinder wieder sicherer zu machen?\n\nGibt es eine kommunale Strategie für mehr Sicherheit? Wann, wenn ja, inwieweit werden Ordnungsamt und Stadtwache stärker eingebunden? Welche Forderungen werden an die Polizei herangetragen? Welche Plätze könnten eventuell mit angemessenem finanziellen Aufwand wieder überwacht werden? Bitte um eine kurze mündliche und eine ausführliche schriftliche Stellungnahme. Danke."
  },
  {
    "speaker": "Ronni Krug",
    "start": 13416,
    "duration": 139,
    "transcription": "Und die sollen Sie bekommen, Herr Kumpf. Ich würde das in zwei Teilen beantworten müssen, muss ich ganz einfach. Und ich würde Sie bitten, mit Ihrem Ohr zu warten, bis Sie den zweiten Teil gehört haben. In Ordnung? Denn diese Statistik, die ist das Papier nicht wert, auf dem sie steht. Und damit rede ich die jetzt nicht klein, sondern die umfasst sämtliche Strafanzeigen. \n\nWenn ich jetzt hier jeden Anwesenden im Raum wegen Beleidigung anzeige, werden alle diese 60 Verfahren am Ende eingestellt und trotzdem werden in dieser Statistik, mache ich nicht, Herr Stadtrat Grube, werden in dieser Statistik 60 Striche drinstehen. Das heißt, es wird der Ausgang des Verfahrens überhaupt nicht berücksichtigt. Wir haben in Magdeburg keinen einzigen Mordfall gehabt, Gott sei Dank, in dieser kompletten Periode, in der diese Statistik erhoben wurde. Also hier zu sagen, wann können unsere Kinder wieder in den sicheren Raum rausgehen, geht meiner Meinung nach fehlen. Man muss bei diesen Statistiken auch schlicht und ergreifend zwischen den Zeilen lesen. \n\nDessen ungeachtet, und das habe ich auf jeder Einwohnerversammlung gesagt, kommt es für mich darauf gar nicht an. Denn entscheidend ist das subjektive Sicherheitsempfinden und da mögen Sie durchaus recht haben. Da wird es Bürger geben, die das anders empfinden und sagen, ich traue mich nicht in den öffentlichen Raum raus. Und da sage ich Ihnen jetzt, die Lösung für dieses Problem haben wir in der Schublade und das ist die Stadtwache. Dieses Pilotprojekt ist evaluiert. Die Oberbürgermeisterin hat es neulich unterschrieben. Wir warten auf die Unterschrift von der Polizeiinspektion. Dann werden wir dieses Projekt in den eingeschränkten Regelbetrieb übernehmen. Und mein Ziel ist es natürlich mittel-, langfristig die Stadtwache 24/7 in Magdeburg zu etablieren. \n\nDas geht allerdings nur dann, und jetzt muss ich wieder Schelte gegenüber dem Land betreiben, wenn ich meine Leute ordentlich ausrüsten darf. Das darf ich momentan nicht. Die dürfen nicht mal einen Schlagstock mit sich führen. Und solange das der Fall ist, werde ich mich gegen ein 24/7 System noch sperren, werde aber dafür kämpfen, dass wir die entsprechende Ausrüstung bekommen. Also wie gesagt, diesen Evaluierungsbericht werden Sie in Kürze bekommen. \n\nUnd alle weiteren Fragen, die Sie gestellt haben, die ja sehr detailliert sind, Herr Stadtrat Kumpf, also jetzt zur Frage Videoüberwachung, ist zum Beispiel die PEZ für zuständig oder privates Bewachergewerbe hat keine hoheitlichen Befugnisse, würde ich Sie auf die detaillierte Antwort verweisen, die ich Ihnen noch stellen würde. Können Sie damit erstmal leben? Super, danke."
  },
  {
    "speaker": "Norman Belas",
    "start": 13559,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  }
]