[
  {
    "speaker": "Wigbert Schwenke",
    "start": 263,
    "duration": 448,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 728,
    "duration": 403,
    "transcription": "Sehr geehrter Herr Stadtratsvorsitzender, sehr geehrte Stadträtinnen und Stadträte, meine Damen und Herren, liebe Gäste,\n\ndie Hälfte meines Lebens arbeite ich in und für die Stadtverwaltung Magdeburg. Viele dieser Jahre waren von Krisen geprägt, ob Hochwasser, Pandemie, Haushaltsengpässe oder zuletzt der schreckliche Terroranschlag oder wie es jetzt genannt wird Amoklauf auf unserem Weihnachtsmarkt. In all diesen Situationen habe ich Verantwortung übernommen, immer im Bewusstsein, dem Recht verpflichtet zu sein, unserer Stadt zu dienen und das vor allen Dingen mit einem hohen Anspruch an mich selbst.\n\nWarum sage ich das, weil ich auch klar machen möchte, ich habe dieser Stadt nie geschadet und es war auch niemals meine Absicht. Gleichwohl habe ich in internen Mails Formulierungen verwendet, die zumindest den Teil der Mitarbeiterschaft, denen gegenüber respektlos und unangebracht waren. Diese Wortwahl war ein Fehler und sie tut mir persönlich sehr leid. Dafür habe ich mich bereits bei allen Mitarbeitenden entschuldigt. Gestern im Personalrat, als GPR und PR zugegen gewesen sind, habe ich dazu auch nochmal Stellung bezogen und habe die Mitglieder, die an dem Tag anwesend waren, gebeten, auch als Multiplikator zu fungieren, um meine Position deutlich zu machen.\n\nIch bin mir sicher, dass es viele Mitarbeiter gibt, die mich aus der langjährigen Praxis kennen und die wissen, dass ich sie und die Mitarbeiterschaft in der Regel stets wertschätzend behandelt habe. Meine persönliche Situation zu dem genannten Zeitpunkt möchte ich an dieser Stelle nicht nochmal eingehen. Worum ging es denn? Die veröffentlichten E-Mails stehen im Zusammenhang mit dem Winterfest, Weihnachtsmarkt an der Milchkuranstalt, nicht mit unserem städtischen Weihnachtsmarkt. Diese Unterscheidung ist mir persönlich sehr wichtig, weil sie in der öffentlichen Wahrnehmung leicht verloren geht.\n\nIch habe den Veranstaltern der Weihnachtsmarkt ausdrücklich meine Unterstützung zugesagt, weil ich die Vielfalt unserer Stadt als Stärke empfinde, was auch die Weihnachtsmarktkultur betrifft. Zugleich habe ich betont, gleiche Regeln sollen für alle gelten und um Unterstützung der nicht städtischen Märkte bei Brandschutzgebieten. Dass dies aufgrund unterschiedlicher Bewilligungsgrundlagen nicht eins zu eins möglich ist, haben mir meine fachlich verantwortlichen Beigeordneten so nicht mitgeteilt.\n\nEinige Tage zuvor – Sie werden sich vielleicht erinnern – gab es einen öffentlichen Aufschrei, weil der Ordnungsbereich von den kleinen Weihnachtsmärkten Sicherheitskonzepte verlangt hat. Aufgrund der Gesamtgefahrenlage in Deutschland war das aus meiner Sicht auch durchaus berechtigt. Im Nachgang haben wir der Unterstützung und Schützenhilfe gegeben, um glattzuziehen, dass es in diesem Jahr nur um die Vorlage dessen geht, was sie tatsächlich vor Ort haben, um dann eben auch weiterführend Sicherheit auf kleinen Märkten herzustellen – alles vor dem Anschlag auf den Weihnachtsmarkt.\n\nIn der Dienstberatung am 29.10. habe ich das erste Mal bewusst registriert, dass die Erweiterung der Milchkuranstalt, also der Wintermärkt des Weihnachtsmärktes, sich auf die Passion Kleve erstrecken sollte. Das ist mir tatsächlich in der Diskussion bewusst geworden. Vorher ging es immer nur um die Fläche des Biergartens, um kleinere Einheiten am Denkmal, aber das Passion Kleve, wenn man sich das vor Augen führt – und das ist mir in der Dienstberatung so eingegangen –, wenn man sich die Passion Kleve vor Augen führt, den schmalen Weg da runter in dieses eingegrenzte Stück und dann diese Tonnengewölbe vorstellt und dann die Fluchtwege im Blick hat, dann drängt sich einem noch förmlich die Frage nach Sicherheit, Sicherheitskonzept und Brandschutz auf. Genauso ist diese Diskussion in der Dienstberatung geführt worden und so ist sie entstanden.\n\nDaraus abgeleitet gab es dann auch die entsprechende Fragestellung, die sich auch im Protokoll so weit wiederfindet, dass die entsprechenden Bescheide dann auch gebündelt zuzuführen sind an den Beigeordneten 1. Soweit jetzt ein gegenteiliger Eindruck erweckt worden sein sollte im Sinne von Verhinderungsmaßnahmen, war das nie meine Absicht und das war auch nicht gewollt. Ich habe eine Verhinderung bzw. Untersagung weder beauftragt noch gewünscht, im Gegenteil, ich habe mehrfach betont und das kann ich auch belegen, dass dies nicht geschehen darf.\n\nJetzt hätte der Beigeordnete Krug natürlich die Chance, die er jetzt nutzen könnte, mir dies zuzuschreiben, dass ich das gewollt habe. Er hat jedoch wahrheitsgemäß wiederholt ausgeführt, dass es einen Auftrag zur Untersagung oder zur härteren Auflagenerteilung nicht gegeben hat und ich sage an der Stelle auch, das Sicherheitskonzept, wie nach Erst mit Vorlage am 7.11., also weit nach dieser Festlegung, die Ordnungsverfügung, die Brandschutz und Sicherheit in den Blick nimmt, gab es erst am 14.11. zu dem Zeitpunkt der Dienstberatung, als behauptet wurde in der Runde, es wären alle Maßnahmen, alle Bescheide erteilt, war das nicht die richtige Aussage und das hat wieder einmal gezeigt, wenn viele Köche an einem Brei sind, kann es unter Umständen zu Kommunikationsproblemen führen und insofern ist das, was die CDU in ihrem Positionspapier oder in der Pressemitteilung schreibt, sowieso bei uns schon ein Auftrag gewesen, dass wir für uns festgelegt haben, es braucht bei größeren Veranstaltungen oder Maßnahmen eine Koordinierung, genauso wie für den großen Weihnachtsmarkt, der städtischen Weihnachtsmarkt GmbH, eine Checkliste, am liebsten digital, wir sind auch in der Erarbeitung, um solche Dinge zu verhindern in der Perspektive.\n\nJetzt noch kurz zur Korrespondenz mit dem Vorstand der IG Innenstadt und den Betreibern des Schweizer Wintermarktes. Da möchte ich betonen, die Kontaktaufnahme ging in beiden Fällen nicht von mir aus. Richtig ist aber, dass sich der Milchkohlanstalt bereits im März 2024 für die Vorjahresdurchführung gedankte. Ich bin zwar nicht zu dem regulären Weihnachtsmarkt gewesen, aber im Januar, die hatten ja eine Verlängerung, habe ich mir zumindest mal ein Teilstück dort angeschaut und fand das sehr beschaulich und auch für die Stadt Magdeburg eine interessante Ergänzung. Im Sommer 2024 habe ich mir die Gegebenheiten insgesamt vor Ort angesehen und habe dann von dem Betreiber, von Herrn Mette, am 17.10. ein Gespräch erbeten bekommen, weil sie einen teil-ablehnenden Bescheid für die Weihnachtsmarkt hatten, einen teil-ablehnenden Bescheid vom SFM. Das auch nochmal deutlich gesagt, es ging um die Fläche oberhalb der Bastion Kleve und es ging um die Ablehnung des Aufstellens von Hütten am Denkmal."
  },
  {
    "speaker": "Simone Borris",
    "start": 1141,
    "duration": 207,
    "transcription": "Das sehen Sie in der Mail am 28.10., die zunächst aber an die Mitgesellschafter der Weihnachtsmarkt GmbH ging, dass die IG Innenstadt auch an mich herangetreten ist. Ich möchte betonen, als Oberbürgermeisterin sehe ich meine Aufgabe darin, der Stadtgesellschaft zu dienen. Ich bin ansprechbar für alle, ob Gewerbetreibende, Investoren oder Bürgerinnen und Bürger. Das ist auch schon oft auf Initiative von Stadträten an mich herangetragen worden. Das möchte ich auch an der Stelle einmal sagen. Das kann im Allee-Center passieren, ebenso wie in der AVNET-Arena, im Supermarkt oder in der Straßenbahn, die ich auch ab und zu benutze. Aber ich verweise stets an die zuständigen Stellen, erkundige mich dort unter Umständen auch und mahne die Einhaltung des Verwaltungsweges an.\n\nWie wurde nun mit den Mails umgegangen? Nach Bekanntwerden der hier in Rede stehenden Mails im Zusammenhang mit den Befragungen im Untersuchungsausschuss und im Landtag habe ich sofort Verantwortung übernommen und deutlich gemacht. Die Wortwahl und damit im Zusammenhang das unrichtige Verständnis des Inhalts beim Leser waren missverständlich. Dafür bitte ich um Entschuldigung. Es ist festzustellen, dass wir im Zusammenhang mit dem Anschlag auf den Weihnachtsmarkt betonen, dass ausdrücklich alle relevanten Unterlagen an das Innenministerium für den Parlamentarischen Untersuchungsausschuss übergeben haben. Nicht nur meine eigenen Dateien, sondern auch E-Mails und Dateien von weiteren Mitarbeitenden. Insgesamt wurden Dokumente in vierstelliger Zahl zusammengetragen. Ich bzw. wir als Verwaltung haben für volle Transparenz gesorgt.\n\nWas ändert sich künftig? Für mich persönlich sehe ich aus dieser für alle Beteiligten misslichen Angelegenheit klare Konsequenzen. Ich werde mich künftig weitaus stärker auf die strategischen Fragen konzentrieren. Die großen Linien wie Haushalt, Stadtentwicklung, Infrastruktur. Auch wenn es mir kraft meiner persönlichen Einstellung, sofort helfen zu wollen, ausgesprochen schwerfällt. Vielleicht sind das auch die Sozialisierung und Sozialdezernat. Da muss ich gucken, ob ich das ändern kann, ob ich da nicht mehr bereit sein möchte. Aber das ist, wie gesagt, meiner Persönlichkeit geschuldet. Operative Detailfragen wie etwa Brandschutzauflagen oder Genehmigungen für einzelne Veranstaltungen sind Sache der zuständigen Fachbereiche und Dezernate. Dafür haben wir eine klare Verwaltungsstruktur und auch an diese möchte ich mich halten und dieses einzuhalten. Zugleich werde ich meine Kommunikation eindeutiger, präziser und respektvoller gestalten. Denn eins weiß ich, Worte prägen Bilder und Missverständnisse können großen Schaden anrichten.\n\nSehr geehrte Damen und Herren, ich habe Formulierungen gewählt, die missverständlich waren. Das tut mir leid. Es liegt jetzt an mir, für Verwaltung und Stadtrat diesen Vorgang transparent aufzuarbeiten und zugleich nach vorne zu schauen. Sie alle wissen, unsere Stadt steht vor großen Herausforderungen, die wir nur gemeinsam meistern können. Ein bislang erfolgreicher Kurs, auch wenn Sie nicht immer das Gefühl haben, muss weitergeführt werden. Jetzt ist es zunächst an mir, Ihnen zu antworten, offen und ehrlich und mit dem festen Willen weiter Verantwortung zu tragen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1352,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 1370,
    "duration": 86,
    "transcription": "Danke, Frau Oberbürgermeisterin, für Ihre Erklärung und auch die Möglichkeit, Nachfragen zu stellen. Erstmal vorweg: Schon im PUA ist ein bisschen Verwirrung aufgetreten, als Sie genau auf die konkreten Meds angesprochen wurden und dann doch zum Weihnachtsmarkt der Milchkuranstalt ausführten und nicht auf diesen Vorgang eingegangen sind.\n\nDie Meds sind doch eindeutig, sie betreffen zwar die Milchkuranstalt, aber es ist ja die Kommunikation mit Arno Fromhagen, wo auch am 28. Abend unten drin steht, der Bescheid ist noch nicht fertig, wir werden klären. Das ist ja schon eindeutig in Richtung der IG Innenstadt, dass die Verwaltung guckt, was noch zu machen ist. Auch die Mail am nächsten Tag nach der Dienstberatung, Ronny prüft, steht da drin, also 12 Uhr noch was, ich denke, da war die Dienstberatung vorbei, die ist auch mehr als eindeutig und nicht missverständlich.\n\nAber die Frage: Wir haben Anfang des Jahres die Akteneinsicht zum Vorgang Milchkuranstalt gestellt. Ich gehe mal davon aus, dass alle Ämter eine Vollständigkeitserklärung abgegeben haben, dass die Aktenunterlagen auch vollständig sind. Warum fehlten genau diese Meds in den Unterlagen, so wie die Mail von Ronny Krug an das KID, die fehlten auch, die gehören auch zum Vorgang Milchkuranstalt. Und die große Frage: Fehlt da noch mehr in den Akten?"
  },
  {
    "speaker": "Simone Borris",
    "start": 1463,
    "duration": 204,
    "transcription": "Zum einen sind die Unterlagen an dem Parlamentarischen Untersuchungsausschuss am 27.02. zusammengestellt worden. Da sind die Daten von den entsprechenden Rechnern heruntergezogen worden. Eine Vollständigkeitserklärung ist mir jetzt nicht bekannt, da müsste ich die Kontrollstelle fragen. Frau Neuhaus schüttelt den Kopf. Sie hat am 27. Januar den Auftrag bekommen, aufgrund der Mail, die Herr Krug zunächst geschrieben hatte, die ja öffentlich geworden ist, dass sie alle Unterlagen zusammensuchen soll, und hat sich dann an die einzelnen Bereiche gewendet und hat dort Unterlagen abgefordert.\n\nDie Frage, warum ich diese Mails nicht mit eingereicht habe, kann ich Ihnen nicht beantworten, weil die auch zu dem Zeitpunkt schon im Archiv gewesen sind und die für mich in der Gesamtsituation – wir hatten den Anschlag, wir hatten Stress, Sie können das jetzt sicherlich beeinspruchen, dass das keine Entschuldigung oder keine Erklärung ist – aber die waren mir überhaupt nicht mehr gegenwärtig. Da habe ich keinen Gedanken daran verschwendet, weil ich eben nicht die Absicht hatte, irgendetwas zu untersagen oder irgendjemandem Schaden zuzufügen.\n\nDass die IG Innenstadt als ein Mitgesellschafter – in diesem Fall Arno Fromhagen an seine anderen Mitgesellschafter – die Mail als erstes verteilt hat und sie mir dann abends, also früh an die Gesellschafter verteilt, abends mir dann zugeleitet hat, weil er arge Bedenken hatte, dass der städtische Weihnachtsmarkt, für den wir ja dann auch Zuschussnotwendigkeiten sehen müssten, wenn das einträte, was er dort bemängelt hat, ich denke, das ist gerechtfertigt, weil das sind unsere kommunalen Finanzen und er muss seine Bedenken ja äußern können. Die hat er garantiert auch in der Gesellschafterversammlung geäußert. Das würde ich jetzt mal nicht kommentieren, aber wenn man in die Protokolle schaut, würde man wahrscheinlich da auch entsprechende Dinge finden.\n\nAuch die Frage, gleiche Regelungen einzuführen für alle Weihnachtsmärkte in der Stadt, ist glaube ich ein Thema gewesen, was schon nahezu ein Dreivierteljahr vorher auf anderer Ebene diskutiert wurde. Also das ist auch nicht von mir heraus geschehen. Oder die Frage der Drucksache Bannmeile geht ja auch in diesen Kontext. Also es ist, denke ich mal, eine Entwicklung gewesen verschiedenster Interessenlagen, die dann am 28. dazu geführt haben, dass Herr Fromhagen als Sprecher der IG Innenstadt immer betont, diese Hinweise an seine Mitgesellschaft gegeben hat und mir die zur Kenntnis gegeben hat, als Oberbürgermeister, der ja auch für die städtische Gesellschaft mitverantwortlich ist.\n\nJetzt habe ich den Faden verloren, aber das waren eben die vorausgehenden Schritte. Und, dass wir uns am 29.10. da nochmal intensiver mit befasst haben, hatte auch den Hintergrund, dass die Milchkuranstalt am 22.10. mir den Bescheid vom SfM geschickt hat, ich mit Herrn Matz gesprochen habe, Herr Matz mir erklärt hat, sein Bescheid, wenn der Widerspruch kommt, den er noch nicht vorzulegen hatte, wird er nicht aufheben und dann ging die Maschinerie los. Wer ist denn hier noch Genehmiger? Und dann war die Auflassung der Dienstberatung, die Gesellschafterversammlung macht am 30.10. eine Sondersitzung aufgrund der Mail mit den Bedenken. Eine Sondersitzung, jetzt frage ich Sie, ist das die Aufgabe der Gesellschafterversammlung des Weihnachtsmarktes, sich darum zu bekümmern, welche Genehmigung eine Weihnachtsmarkt bekommt?"
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1673,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 1685,
    "duration": 88,
    "transcription": "Frau Oberbürgermeisterin, ich muss sagen, Ihr Statement, Ihre Stellungnahme wirft in der Tat mehr Fragen auf, als dass es Antworten für uns gerade liefert. Mein Fraktionskollege hat schon auf die fehlenden Akten in den uns vorliegenden, im Stadtrat vorliegenden Ordnern hingewiesen. Da sehe ich nicht die Transparenz gewährleistet.\n\nZum zweiten Punkt. Als Oberbürgermeisterin tragen Sie Verantwortung für diese Stadt in Gänze und haben dafür ein Team aus Beigeordneten. Ihre Aussagen erlebe ich nicht als Team gerade. Ich erlebe gerade Ihre Aussagen als die Suche nach den Schuldigen, weil Sie haben hier ganz klar mindestens zwei Beigeordnete angesprochen, die für das Verhalten aus Ihrer Sicht verantwortlich seien. Das frage ich in der Tat und das frage ich Sie auch, wie Sie gemeinsam mit Ihren Beigeordneten aus so einer Situation herauskommen möchten, weil wir brauchen ein Team in der Führungsriege dieser Stadt und nicht ein gegenseitiges, ich sage es ganz deutlich, sich zum Fraß vorwerfen.\n\nEine zweite Frage möchte ich gleich anschließen. Nach meinem Kenntnisstand haben Sie im Januar dieses Jahres die Korruptionsstelle bei sich angesiedelt in Ihrem OB-Stab, direkt an Ihrer Tür sozusagen. Halten Sie das nach wie vor für den richtigen und neutralen Ort einer Korruptionsstelle?"
  },
  {
    "speaker": "Simone Borris",
    "start": 1776,
    "duration": 91,
    "transcription": "Zu der Frage Korruptionsstelle, das war dem Umstand geschuldet, dass Herr Krug als BG1 aufgrund des selbst beanspruchten Disziplinarverfahrens die Korruptionsstelle bei sich nicht mehr hätte verordnen können. Das wäre ein Konflikt gewesen. Und wenn Sie jetzt sagen, bei mir hat sie auch nichts zu suchen, dann frage ich Sie, wo soll sie sein? Wo soll ich die anbinden in der Struktur? Sie würde dann ja zu keinem Beigeordneten passen. \n\nWenn sie auch bei der Oberbürgermeisterin nicht ist, dann frage ich Sie, wo soll sie hin? Wollen Sie sich darum bekümmern als Stadtrat? Das kann ja wohl nicht die Lösung sein. Ich habe das sehr wohl gelesen im Statement von der CDU, aber ich frage Sie, wo soll sie hin? Welcher Beigeordnete würde nicht in irgendeinen Konflikt kommen? Was soll sie da? Da könnten genau solche Dinge entstehen. \n\nMeinen Sie jetzt für den Zeitraum für einen... Bitte keine Zwiegespräche. Bitte nach Wortmeldung. Die erteile dann ich. Meinen Sie für den Zeitraum, Herr Rohne, wo jetzt das Verfahren vielleicht gegen mich eröffnet werden könnte? Da gibt es genauso viele Vorgänge und Vorfälle, also nicht missverstehen, aber da gibt es auch Vorgänge, wo man unter Umständen gucken müsste, ob es Korruption gibt, Vergaben oder ähnliches. \n\nAlso ich würde eher die Lösung darin sehen, da sind wir jetzt auch dabei, dass wir die Compliance-Regularien nochmal tatsächlich verbessern."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 1870,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 1881,
    "duration": 110,
    "transcription": "Frau Anger wollte noch die Frage nach dem Team beantwortet haben. Ich kann mich gar nicht erinnern, dass ich ihm zwei Beigeordnete angezählt hätte. Im Gegenteil, ich habe ja mehr über mich gesprochen. Ich habe nur darauf hingewiesen, dass Herr Krug sehr wohl jetzt die Möglichkeit gehabt hätte, zu sagen, er hat den Auftrag bekommen. Das hat er nicht getan. Das war eigentlich als Positives gemeint, weil er wahrheitsgemäß dabei bleibt, dass ich ihn nicht zur Untersagung oder zur Verschärfung von Auflagen beauftragt habe.\n\nAnsonsten gebe ich Ihnen insofern recht, dass wir mitunter eine schwierige Zusammenarbeit haben. Das hängt aber auch mit den Themen zusammen und ich glaube auch ein Stück weit, wie der Stadtrat uns oder die Beigeordneten im Einzelnen betrachtet. Und es ist nicht einfach, weil es komplexe Probleme sind und vielleicht ist an der Stelle einfach auch meine Erwartungshaltung zu hoch, was die Beigeordneten leisten können und sollen.\n\nIch habe eine hohe Erwartung an unserer Zusammenarbeit gehabt, habe mich dazu wahrscheinlich zu viel mit den Detailfragen der Dezernate befasst, weil ich immer wieder nachgefragt habe zu bestimmten Themen, wie ist denn der Sachstand? Nehme ich bloß mal Aldi-Buckau. Wenn einem Stadtrat, Herrn Jannack, Informationen gegeben werden, der Beigeordnete mir die aber nicht gibt und ich aber öffentlich bei Instagram vom Sozialkombinat oder wem auch immer angezählt werde, dass ich mich nicht kümmern würde und ich kümmere mich permanent und frage jedes Mal die Beigeordneten, wie ist denn der Sachstand? Oder Megedeborch habe ich vorangetrieben. Mir fielen viele Beispiele ein, wo ich mich eigentlich gar nicht kümmern müsste, wenn es alles gut laufen würde."
  },
  {
    "speaker": "Olaf Meister",
    "start": 2004,
    "duration": 387,
    "transcription": "Meister, Grüne/future!. Ach bin mit der Gesamtsituation unzufrieden, möchte ich anfangen. Zunächst, also diese große Kabelgruppe, das ist ein veritabler Bock, der da geschossen wurde. Da geht es mir gar nicht so um diese flapsige Bemerkung an sich. Da habe ich ein gewisses Verständnis, dass sowas mal passieren kann. Das ist natürlich für eine Urmeisterin nicht so richtig angemessen. Aber das Problem ist ja der Kontext, in dem das Ganze stattfindet.\n\nDa kommt jemand von außen mit einem ganz bestimmten Wunsch, und dann sagt die Oberbürgermeisterin, also nimmt komplett die Position des Herantretenen ein, schiebt alles auf die Stadt. Also die sind schuld, die sind alle letztlich zu doof, so eine große Kabelgruppe, und ich habe damit nichts zu tun. Das ist ja der Inhalt so. Das ist wirklich eine Aussage gar nicht schön. Mein Problem ist ja gar nicht Arno Fromhagen oder sowas. Er ist ein Unternehmer, hat wirtschaftliche Interessen, die artikuliert er. Ob das immer in der Deutlichkeit sein sollte, wie er es denn macht, okay. Aber er hat Interessen, das ist seine Aufgabe.\n\nDie Aufgabe der Stadtverwaltung wäre, mit eigenen städtischen Interessen die Gegenansage zu machen und Positionen einzuordnen. Das kann ich diesem E-Mail-Verkehr nicht entnehmen. Zumindest nicht dieser E-Mail. Da entsteht der Eindruck, haben wir in der Vergangenheit ja schon diskutiert, dass die Stadtverwaltung sich für einen bestimmten Teil als Erfüllungsgehilfen sieht und Dinge tut, die nicht okay sind. Das ist ein Eindruck, der wird draußen breit diskutiert, wenn man mal Facebook so hoch und runter scrollt, der auf keinen Fall so sein darf. Und da gibt es zwei Positionen, pro und kontra wird der Bevölkerung ja auch herzlich diskutiert, und da gibt es welche, die das wirklich abgrundtief sagen, das ist Korruption. Und was mich noch mehr erschreckt, sind eigentlich die anderen Seite, die sagen, nee, nee, so schlimm ist das nicht, das machen ja alle. Nee, nee, nee, das machen nicht alle. Genau diesem Eindruck müssen wir wirklich entgegentreten. Das kann nicht sein, dass wir hier in dieser Art und Weise unterwegs sind.\n\nWas mich wirklich ärgert, ist, dass das Problem gar nicht eingestanden wird, wurde jetzt gar nicht adressiert. Ich habe es mal als Zitat, Ronny schaut noch, was zu retten geht durch Brandschutz etc. Da geht es doch nicht wirklich darum, da Brandschutz umzusetzen. Das wissen wir doch alle, wie dieser Satz gemeint war. Da gab es ein Interesse, wie man mit diesem Konkurrenz Weihnachtsmarkt umgeht. Es gab den Wunsch von außen an die Stadtverwaltung, könnte da was machen. Und dann gab es die Idee, offensichtlich, und das nicht nur isoliert, sondern scheinbar von mehreren, dass wir ein anderes Mittel in Stellung bringen, als uns zusteht, nämlich den Brandschutz. Der Brandschutz, der kann total nervig sein von seinem bürokratischen Aufwand, aber der hat ja ein Ziel, er möchte Katastrophen verhindern. Das ist auf gar keinen Fall seine Aufgabe, irgendetwas mit Weihnachtsmärkten zu regeln und wie weit die sich ausdehnen. Das ist wirklich ein Missbrauch dieses Instruments.\n\nUnd jetzt muss ich doch immer, wenn draußen jemand einen Bescheid bekommt, der soll Brandschutz machen, da fragen sich doch die Leute jetzt, kriege ich das, weil die Stadtverwaltung tatsächlich meint, hier muss Brandschutz passieren, oder zieht da jemand finstere Strippen und macht da irgendwas. Das ist doch der Eindruck, der tatsächlich von der Verwaltung erzeugt wird. Ganz schlimm, wirklich ganz schlimm. Das Einzige, was mir da wirklich Hoffnung gegeben hat, da haben wir die Akten in Sicht gehabt, ist die Stellungnahme des Ordnungsamtes dazu. Das kann man sagen, okay, da hat die Stadtverwaltung dann funktioniert. Die mit ganz gesetzten und höflichen Worten, aber letztlich enttarnt den Mittelfinger zu zeigen, sagen, wir halten uns hier in Rechnung gesetzt, wir werden natürlich sowas nicht machen. Also wenn man mal wieder irgendwen sucht für unerschrockenes Wort, das wäre die Antwort, da hätte ich eine Idee, wie man da vorschlagen kann.\n\nAlso insgesamt würde ich erwarten, ein preußisches Amtsverständnis, das hatten wir in der Vergangenheit hier, das von dem Grünen, wirklich ein preußisches Amtsverständnis, wo wir sagen, Dienst ist Dienst, es ist klar, wir sind eine Stadt einer bestimmten Größe, wo auch natürlich sich Näheverhältnisse ergeben. Diese dürfen aber natürlich nicht dazu führen, dass Entscheidungen der Stadtverwaltung in irgendeiner Form in diese Richtung gehen. Und das muss klar sein und das sehe ich nicht und das wird nicht adressiert. Diese Behauptung, das hat nichts miteinander zu tun, ich habe gerade diese Mail zitiert, wir haben ja schon in der Vergangenheit diskutiert, dass eine Stunde später der Beigeordnete sich dann mit einer ganz konkreten Mail an das Amt gewendet hat. Das kann ich doch ehrlich nicht glauben, dass das nichts miteinander zu tun hat. Das kann man mir doch nicht erzählen, ich ziehe doch nicht die Hose mit der Kneifzange an, das ist mir doch klar, dass das zu diesem Zeitpunkt offensichtlich Meinung in der Stadtverwaltung war, dass man so vorgehen sollte, das war die Idee. Und das ist nicht okay.\n\nUnd was ich auch unsouverän finde, wir haben ja dann hier Anfang des Jahres den Beigeordneten gegrillt wegen der Mail, wenn das aber die Position der Stadtspitze war, wäre es doch völlig zu erwarten gewesen und okay gewesen und müsste doch dann sein, dass sich die Oberbürgermeisterin dann auch dazu bekennt und sagt so, okay, ich stelle mich jetzt vor diesen Beigeordneten, das haben wir gemeinsam so getragen, das war aus heutiger Sicht eine ganz blöde Idee, machen wir nicht mehr, die Stadtverwaltung wird sich an Recht und Gesetz setzen, das hätte ich erwartet, nein, nicht und auch heute dann, nein, diese Anweisung gab es nicht, die anderen sind schuld. Das ist wirklich, das ist nur schwer zu ertragen.\n\nDie Frage ist, welche Schlussfolgerungen gezogen werden, der Rückzug von der operativen Geschäft, weiß ich nicht, das müsst ihr intern sagen. Ich hätte mir so eine Tatsache gebracht, eine neue Mentalität, wie wir mit solchen Sachen umgehen, also auch untereinander umgehen in der Verwaltung, ganz offensichtlich, aber auch wie die Stadtverwaltung nach außen agiert, wie wir das aufarbeiten, was wir den Leuten sagen, die mit Zweifeln kommen, ob die Stadtverwaltung ordnungsgemäß arbeitet, das muss klar sein. Und das ist jetzt hier heute nicht klargestellt worden und das würde ich mir wünschen, wenn wir jetzt über Gleichbehandlung dann vielleicht doch reden, wir haben ein Disziplinarverfahren eingeleitet, also der Beigeordnete selber hat das damals für sich beantragt, wissen wir jetzt auch nicht, was war der Ausgang, das ist eine andere Debatte, würde ich mir tatsächlich vorstellen, um da jetzt einen sauberen Strich zu ziehen, das könnte man natürlich auch für die Oberbürgermeisterin machen, also möglicherweise auch als eigener Antrag und dann gerne von Landesebene, mal gucken, dass es doch tatsächlich vom Land geführt wird und dass man einen neutralen Blick drauf hat und dass sie die Möglichkeit hat, das neu durchzustarten, das wäre mir wichtig."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 2393,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Manuel Rupsch",
    "start": 2423,
    "duration": 98,
    "transcription": "Vielen Dank, Herr Vorsitzender. Ich will auch ganz kurz zwei Statements nochmal sagen. Also erstens, ich glaube, alle Beigeordneten, die da vorne sitzen, sind gewählt worden und haben, glaube ich, das Vertrauen, als sie gewählt worden sind, vom Stadtrat bekommen und ich denke schon, dass sie auch das Zeug haben dafür, die Dinge auszuführen, die sie da auch ausführen.\n\nDie zweite Geschichte ist, klar muss man Konsequenzen ziehen, da gebe ich recht. Es ist schon mal gut, dass ein Statement von der Oberbürgermeister getätigt worden ist. Die Frage ist, gibt es jetzt ein, in Klammern, Neuanfang in der Verwaltung, Klammer zu und dann ist die Frage, wie wird damit weiter, sage ich mal, danach, welche Konsequenzen selber werden dort in der Verwaltung gezogen.\n\nNichtsdestotrotz habe ich jetzt aber eine spezielle Frage. Wir haben jetzt mehrmals gehört, diese E-Mails, die an die Medien oder irgendwo auch anders an irgendwelche Gruppen reingegangen sind, sind ja nun mal veröffentlicht worden. Diese E-Mails sind ja eigentlich, in Klammern, persönlich an die Absender gegangen worden. Gibt es da jetzt nochmals Untersuchungen, ist eine Anzeige auch bei der Polizei eingegangen bezüglich, weil das ja gegen den Datenschutz verstößt, weil diese E-Mails öffentlich geworden sind und werden Untersuchungen noch mal angestellt in der Stadtverwaltung, vielleicht mit der KID zusammen und so weiter, um sowas zukünftig zu verhindern, weil, in Klammern, kann man ja sagen, jeder Bürgerin, jeder Bürger, der eine persönliche E-Mail auch an die Oberbürgermeisterin schreibt oder an einen Beigeordneten, muss ja jetzt immer Angst haben, dass solche E-Mails auch veröffentlicht werden könnten. Deswegen die Frage, werden dort irgendwelche Untersuchungen noch mal getätigt bezüglich IT-Sicherung, Datenschutz-Leck und so weiter. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 2525,
    "duration": 246,
    "transcription": "Auf die letzte Frage zu antworten. Wir haben ja jemanden, der für Datensicherheit zuständig ist in der Verwaltung. Ich habe mein Mikro an, ja. Wir haben jemanden, der für Datensicherheit zuständig ist und der müsste die Frage noch mal in den Blick nehmen, ob hier ein Datenschutzverletzung vorgelegen hat, weil wir haben den Stick tatsächlich mit einem Passwort an das Innenministerium gegeben und ich habe vorhin nicht die Frage aufgeworfen, ob es nicht doch seltsam anmutet, dass genau zu dem Zeitpunkt, als sowohl Herr Krug seinen Termin hatte, als auch ich, diese internen E-Mails nach draußen gegeben worden sind. Ich frage mich jetzt die ganze Zeit, ob das Zufall sein kann, genau, ob das Zufall ist. Also ich würde das mit Herrn Hoppe besprechen, inwieweit da etwas getan wird.\n\nIch denke, dass die Kommunalaufsicht sowieso schon dran ist, weil sie bestimmte Unterlagen abgefordert hat und prüfen will, ob es ein Anfangsverdacht gibt für ein Dienstdisziplinarverfahren, dem ich mich natürlich stellen werde, gar keine Frage. Und ich will es noch mal betonen, doch, es ist der Brandschutz ja zu dem Zeitpunkt nicht klar gewesen. Und ich sage jetzt noch mal, wenn Sie das vor Augen haben, wenn Ihnen das wie Schuppen aus den Haaren fällt, dass da diese Tonne da unten und mit dem heutigen Wissen und mit dem Gefahrenbewusstsein, dass da was passieren könnte, dann fragt man sich doch, ist der Brandschutz da gegeben? Ist der da gegeben? Und dass da eine Stunde später die Untersagung, ich habe gesagt, der Auftrag war nicht, es zu untersagen und das bestätigt Herr Krug auch. Diesen Auftrag habe ich nicht erteilt. Ich habe den Auftrag erteilt, dass der BG2, und da komme ich auch gleich noch mal zu der Krabbelgruppe, dass der BG2 die Bescheide entsprechend weiterleiten soll, die er hatte. Weil er sagt in der Runde, er hatte alle Bescheide. Nachweislich im Protokoll der Auftrag, bitte geben Sie die Bescheide an Herrn Krug, um auch sicherzustellen, ob wirklich alle Genehmigungen erteilt sind, ob Brandschutz und Sicherheitskonzept eine Rolle gespielt haben.\n\nUnd wenn Sie sich das Sicherheitskonzept der Weihnachtsmarkt anschauen und dann die Anforderungen an das Sicherheitskonzept des öffentlichen Platzes Weihnachtsmarkt, Weihnachtsmarkt GmbH anschauen, Sie werden enttäuscht sein oder entsetzt sein. Also das ist kein Sicherheitskonzept. Nach den heutigen Bedingungen müsste man sagen, man dürfte da unten gar nichts machen. Und dann gab es zudem noch mal einen Folgeantrag, nur um mal klar zu machen, warum das so kompliziert ist. Da waren mindestens fünf Bereiche der Verwaltung an einem Vorgang beteiligt, an einem Vorgang beteiligt. Und die hatten untereinander mitunter nicht die entsprechende Kenntnis. Und der Nachantrag, der am 6.11. für zwei Hütten unten in der Bastion Kleve eingegangen ist, auch da mussten dann festgestellt werden, dass für die zwei Hütten der SfM zuständig ist und nicht der eingangs, der antragseingehende Tiefbauamtsbereich. Und dass man da dann auch mal die Geduld verliert, eben wie gesagt auch in der persönlichen Situation, dass man nicht herausfindet oder das nicht in der Lage gewesen ist herauszufinden, wer arbeitet wo dran und was ist jetzt eigentlich bewilligt.\n\nUnd dann eben mit dem Blick auf Bastion Kleve, auf die Situation, Sicherheit der Menschen im Blick zu haben und im Vorfeld, wie gesagt, auch die Sicherheitskonzepte für die kleinen Weihnachtsmärkte, wo wir in der Zeitung und auf Folgeschirm, Sie können das nachlesen, arg gescholten worden sind, wie wir uns anmaßen können, die kleinen Märkte platt zu machen. Und in dieser Gesamtsituation und wie gesagt, die Milchveranstaltung hat mich angefragt, ob ich unterstützen kann. Also wieso sollte ich ein Interesse haben, denen das zu untersagen, wenn ich denen im Sommer auch die Unterstützung gegeben habe, dass sie ihren Biergarten erweitern können. Das kann ich Ihnen belegen. Und das aber im Rahmen von Recht und Gesetz. Habe ich da auch Vorteilnahme gemacht oder habe ich nur versucht, bei der Verwaltung zu erwirken, das Machbare herauszufinden, das Machbare herauszufinden. Auch wenn Sie es mir nicht glauben, aber ich habe da keine unlauteren Absichten verfolgt."
  },
  {
    "speaker": "Tim Rohne",
    "start": 2779,
    "duration": 160,
    "transcription": "Rohne, CDU, FDP, Stadtratsfraktion. Ich will jetzt nicht alles wiederholen, was jetzt hier im Vorfeld schon mit gesagt wurde von anderen Stadtratsmitgliedern. Da war vieles dabei, was richtig war. Vieles, was wir auch selbst in unserer Pressemitteilung angesprochen bzw. gefordert haben. Der letzte Punkt, was gleich nochmal nachgeschärft werden musste, hat mein Fraktionskollege Manuel Rupsch gerade gemacht. Also das Thema Datenschutz mal bei Herrn Dr. Hoppe nachzufragen. Unsere Tore sind da offensichtlich weit offen und da muss dringend, ganz dringend was passieren. \n\nWeil ansonsten können wir hier auch gleich alles auf offenes Server packen, wenn wir Sachen, ich denke auch nicht, dass das Zufall war, hier tatsächlich rausgeschickt werden können, an die Presse weitergetragen werden können oder wohin auch immer es offensichtlich gerade Leuten gefällt. Ich will jetzt nicht alles wiederholen. Vielleicht nochmal ganz kurz zum letzten Punkt unseres Positionspapiers bzw. unserer Pressemitteilung. Wir erwarten, was das jetzt wirklich zukünftig angeht, vollumfängliche Kooperation. Das ist was, was eigentlich selbstverständlich sein sollte. Aber, wie wir gerade eben schon aus mehreren Beiträgen hier gehört haben, das war jetzt, ob bewusst oder unbewusst, offensichtlich bisher eben nicht der Fall. Weil bestimmte Daten, weil bestimmte E-Mails, die wir eigentlich hätten sehen oder bekommen müssen, eben nicht angekommen sind, weil Erinnerungslücken da waren usw. usf. \n\nWas ich mir da wünsche, ist das, was man nach der E-Mail um 23 Uhr bei sich selbst dann offensichtlich verspürt hat, einen innerlichen Druck oder ein innerliches Bedürfnis, Sachverhalte innerhalb von 12 Stunden über Nacht zu klären, sämtliche Unterlagen zwischen dem Zeitpunkt von 8 Uhr morgens bis 9.55 Uhr zur Dienstberatung der Oberbürgermeisterin zusammenzutragen, und diesen Elan wünsche ich mir auch bei der Aufarbeitung bzw. bei zukünftiger Zusammenarbeit innerhalb der Stadtverwaltung vor allem und aber natürlich auch mit uns. \n\nEine Sache, die jetzt vielleicht noch so ein bisschen unangesprochen blieb, was mir auch Bauchschmerzen macht, ist der Inhalt der E-Mails. Und damit meine ich sowohl das Thema Bannmeile als auch diese Vorschläge des Gesichtswahrens und Zurückziehens von Genehmigungen oder des Erteilens von Auflagen und von Gebühren bis eine Erweiterung möglicherweise unattraktiv geworden ist. Das sind so Sachen, ich weiß nicht, ob danach noch was kam, aber die blieben erstmal unwidersprochen. Das blieb erstmal unwidersprochen und außer halt eben, da kann man nichts mehr machen oder Genehmigungen sind durch. Allein diese Vorschläge, das hinterlässt schlicht und ergreifend kein gutes Gefühl. \n\nDazu jetzt noch einen Absatz. Ich hoffe und ich glaube, da spreche ich im Namen des gesamten Stadtrates, aber auch Teilen der Verwaltung wahrscheinlich. Ich hoffe inständig, dass das die letzte E-Mail dieser Art oder die letzten E-Mails dieser Art waren. Vielmehr weiteres habe ich dazu nicht zu sagen. Vielen Dank."
  },
  {
    "speaker": "Simone Borris",
    "start": 2945,
    "duration": 142,
    "transcription": "Jetzt nicht nur unmittelbar darauf, sondern zum einen ist die Maschinerie, was die Bescheide anbetrifft, das Sammeln der Informationen, wer jetzt hier genehmigende Stelle ist, bereits am 24. bzw. am 25.10. gestartet über das Wochenende. Da gab es entsprechende Rückkopplung mit ein, zwei Personen aus der Verwaltung.\n\nDann würde ich ganz gern noch mal auf die Mail vom 28.10.20.58 verweisen, weil ja da diese Position wird hier überhaupt nicht angesprochen. Da habe ich auch noch mal eindeutig gesagt, ich konnte und kann dem Weihnachtsmarkt die Weihnachtsmärkte nicht verbieten. Das soll auch noch mal zum Ausdruck bringen, dass ich das nicht vorhatte.\n\nEs gibt im Nachgang am 6.11. auch noch eine Mail, wo Herr Kroll mir spiegelt, nachdem er noch mal alle Bescheide und alle Unterlagen, auch den Antrag vom 7. Oktober der Weihnachtsmärkte beigebracht hat, dass es ein charmantes Angebot ist. Darauf meine Antwort auch. Ich kann und werde die Weihnachtsmärkte nicht verbieten. Also auch da gab es noch mal die klare Ansage.\n\nUnd in der 20.08.50-Mail habe ich auch noch mal darauf hingewiesen, weil es gab diese Zeitungsmitteilung, dass man gesprochen hätte mit der IG Innenstadt. Und ich hatte nur noch mal auf die Erweiterung hingewiesen. Ich war aber im Irrglauben, dass man die des Biergartens gemeint hätte mit der Erweiterung, dass ich diese Erweiterung befürwortet habe.\n\nWie gesagt, ich muss das noch mal rekapitulieren. Am 29. ist mir wirklich definitiv bewusst geworden, dass die Bastion Kleve hier mit in Einrede steht. Und in dem Zusammenhang dann eben die Diskussion. Und im Übrigen hat Nachgang recherchiert, wir werden auch noch mal alle Unterlagen chronologisch dazu packen, im Nachgang noch mal festgestellt, kommt gleich, dass im Antrag am 7.10. der Träger, die Weihnachtsmärkte, schon angekündigt hat, dass sie ein Sicherheitskonzept einreichen. Das war mir aber nicht bekannt. Und das, wie gesagt, ist erst am 7.11. tatsächlich eingereicht worden. Tatsächlich eingereicht worden.\n\nUnd dann zu der Fragestellung Verdrängung, Erweiterung, da würde ich einfach vorschlagen, dass wir uns bei der Aufarbeitung mal mit den Aktivitäten der Gesellschaft an sich beschäftigen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3090,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 3106,
    "duration": 203,
    "transcription": "Zander, Gartenpartei. Ja, wie immer, wenn ich nach vorne gehe, das sind dumme Bemerkungen von manchen Stadträten. Kann ich nur sagen, also ich weiß nicht, man könnte auch mal zuhören als Stadtrat, als jemals Stadtrat. Ja, aber ich weiß gar nicht, wo ich anfangen soll.\n\nAls erstes bedanke ich mich doch mal bei der Oberbürgermeisterin für die klaren Worte. Letztes Mal im Verwaltungsausschuss und auch heute, die eindeutig gesagt haben, worum es ging und wie es war. Und ja, dieses Thema wird uns noch lange beschäftigen. Warum? Weil alle Stadträte, außer die Fraktion Gartenpartei, wir waren dafür, die Weihnachtsmarkt GmbH aufzulösen oder die Anteile zu verkaufen. Wir werden dieses Thema innerhalb der nächsten Jahre, so lange wie das Gerichtsverfahren ist, nicht loswerden.\n\nUnd ja, wir haben es doch hier gehört. Der Senat aus Berlin. In Berlin gibt es nicht einen Weihnachtsmarkt, der in der Stadt Berlin gehört. Alles privat, alles in Ausschreibung und alles ganz anders als in der Landeshauptstadt Magdeburg. Und wir reden doch hier über unsere Weihnachtsmarkt GmbH. Alle Probleme, die aufgetreten sind, um Profit, Geld machen, Geschäfte machen oder was ich auch immer noch so sagen könnte, geht doch nur darum. Um was anderes geht es nicht.\n\nUnd wir können das nur ändern. Wenn wir uns hier einig wären, sicherlich mit der Verwaltung, lassen sie uns die Weihnachtsmarkt GmbH abwickeln, Anteile verkaufen. Lassen sie uns das ausschreiben. Lassen sie uns ein Mitspracherecht über die Verwaltung, über die Genehmigung, die man braucht für einen Weihnachtsmarkt. Weil es wird so sein, dass wir in der nächsten Zeit noch andere private große Weihnachtsmärkte in Magdeburg haben werden. Vielleicht schon in diesem Jahr. Es wird so kommen, das wissen wir doch.\n\nWo soll es hingehen? Wollen wir uns nicht mal darum kümmern, was in der Landeshauptstadt noch so los ist? Allein die kaputten Brücken. Wie wir das lösen wollen, möchte ich nachher hören. Da bin ich schon gespannt. Und nicht hier und alle stellen sich hin und sagen, wir haben die Lösung, wir haben diese Lösung. Ich erinnere daran, im Sonderausschuss habe ich oftmals gesagt, was in den Unterlagen gefehlt hat. Ich habe genau gesagt, was wir als Fraktion möchten, was wir nicht möchten. Und auch unsere ganzen Anträge wurden grundsätzlich abgelehnt.\n\nGenau darum geht es heute. Und darum geht die ganze Sache. Und wir sollten einfach jetzt mal sagen, lassen Sie uns hier einen Schlussstrich ziehen. Lassen Sie uns gemeinsam darüber bestimmen, wie es weitergeht. Einen besseren Weg für alle. Weil gehen Sie doch mal raus. Gehen Sie wirklich mal raus. Unterhalten Sie sich mal mit den ganz einfachen Bürgern darüber, was wer denkt. Unterhalten Sie sich mal. Unterhalten Sie sich nicht mit Ihren Parteifreunden oder mit Ihren Geschäftsleuten, sondern unterhalten Sie sich mal mit den einfachen Bürgern darüber, was die darüber denken. Machen Sie das mal.\n\nUnd da muss ich mich nicht hinsetzen und noch dumm lachen oder wie auch immer eine Miene hier im Haus verziehen, weil das zeigt doch, wie arrogant Sie sind. Vielen Dank."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 3315,
    "duration": 96,
    "transcription": "Wiebe, SPD-Tierschutzallianz-Volt-Fraktion. Ich habe immer gedacht, Herr Zander, wir wollen hier einen attraktiven Weihnachtsmarkt für die Stadt Magdeburg haben. Das ist das Ziel. Dass es natürlich jetzt so aussieht, dass es hier nur der Stadt, die ist ja Hauptgesellschaft, ums Geld verdienen geht, das wusste ich jetzt noch nicht. Aber ich wusste noch viele andere Dinge nicht und man lernt ja immer dazu.\n\nSie haben übrigens vergessen, was Ihnen der einfache Bürger jetzt so erzählt hat. Sie haben zwar gesagt, Sie haben mit dem gesprochen und er hat Ihnen viel erzählt, aber was haben Sie nicht gesagt. Wir sprechen übrigens auch mit einfachen Bürgern und nicht nur mit Parteien oder mit Geschäftsleuten. Nur mal so als Bemerkung am Rande, aber zum Thema.\n\nEs ist ja hier, wie gesagt, schon viel gesagt worden und ich bedanke mich auch noch mal bei der Oberbürgermeisterin, dass sie sich hier diesen kritischen Fragen stellt. Das ist sicherlich nicht einfach. Ohne Frage, aber es ist halt notwendig.\n\nIch habe eine Frage, die ich entweder überhört habe oder das wurde ja noch nicht ausreichend für mich dargestellt. Wie ist denn der Stand des Disziplinarverfahrens? Das hätte ich gern noch mal gewusst. Und obwohl es mir vielleicht jetzt nicht zusteht, eine Empfehlung habe ich aber doch noch mal. Ich halte es für dringend notwendig, dass innerhalb der Verwaltung vertrauensbildende Maßnahmen eingeführt werden. Also vielleicht muss man das noch mal intern diskutieren. Danke."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 3417,
    "duration": 82,
    "transcription": "Ja, Biswanger Fraktion Die Linke. Ich kann den Kollegen Dr. Wiebe nur unterstützen. Mit den vertrauensbildenden Maßnahmen beobachtet man nämlich mal die Miene der Beigeordneten. So, während Frau Oberbürgermeisterin ausgeführt hat, kann man sehen, da war jetzt alles andere als Begeisterungsströme bei so mancher Aussage vorhanden. Herrn Kroll haben Sie gerade auch noch mit dem Zitieren einer internen Mail quasi vom Bus geworfen. Herzlichen Glückwunsch.\n\nAber ich habe eine ganz andere Anmerkung eigentlich beziehungsweise eine Fragestellung. Sie haben ausgeführt gehabt, dass fünf Ämter zuständig gewesen seien für die einzelnen Flächen. Ich habe in meiner Anfrage genau zum Thema Sondernutzungsgenehmigung von Flächen gestellt. Und Sie meinten gerade, niemand wusste, wer wofür zuständig ist. Die Antworten auf Fragen von mir genau zu solchen Dingen, das geht aus dem Verteilungsplan der Landeshauptstadt, auf dem Aufgabenverteilungsplan der Stadtverwaltung heraus.\n\nWenn man Sie fragt als Verwaltung, wie bewerten Sie denn selbst aktuell als Verwaltung das Antragsverfahren bei der Sondernutzungsgenehmigung von Flächen, dann heißt es, die praktizierte Verfahrensweise wird als antragstellerfreundlich eingestuft. Jetzt stelle ich mir die Frage, weil immer so nebulös von Konsequenzen geredet wird, was wird denn jetzt wirklich mal passieren, damit dieses Verfahren sich auflöst, dass nicht mehr sechs Ämter für die Bewilligung einer einzigen großen Fläche zuständig wird. Wann wird diese interne Prüfung zu Ende sein und mit welcher Konsequenz können wir konkret rechnen, damit wir diese Fälle hoffentlich in Zukunft nicht mehr zu klären haben."
  },
  {
    "speaker": "Simone Borris",
    "start": 3500,
    "duration": 122,
    "transcription": "Wir haben zum einen, wie ich schon erwähnt hatte, eine Checkliste in Workflow-Verfahren vor für solche großen komplexen Geschichten. Vielleicht habe ich mich da schon wieder missverständlich ausgedrückt. Ich persönlich wusste nicht, wer an den Genehmigungsverfahren beteiligt ist, weil ich nur den einen Bescheid von SFM hatte und dann auf Nachfrage gehört habe, es muss noch beim 67er was bewilligt werden, der Denkmalschutz ist mit drin, es muss bei 32 noch was getan werden und der Stand 23 war dann auch, müsste die letzte Botschaft liefern.\n\nIn dem Kontext möchte ich sagen, ich habe Herrn Kroll jetzt nicht negativ zitiert, sondern im Gegenteil, das war jetzt was Positives, dass er eben dafür gesprochen hat, dass es ein charmantes Angebot ist und ich habe ihm beigepflichtet. Also das war jetzt gar keine negative Aussage. In Ihrem Kopf ist wahrscheinlich, dass ich gegen alle Beigeordneten hier nur schießen möchte, das ist nicht der Fall.\n\nAlso es ist nicht nur dieses Verfahren, wir werden auch schauen bei dem großen Weihnachtsmarkt, wenn er dann so erhalten bleibt als Gesellschaftsform, da ist ja auch die Auflassung im Parlamentarischen Untersuchungsausschuss gewesen, dass wir eine koordinierende Funktion einbauen müssen und zudem jemand, der sicherheitstechnische Fragen auch klären kann, also auch mal eine andere Profession einführen, weil das die Mitarbeiterinnen im Ordnungsbereich mit ganz wenigen Anteilen nur in ihrer Aufgabenbeschreibung hat.\n\nDas ist also auch die Lehre, die wir daraus ziehen und Überlegungen, das ist bei der Personalkostensituation natürlich schwierig, inwieweit man ein zentrales Veranstaltungsmanagement auch einrichtet. Da gibt es schon Konzepte, die liegen auch schon eine Weile länger vor und es gab auch die Auflassung, jemanden mit sicherheitstechnischem Verstand einzustellen vor vielen Jahren, dazu ist es nicht gekommen. Also das ist auch Teil der Aufarbeitung, zu gucken, welche Möglichkeiten, Notwendigkeiten sehen wir, um Verfahren zu straffen, weil welche Fläche wem in die Baulast zugeordnet ist, ist wirklich nicht so einfach festzustellen."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 3626,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 3635,
    "duration": 30,
    "transcription": "Und dann vielleicht noch auf die Frage von Dr. Wiebe. Das Disziplinarverfahren liegt nicht in meiner Hand. Das ist jetzt vom Landesverwaltungsamt vorgeschlagen worden, wie es umgesetzt werden soll. Und bevor wir die Antwort nicht haben, wie es jetzt umgesetzt wird, wir hatten ja versucht, es abzugeben, vorher schon abzugeben, weil eben auch eine gewisse Befangenheit sowieso da ist. Da kann ich jetzt keine Auskunft zu geben. \n\nWir haben aber noch Zeit, das zu Ende zu bringen. Wenn es um das von Herrn Krug ging und nicht um das, was mich betrifft."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 3672,
    "duration": 75,
    "transcription": "Jannack, Fraktion Die Linke, ja, Frau Oberbürgermeisterin, weil Sie vorhin den Sozialfonds und Sozialkombinat Ost erwähnt haben. Nochmal kurz hier beigeordnet, dafür Soziales hat er nichts durchgestochen, nichts irgendwie, sondern das Sozialkombinat bezog sich auf eine Anfrage, die von Kollegin Anger kam, wie weit der Stand zur Umsetzung des Sozialfonds ist, darauf bezog sich das Sozialkombinat und da sind Aussagen von Herrn Sander, auch so ist es hier, glaube ich, fehl am Platz, aber lassen wir nebenbei.\n\nDie Frage, meine Frage, die ich jetzt hätte, haben Sie schon ein bisschen teilweise erklärt, Sie werden nochmal alle Akten chronologisch zusammentragen und dann sind auch wirklich alle Akten dabei, auch die Kommunikation zwischen dem Ordnungsbeigeordneten und der KLD, also Herr Steffens, da kennen wir ja eine Mail mittlerweile, die vor ein paar Wochen veröffentlicht worden, da ist es natürlich auch interessant, wie reagiert unsere kommunale eigene Gesellschafts-KLD auf solche Anfragen.\n\nUnd die Frage nach denen, wer sticht hier welche Mails durch, ist wirklich die Aufgabe der Stadtverwaltung eine eigene Ermittlungsstelle zu sein und zu prüfen, wer sticht da was durch oder sollte die Aufgabe lieber anderen überlassen werden?"
  },
  {
    "speaker": "Simone Borris",
    "start": 3753,
    "duration": 22,
    "transcription": "Ich möchte das gerne korrigieren. Wahrscheinlich war Sozialkombinat das falsche und es ging nicht um den Sozialfonds. \n\nMir ging es um einen Instagram-Post von, ist das Interessengemeinschaft Buckau oder irgendwas in der Richtung, ich habe jetzt den genauen Namen nicht, wo ich dann lesen muss, dass ich hier verhindere, dass Aldi-Buckau gebaut wird und Herrn Rehbaum habe ich, ja danke, Herrn Rehbaum hatte ich..."
  },
  {
    "speaker": "Simone Borris",
    "start": 3786,
    "duration": 67,
    "transcription": "Ich habe Herrn Rehbaum zu dem Sachstand gefragt, wie steht es um Aldi-Buckau, weil mir da der Faden fehlte. Und er hat mir geantwortet, das hätte er mir schon berichtet, hat dann festgestellt, dass er Ihnen erzählt hat, wie der Sachstand beim Bau des Aldi-Buckau ist. Das war das, was ich jetzt hier gemeint habe, auf solche Sachen zu reagieren.\n\nDie Frage, wer Mails durchsticht, nein, hier geht es um die Frage Datenschutz, ob hier der Datenschutz verletzt sein könnte. Wenn ich die Frage klären wollte, wer Mails durchsticht, dann würde ich wieder auf die vertrauliche Information, die Sie auch von mir eingefordert haben, rechtzeitig genug auf Vorhaben wie Brückensperrungen hingewiesen werden zu wollen, die nach zehn Minuten mit meiner Unterschrift in den sozialen Medien ist.\n\nUnd dann frage ich mich, was für Vertrauen muss ich dann haben solle in den Stadtrat, weil es haben nur die Stadträte bekommen. Ja, aber irgendwer muss es ja gewesen sein. Und verstehen Sie, und dann frage ich mich doch, wie gehe ich jetzt mit solchen Sachen um? War das die Antwort?"
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 3855,
    "duration": 223,
    "transcription": "Ja, Kumpf, AfD-Fraktion. Schön, wie wir ja von Aldi Buckau und noch anderen Verfehlungen sprechen, die mit der Thematik heute gar nichts zu tun haben. Vielleicht holen wir noch etwas ältere Kamellen raus. Ich gebe zu, mir fällt es schwer, für Frau Borussia heute Partei zu ergreifen. Wir wollten uns als AfD-Fraktion komplett raushalten, aber wenn jetzt hier Linke, Grüne und auch teilweise die CDU das hier als Tribunal nutzen, aus unserer Sicht zu Unrecht.\n\nJa, da sind viele Sachen passiert, die hätten nicht so passieren sollen, und man hätte auch E-Mails anders formulieren sollen, als man sie formuliert, und man kann das auch dolle missverstehen. Aber das sind ja alles Vermutungen und Hörensagen, und man könnte das rauslesen und das rauslesen. Ich sehe Frau Borussia zumindest in dem Punkt als integre Person, die nicht vorhatte, einen Weihnachtsmarkt oder diesen Wintermarkt da in der Milchkuranstalt zu verhindern. Und das wird auch Interesse aller sein, was vielleicht manchmal falsch rüberkam, auch von Herrn Fromhagen falsch formuliert wurde und anderen Namen, die ich jetzt gar nicht nennen möchte.\n\nAber im Interesse aller sollte eigentlich sein, dass der Magdeburger Weihnachtsmarkt die gleichen bürokratischen Hürden und Sicherheitsvorkehrungen treffen muss wie alle anderen Weihnachtsmärkte. Es kann nicht sein, dass wir als städtischer Weihnachtsmarkt alles erfüllen müssen, riesige Bürokratiehürden zu erledigen haben, diskutieren, inwieweit wir was wo umsetzen müssen, dass es nur halbwegs wirtschaftlich ist, und andere machen gar nichts. Die machen einfach nur Geldsäcke auf und schieben das da rein und haben natürlich dadurch einen riesen Vorteil gegenüber unserem kommunalen Weihnachtsmarkt. Und daran muss es allen liegen, dass wir das verhindern wollen und gleiche Vorgaben, gleiche Aufgaben, gleiche Bürokratie für alle fordern. Und das ist vielleicht bei dem einen oder anderen falsch rübergekommen. Das kann man kritisieren.\n\nDie Krabbelgruppe, ja, auch das hätte man anders formulieren können. Es wurde keiner persönlich angesprochen, und wenn wir ehrlich sind, niemand ist hier in Gänze mit der Verwaltung einverstanden und hat auch mit Sicherheit schon andere Begriffe dafür genannt. Sicherlich als Frau Oberbürgermeisterin sollte man solche Formulierungen nicht nutzen, aber das sehe ich jetzt nicht als grobe Verfehlung und schon gar nicht als Grund oder auch was hier noch passiert ist, ein Disziplinarverfahren einzuleiten. Das ist Kindergarten genau. Und wenn hier noch Leute ans Mikrofon gehen, die Dokumentenfälschung begangen haben und dann hier auf andere mit dem Finger zeigen und Rechte und Ordnung einfordern, finde ich das schon ziemlich skurril.\n\nAuch Herrn Rupsch muss ich noch mal kurz kritisieren. Das ist doch egal. Dass hier alle Beigeordneten, ich glaube, da würde ich jetzt keinen ausnehmen, völlig fehlerfrei arbeiten, da sind wir uns hoffentlich alle einig. Das muss man auch ansprechen und kritisieren, und da muss man nicht dann ans Mikrofon gehen. Ja, ja, die arbeiten ja alle vorbildlich, und da ist überhaupt nichts zu kritisieren. Ich nenne jetzt keinen Namen, ich nenne auch keine Beispiele, aber ich denke, da kann man über jeden etwas Negatives sagen.\n\nUnd dann zum Schluss mal Thema Datenschutz, das ist wie in so vielen Sachen wie Thema Sicherheit. Man suggeriert hier irgendwas. Ja, der Datenschutz muss eingehalten werden. Frau Bos hat es eben nochmals wiedergegeben. Da muss doch nur einer im Ausschuss sagen, Mensch, ich nutze das für mich als politischen Vorteil oder um einer anderen politischen Kraft eines auszuwischen, leite diese E-Mail per Screenshot oder Foto mit dem Handy weiter. Das haben wir schon zu tausendfach gehabt und so genauso läuft es auch. Da kann ja noch eine Ermittlungsbehörde und noch eine eingeschaltet werden. Das werden wir nicht rausbringen, das werden wir auch nicht verhindern können. Man muss einfach wissen, was man wann, wo, wie schreibt. Und ich glaube, das haben bei allen schon die Vögel vom Dach gezwitschert, über welche Quelle, dass diese E-Mails nach außen getragen worden sind. Also die E-Mails, ich will nicht zu viel verraten, sind hier nicht aus dem Stadtrat weitergeleitet worden. Das war an nächster Stelle und da kann die Stadtverwaltung noch, wie gesagt, wie schon erwähnt, da noch Ermittlungen anstellen. Das wird sich so nicht ermitteln lassen und da müssen wir einfach in Zukunft mit umgehen und wissentlich, dass nichts geheim bleibt und jeder das für seine Vorteile nutzen kann. Vielen Dank."
  },
  {
    "speaker": "Oliver Müller",
    "start": 4084,
    "duration": 430,
    "transcription": "Oliver Müller, Fraktion Die Linke, meine Damen und Herren, sehr geehrte Frau Oberbürgermeisterin,\n\nich habe lange überlegt, ob ich mich überhaupt melde und an dieser Diskussion beteilige, weil ich mir auch schon vorstellen kann, dass es eh schon schwer genug ist, gerade auch wahrscheinlich für Sie in dieser Situation heute hier, aber auch für Wahlgeordnete, aber auch für Mitglieder des Stadtrates. Aber insbesondere die Ausführungen von Herrn Meister haben mich auch ermutigt, vielleicht doch ein paar Worte zu sagen, die mich gerade bewegen. Hoffentlich kriege ich das vollständig genug hin. Ich versuche es mal.\n\nIn der letzten Sitzung vor der Sommerpause, in unserer letzten Stadtratssitzung, hatte ich ja hier das Thema Disziplinarverfahren im Zusammenhang mit dem Kollegen Krug angesprochen und großer Unmut machte sich hier am Saal breit durch fast alle Fraktionsreihen hinweg. Wie kann ich das hier nur gerade fragen? Ich wurde ermahnt von Sie, Frau Oberbürgermeisterin, man kann das nachlesen, im Protokoll, wie unfair das ist, das Öffentliche anzusprechen, obwohl ja der Beigeordnete Krug das ja selber öffentlich gemacht hat. Aber da hat er wohl ein anderes Thema verfolgt, als offenbar ich, wird gemutmaßt.\n\nJetzt reden wir heute schon fast eine Stunde über alles öffentlich. Ich bin Herrn Dr. Wiebe dankbar, er selber konnte gerade fragen, was ist mit dem Disziplinarverfahren eigentlich geworden, wo liegt das? Er wurde übrigens nicht gerügt, dass wir das heute öffentlich machen, wie ich. Das nur mal dazu, was man auch positiv sehen kann. Also ich sehe das positiv. Manchmal muss man auch warten können, das fällt mir nicht so leicht, dass auch Sie, wir alle, irgendwie eine Entwicklung durchmachen und jetzt in der Lage sind, tatsächlich auch mal Dinge offen auszusprechen. Also insofern Komplimente an Sie alle.\n\nOffenbar geht das auch weiter. Ich konnte Ihren Ausführungen ja eben unternehmen, im Nebensatz, liebe Frau Boris, Compliance soll jetzt doch ein Thema sein, mit dem auch die Stadtverwaltung sich befassen will. Gratulation, kein Tag zu früh. Es ist kaum drei Monate her, da hatte meine Fraktion einen Antrag, den ich geschrieben hatte, Ihnen zur Abstimmung gelegt. Und hier war eine riesengroße Mehrheit, also nochmal, es war nicht allein die Stadtverwaltung, um Gottes Willen, die hat nur eine Stimme hier. Es war eine riesengroße Mehrheit hier im Stadttag, die das abgelehnt haben. Insbesondere an die Ausführungen von Kollegen Wiegel kann ich mich noch erinnern, er wird überhaupt keinen Antrag zustimmen, wo jemals ein fremdsprachiges Wurzel drin ist. Ja, so ähnlich war es ja. Und damit wurde dieser Antrag ins Lächerliche gezogen. Und Sie sehen, wie ernst er war, wie dringend nötig es ist, dass insbesondere die hauptamtlichen Führungskräfte, die dort oben sitzen, sich mal mit dem Thema befassen.\n\nErschweren kommt hinzu, der Antrag wurde ja abgelehnt, das war auch der Ratschlag, glaube ich, von Kollegen Wiegel, ich soll doch eine Anfrage draus machen. Habe ich ja gemacht, habe ich brav verfolgt, liegt eine Stellungnahme vor, ich nehme an, Herr Koch von der Stabsstelle Beteiligungs-Controlling hat sie verfasst, immerhin drei Seiten, man kann sie zusammenfassen mit alles super, wir machen das schon, was wollen Sie, Herr Müller? Also insofern auch mal eine Standortbestimmung heute hier, wo sind wir hingeraten, ja? Und wie gelingt es uns, das haben ja einige auch versucht deutlich zu machen, künftig wieder besser zu werden, wieder mehr gemeinsam zu machen, sich tatsächlich den Problem, die ja leider nicht weniger wären, auch zu stellen.\n\nUnd in dem Zusammenhang wiederum, ich muss das leider sagen, war ich enttäuscht, als ich, glaube ich, vor einer Woche etwa die Erklärungsversuche, liebe Simone von dir, las, ich habe einen gravierenden Fehler gemacht, ich habe irgendwie schlecht formuliert, so ähnlich war das zu lesen. Dieses Muster, das hat ja wenige Monate vor dir hier auch schon Herr Krug gespielt, der hat das ja auch gesagt, Anfang Januar, ich habe unglücklich formuliert, das geht so gar nicht oder so. Also das würde ich nicht sagen, also ihr habt sehr klar und deutlich formuliert, alle beide, und ich glaube euch, das, was ihr dort sagen wolltet, weil ich habe gelernt, und ich dachte, wir alle wüssten das, dass Sprache immer Ausdruck des Denkens ist. Und insofern finde ich das einfach, ist das kein Beitrag zu einer besonderen Ehrlichkeit, immer wieder zu versuchen, habt das jetzt mal schlecht formuliert, nee, nee, das war schon richtig, das habt ihr so gemeint. Das hat ja auch Herr Meister versucht deutlich zu machen, dass man da, weiß ich nicht, alle anderen Versuche sehr schwierig sind, irgendwie dem nachzuvollziehen.\n\nDarum wäre es nach meinem Empfinden der erste richtige Schritt gewesen, mal zu sagen, okay, ja, das habe ich damals auch so gemeint, das war echt so formuliert, das war falsch, ja, kann sein, mache ich nie wieder. Aber immer noch so zu tun, also eigentlich weiß ich gar nicht, was ihr von mir wollt, das ist, also, und darum, solange das nicht geklärt ist, also der Fehler nicht nachhaltig analysiert, klappt das mit dem Neubeginn nicht, vermute ich.\n\nZu Compliance kommen wir ja nachher noch, wir haben ja, und das ist auch ein Beweis dafür, dass es noch nicht so richtig klappt, haben wir heute eine Drucksache noch, ich sage mal Hängelsbreite auf dem Weg, die deutlich macht, dass wir noch beim Punkte Null stehen. Aber dazu würde ich mich dann zu einem späteren Zeitpunkt noch mal melden wollen.\n\nWas uns als Fraktion, und ich hoffe, ich bin besser und finde die richtigen Worte, das gelingt mir ja wahrscheinlich auch nicht, wie man davon gesagt hat, schon aufstößt, ist auch die Frage, dass es immer wieder dieselbe Interessengemeinschaft ist, Innenstadt, die schon fast vor euren Verlautbarungen, ja, mit Pressemitteilungen, lanciert, ob das jetzt neulich das Projekt mit der IB-Bank dort war, darf man jetzt ja sagen, stand ja in der Zeitung, oder eben hier in der Geschichte mit dem Weihnachtsmarkt. Also diese doch sehr besondere Nähe, liebe Frau Oberbürgermeisterin, die könnte man ja auch mal erläutern, wie es dazu kommt. Also was macht die IG Innenstadt so besonders, dass offenbar der Telefondraht dorthin so dick sein muss, so heiß, also noch dicker als Herr Ottersleben zum BfO, dass andere offenbar nur staunen können, die auch Interessen vertreten, aber eben nicht halb so stark gehört werden. Also das ist etwas, wo sich viele Leute fragen, also welcher Kitt bindet euch da so sehr und bist du wirklich so frei, wie man das als Oberbürgermeisterin sein sollte.\n\nIch finde, diese Punkte, die ich angesprochen habe, und einer kommt noch, die müssten wir erst mal bitte mit erläutern, ich weiß nicht, ob das heute gelingt, vielleicht auch einfach mitnehmen, wie ihr es sonst ja auch macht gern, weil sonst kommen wir nicht weiter. Sonst haben wir uns hier wieder alles nur zugerufen und dann geht der alte Plan B weiter.\n\nIch muss es loswerden, es ist kaum anderthalb Jahre her, da wurde ich in Abwesenheit durch die Oberbürgermeisterin gerügt, ob meines schlechten Umgangs lohnt. Der Antrag, den ich hier hatte, Schulung für Führungskräfte, wo ich vielleicht auch nicht immer die richtigen Worte fand, das mag schon sein, aber von der Krabbelgruppe habe ich nicht gesprochen. Also das war es euch wert, sich hier hinzustellen und mich zu rügen, wie schlimm das ist. Und ich frage dich jetzt, liebe Simone, wie fühlst du dich in dem Moment, wenn ich dich das jetzt frage, in der Situation, in der du dich gerade befindest, die ja auch nicht besser war. Also das ist sozusagen wie mit dem Wein, was Wasser predigen und Wein trinken, das finde ich so traurig. Also dass man sozusagen immer noch so tut, damit meine ich jetzt wirklich nicht nur die Stadtverwaltung, andersrum, in den 20 Jahren, wo ich hier am Stadttag mitarbeiten darf, habe ich eins gelernt, es gibt in dieser Stadt Menschen, die haben, die verfolgen die Meinung, dass ihnen die Stadt mehr gehört als den anderen. Und darum haben sie auch irgendwie das Recht, hier bestimmte Dinge mehr zuzugreifen als andere. Und das wird auch entsprechend deutlich, die ich gestern mit einigen führen durfte, die dann mal wieder sagen, ach, ich habe mich doch entschuldigt, dann ist es wieder gut. Wir haben ja nun gelernt, um Entschuldigung kann man bitten, das ist der eine Punkt, aber sie muss auch akzeptiert werden vom Gegenüber, das ist der nächste Schritt. Also selbst wenn man mal eine Entschuldigung bittet, ist die noch nicht vollzogen. Und ich habe also 2019 damals in dem neuesten Interview unserer Fraktion mitgeteilt, es gibt in dieser Stadt eine selbsternannte Schickeria. Und ja, die gibt es bis heute."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4517,
    "duration": 37,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Simone Borris",
    "start": 4557,
    "duration": 70,
    "transcription": "Ich möchte im Prinzip meinen letzten Satz von vorhin noch einmal wiederholen, dass ich alle Anstrengungen unternehmen werde, um zum einen mit meiner Nicht-Krabbel-Gruppe auf einen guten Weg zu kommen. Es gibt schon einige vertrauensbildende Maßnahmen ohnehin. Wir haben zum Beispiel die Dienstberatung in die Dezernate verlegt, schon vor längerer Zeit, um auch den unmittelbaren Kontakt mit den Mitarbeitenden vor Ort, meinen unmittelbaren Kontakt zu finden. \n\nWir haben zuletzt eine Klausurtagung gemacht, wo es auch um die Frage von Miteinander ging, wo wir uns über strategische Zielstellungen verständigt haben. Der Prozess läuft jetzt ein halbes Jahr, und ich denke, den sollten wir intensivieren. Und ich werde meine Erwartungshaltung an meine Weihgeordneten besser formulieren und hoffe, dass wir auf der Ebene vertrauensvoll zusammenarbeiten können in der Zukunft. \n\nIch werde mich da mit den Kollegen auch austauschen, ich hatte ihnen auch das unmittelbare Gespräch angeboten. Und zum anderen habe ich die Hoffnung, dass wir Sie als Stadträte und Stadträtinnen weiterhin auch bereit sind, mit mir zusammenzuarbeiten, und alles, was zur Aufarbeitung des hier Besprochenen beitragen soll, werde ich natürlich beitragen. Dankeschön."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4628,
    "duration": 51,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 4691,
    "duration": 316,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5018,
    "duration": 80,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5108,
    "duration": 114,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Regina-Dolores Stieler-Hinz",
    "start": 5227,
    "duration": 178,
    "transcription": "Vielen Dank und auch von mir noch mal einen schönen guten Tag an die Herren und Damen Stadträte. Es geht hier mit der EW-Bau. Ich würde ganz kurz noch mal darauf eingehen, auch wenn sie sehr einstimmig in den Ausschüssen bisher beschlossen wurde.\n\nVor zehn Jahren ist tatsächlich ein Schallschutzgutachten für das Orchester unseres Theaters Magdeburgs erstellt worden, wirklich mit schwierigen Ergebnissen bezüglich des Gesundheitsschutzes. Vor vier Jahren haben wir dann, nachdem sechs Jahre lang doch ziemlich still der See ruhte, verstärkt die Suche nach Lösungen hergestellt, gemeinsam auch mit dem Betriebsausschuss und haben uns verschiedene Optionen angeguckt, wie wir tatsächlich die Gesundheit der Mitarbeitenden ernst nehmen können. Und haben dann, nachdem wir mehrere Optionen geprüft haben, zwei Jahre später den Beschluss zum Orchesterprobesaal hier mit Ihnen gemeinsam herstellen können.\n\nJetzt, wieder zwei Jahre später, haben wir die EW-Bau vorliegen, indem wir nicht nur tatsächlich jetzt den Gesundheitsschutz ernst nehmen, sondern wir auch in die musikalische Entwicklung letztendlich des Orchesters investieren, durch den Probensaal, durch Stimmzimmer, Kammer, Musiksaal, aber auch, ganz wichtig, dem wirklich ja sehr traditionsreichen Jugendclub eine neue Heimstätte geben, die bisher in angemieteten Räumlichkeiten unter wirklich nicht guten Bedingungen bisher agieren mussten, und das auch noch mit Barrierefreiheit, die vorher auch nicht gegeben war.\n\nAber letztendlich erhöhen wir nicht nur den Mehrwert in die Kultur und in die Arbeit, sondern letztendlich auch in eine Liegenschaft, in eine städtische Liegenschaft, indem wir gleichzeitig mit der Nutzung dieser ehemaligen Turnhalle an der Brandenburger Straße 8 auch in das Gebäude investieren und hier schon Zusagen für die Effizienzanträge haben, 90 Prozent vor allem durch die energetische Sanierung dieser Liegenschaft.\n\nInsofern finde ich das fantastisch, dass wir an dem heutigen Tag hoffentlich den Beschluss herstellen können für den Bau des Orchesterprobesaals, weil das möchte ich an dieser Stelle einfach auch gerne Ihnen noch zur Kenntnis geben, falls Sie es nicht schon wissen, dass unser Theater Magdeburg, der Landeshauptstadt Magdeburg, ist heute tatsächlich zu dem besten Theater gekürt worden, und zwar von der renommierten Fachzeitschrift Theater Heute, wo 47 Kritikerinnen und Kritiker ihr Votum abgegeben haben und tatsächlich unser Haus dementsprechend gekürt haben. Nur mal so zum Vergleich, der zweite Platz kam im letzten Jahr der Berliner Volksbühne und auch dem Schauspielhaus in Hamburg, also wir spielen jetzt tatsächlich doch in der Bundesliga und die Champions League ist nicht weit. Vielen Dank."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5408,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Oliver Müller",
    "start": 5417,
    "duration": 40,
    "transcription": "Oliver Müller, ich wollte gerne meinen Dank aussprechen, nicht nur ich persönlich, sondern natürlich auch den der gesamten Fraktion, dass das jetzt an solche Fahrt aufnimmt. \n\nLiebe Frau Borris, liebe Frau Stieler-Hinz, es ist in der Tat ein Thema, was ja schon seit vielen Jahren zumindest einige hier im Raum begleiten und auch ein wichtiges Thema, weil es eben auch um die Einhaltung von arbeitsschutzrechtlichen Bedingungen geht. \n\nAlso wir verbinden diesen Dank mit der Freude darüber, dass wir jetzt also wieder einen Schritt weiter sind mit dieser Drucksache, wenn Sie dann heute vielleicht sogar einstimmig mit den Ausschüssen beschlossen werden kann und sind dann hoffnungsfroh, dass hoffentlich beim Bau selber dann auch alles so gut klappt, dass unser Theater dann auch weiter erfolgreich bleibt. "
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5459,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 5478,
    "duration": 35,
    "transcription": "Wir werden dem natürlich zustimmen und es wird ja sicherlich auch eine Mehrheit finden, ist ja gar keine Frage, aber das wird jetzt auch nicht als irgendwie persönliche Kritik gewertet werden. \n\nEs ist natürlich schon irgendwie wieder bezeichnend, gerade wenn man auf den Gesundheitsschutz nun so insbesondere abstellt, also nach zehn Jahren dann die Planung fertig zu haben und der erste Spatenstich ist ja noch nicht mal gesetzt. \n\nAlso das hat schon irgendwie eine unfreiwillige Komik, das muss ich schon sagen. Also es ist schön, dass es jetzt passiert, aber das ist schon wild."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5518,
    "duration": 58,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 5579,
    "duration": 91,
    "transcription": "Meister, Grüne/future!, weil das so eine total ungewöhnliche Drucksache ist und wir auch Gäste haben, die das ganz persönlich interessiert, will ich so ein paar Worte dazu verlieren. Also die Drucksache ist schon ein bisschen so europäische, deutsche Geschichte, die jetzt uns denn hier trifft. Glocken, die so im Zweiten Weltkrieg abgeholt wurden zur Einschmelzung, dann kamen sie nach Hamburg, glücklicher Fügung, wurden nicht eingeschmolzen, kommen zurück. \n\nIn der DDR wird es unklar und am Ende liegen sie bei uns. Wir wissen gar nicht, warum das so ist und wir wussten auch nicht, woher das ist. Das ist so diese Geschichte dieser Glocken, um die es geht. Und das ist zwar europäische, deutsche Geschichte, aber natürlich ist vor allem so eine Glocke Regionalgeschichte, total mit Emotionen verbunden und mit Identität verbunden. \n\nUnd insofern war es schön, dass es so möglich war, jetzt für mehrere Glocken so die Geschichte wieder herzustellen. Und wir wissen, wo es herkommt. Insbesondere die Glocke von Hoyerswerda, eine ausgesprochen gesprächige Glocke, also die genau sagt, wann sie wo gegossen wurde, wer war der Bürgermeister und der Stadtrichter und auch, wer war der Kircheninspektor, heute noch bekannter Obstkundler, denen war dann so die Möglichkeit tatsächlich zu erschließen, wo kommt die Glocke her. \n\nDie andere Glocke noch deutlich älter, ging ein halbes Jahrtausend in Nora im Thüringen im Turm und jetzt stand sie hier bei uns und wir hatten immer Sorge, dass die Bundmitteilung gekommen ist. So, wir können heute so ein bisschen den Schlusspunkt unter diese Geschichte setzen, nämlich mit einem Happy End, wenn wir sagen, okay, die gehören dahin, wo sie herkommen, wo die Leute sich für sie damals eingesetzt haben. Wir geben die zurück nach Hoyerswerda und Nora und ich bitte um Zustimmung zu der Drucksache. Danke."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5671,
    "duration": 113,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 5783,
    "duration": 102,
    "transcription": "Dankeschön, auch noch mal von mir guten Tag, sehr geehrte Damen und Herren Stadträtinnen und Stadträte, sehr geehrter Stadtratsvorstand, sehr geehrte Oberbürgermeisterin.\n\nIch möchte ganz kurz nur noch mal darauf aufmerksam machen, weil wir auch immer wieder im Rahmen der stadtpolitischen Diskussion über Magdeburg als Stadt der Bildung, der Wissenschaft, der Kultur, des Sports reden, wir aber sicherlich auch so interpretieren, dass wir eine Stadt sozialer Verantwortung sind. Wir hiermit mit der Vorlage dieser Drucksache auf einen wesentlichen Diskurs in den nächsten, ich denke mal zwei Jahren aufmerksam machen, der also unter der Fragestellung der, ja ich sage mal hilfebedürftigsten der Stadt uns letztlich dann bewegen wird und die Frage für uns aufmacht, wie wir also auch im Rahmen dieser Haushaltssituation, in der wir uns befinden, hier entsprechende Angebote und Hilfen konstruieren wollen.\n\nEin neuer Zungenschlag im Sinne der Zielstellung ist, denke ich, auch einformuliert in diese Drucksache, dass es also darum geht, wirklich Probleme auch oder Problemlagen für Menschen hier in der Stadt Magdeburg zu lösen oder eben auch sukzessiv der Verstetigung entgegenzuwirken. Das ist etwas, was darauf hinweist, dass wir versuchen wollen, Menschen also aus dieser prekären oder aus prekären Lebenslagen herauszuholen. Das wird unsere Zielstellung auch bei der Bewertung der Wirkung von bisherigen Angeboten und Hilfen sein und die Fragestellung, denke ich mal, wen das betreffen wird, ist hier grundsätzlich ausformuliert.\n\nIch appelliere also hier auch noch mal an den intensiven und partizipativen Diskussionsprozess, den wir organisieren werden, in den nächsten zwei Jahren hier mit zu überlegen, dass wir hier die Schwächsten im Prinzip in Magdeburg nicht vergessen. Danke."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 5891,
    "duration": 52,
    "transcription": "Kumpf, AfD-Fraktion, auch wir möchten die Schwächsten in der Stadt Magdeburg natürlich nicht vernachlässigen und möchte unsere Enthaltung so ein bisschen erklären. Ich habe ein bisschen Bedenken, wir hatten das im Ausschuss diskutiert, dass hier viel Papier produziert wird, der den Mehrwert nicht bringt, den wir da jetzt investieren.\n\nJa, uns wurde erklärt, das kostet uns als Stadt Magdeburg nichts, das sind studentische Hilfskräfte und so weiter, aber es wird auch ein Teil der Verwaltung dafür genutzt und damit suggeriert man ja, dass die Verwaltung anscheinend nur Bleistifte anspitzt und noch ganz viel Kapazität hat, da mitzuarbeiten. Ein leichtes Bauchgrummeln habe ich da, dass wir viel Papier produzieren, der jetzt nicht den Mehrwert bringt, das was wir dafür investieren.\n\nDeswegen wollen wir uns enthalten, natürlich auch noch mal mit der klaren Feststellung, wir möchten auch die Schwächsten in unserer Gesellschaft nicht vernachlässigen, aber haben Bedenken, dass dieses Projekt diesen wahnsinnigen Mehrwert bringt, den wir da jetzt investieren."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 5945,
    "duration": 34,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 5988,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 6006,
    "duration": 164,
    "transcription": "Dankeschön. Ich möchte auch hier möglichst kurz in die Sachlage einführen. Durch den Titel Anpassung vorweg gestellt merken Sie also auch, und denke ich, ist auch in den Diskussionen in den Ausschüssen deutlich geworden, dass hier eine Situation eingetreten ist, wie wir sie so nicht erwartet haben, weil wir normalerweise die Infrastrukturplanung Kita ja in einem Rhythmus von vier bis fünf Jahren anzielen und auch einbringen.\n\nEs ist also wieder etwas passiert, das uns nicht so erfreulich stimmt. Wir müssen darauf reagieren, dass es zu einem Geburtenniveau gekommen ist, das unter den Wendejahren liegt. Es kann sein, dass sich das in den nächsten Jahren fortsetzt und wir bezogen auf unsere Infrastruktur, die wir ja auch bezogen auf die Stadtentwicklung vorgehalten haben, im weitesten Sinne ja auch für die Ankunft von bestimmten Wirtschaftsunternehmen, ist es eben jetzt angesagt und Herausforderung, sich an diese Situation anzupassen.\n\nWir haben also hier mit der Anpassung der Infrastrukturplanung den ersten Schritt gemacht, das heißt besonders in den Blick genommen die Fragestellung der Investitions- und Sanierungsplanung und haben hier etwas vorgelegt, was erstmal für die nächsten zwei Jahre eine Reduzierung der Platzkapazitäten, die wir von zurzeit rund 1600 vorhalten, die also über die eigentliche Planungsreserve hinaus zur Verfügung stehen, um 1000 etwa reduzieren werden können, muss man sagen, und die Fragestellung, die also dann für andere Standorte steht, auch noch mal klarer definiert, klarer artikuliert und auch im Rahmen der Trägerschaft diskutiert und erklärt.\n\nZum Zweiten sehen Sie also in der Anlage selbst die Fixierung auf die Problemsituation in den nächsten zwei bis drei Jahren, die uns bewegen wird. Da geht es also auch um Fachkräfte, es geht um die Finanzierung, es geht um Standorte, das wird also eine Fragestellung sein, die uns möglichst zu klugen Ideen führen muss, wie wir mit diesen Umständen dann auch in der Stadt Magdeburg umgehen können. Das ist artikuliert, das ist wie gesagt im letzten halben Jahr gemeinsam mit den Trägern auch erarbeitet und dargestellt worden. Das ist allen bewusst, aber so schnelle Ideen und Umsetzungslösungen für die Heilung, sage ich jetzt mal, des eigentlichen Zustands sind eben noch nicht erarbeitet worden.\n\nDas wird uns herausfordern, hier ist also eine Anpassung vorgenommen worden hinsichtlich einzelner Standorte, das können Sie sicherlich hier auch nachlesen noch mal. Ich würde jetzt noch auf Nachfragen reagieren, denke ich, ansonsten ist also ausführlich in den Ausschüssen diskutiert worden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6170,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Philipp Händler",
    "start": 6180,
    "duration": 41,
    "transcription": "Vorweg möchte ich auf jeden Fall erwähnen, dass wir uns generell für eine Verbesserung der Betreuungsbedingungen in den Kindertageseinrichtungen aussprechen, was wir auch später in unserem Antrag formulieren oder verdeutlichen. Dennoch verstehen wir, dass Anpassung an die aktuellen Entwicklungen der rückläufigen Geburtenraten mit Blick auf die angespannte Haushaltssituation braucht. \n\nAllerdings erschließt es sich uns nicht, warum die Kita Schlupfwinkel noch vor einem Jahr als dringend sanierungsbedürftig galt und nun in der Anpassung der notwendigen Ersatzneubau ohne konkrete Zukunftsplanung aufgeschoben werden soll. \n\nAus diesem Grund fordern wir von der Verwaltung eine Information über den Betrieb des Übergangsstandorts und die langfristige Entwicklungsperspektiven für die Kita Schlupfwinkel."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6222,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 6230,
    "duration": 109,
    "transcription": "Hier ist eine Drucksache, wo ich sage, hier schreibt man genau das auf, was man braucht und was notwendig ist. Ja, wir haben zurzeit 1600 Plätze leer und jetzt muss man eben so ehrlich sein und sagen, hier brauchen wir Veränderung. Darum werden wir auch dem Änderungsantrag nicht zustimmen vom Bündnis 90 die Grünen, weil das wird nicht mehr benötigt. Das kann man eindeutig so sagen, in der Planung.\n\nWir haben es auch gehört, sollte es wirklich so sein, dass wir es brauchen, würden wir es bauen. Aber wir müssen jetzt nicht darauf so reagieren unbedingt, weil es nicht nötig ist. Alle Maßnahmen sind ja mit den Trägern abgesprochen, die Träger sind ja damit einverstanden. Jetzt müssen wir mal aufpassen, dass wir uns mit den Trägern noch besser verständigen, wie man es besser machen kann, vielleicht andere Zeiten für das Personal, damit wir das junge Personal auch hier in Magdeburg behalten.\n\nDie Verwaltung wird schauen, wie wir das hinbekommen, da bin ich zuversichtlich. Ich muss sagen, darum stimmen wir auch dieser Drucksache zu. Ich kenne das aus meinem Wohngebiet genauso, da ist eine Einrichtung, die wir seit Jahren sanieren wollten. Wir sind der Auffassung, jetzt brauchen wir dort in diese Einrichtung im Neustädter Feld keine Millionen mehr reinstecken, weil das kann man keinem mehr erklären, wenn wir die Plätze nicht brauchen.\n\nWir haben dann genug Plätze nach dieser Drucksache. Wir reagieren als Verwaltung, als Stadt, als Jugendamt darauf, wie wir es machen können. Wir sollten nur aufpassen, dass die Betreuungszeiten vielleicht noch ein bisschen besser werden, viel besser werden für unsere Kinder. Das ist das Wichtigste, was wir im Auge behalten sollten, und dann vertrauen wir mal auf alle Träger, die sich ja dort eingebracht haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 6341,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dennis Jannack",
    "start": 6348,
    "duration": 142,
    "transcription": "Jannack, Fraktion DIE LINKE. Die Kritik an wieder mal eine Drucksache, die hier im Schnelldurchlauf beschlossen wird. Also eine Eilbegründung dran. Kurz in den Ferien, in den letzten Ferienwochen wird der Stadtrat, werden aber auch die Träger, die AG 78 Kitas mit dieser Drucksache überrascht. Die machen noch schnell eine Sondersitzung. Eine Trägerbeteiligung sieht in der Tat anders aus. Da kann man nicht davon sprechen, dass die Träger alle zugestimmt haben. Auch im Jugendhilfeausschuss gibt es jede Menge Enthaltungen zu dieser Drucksache.\n\nDa sind wir bei der Jakobstraße 7. Auch da die Gespräche mit den Trägern, die liefen eher schlecht als recht. Ja, Sie haben es ja eigentlich erst aus der Zeitung erfahren, die Eltern, dass die Kita zeitnah geschlossen werden soll. Dies ist ein Umgang, der nicht akzeptabel ist. Und auch, wir haben diese Kita nicht auf der Sanierungsliste. Wir haben dafür zwei andere innerstädtische Kitas auf der Sanierungsliste. Mit denen wird aber immer jetzt argumentiert, wir haben ja genug Kitas in der Innenstadt. Und wie wichtig für die Wirtschaft Innenstadtnahe Kitas sind, muss ich glaube ich keinem erklären.\n\nAuch St. Sebastian fällt aus, weil St. Sebastian zusammengelegt wird. Auch da dürfte weniger Platz zur Verfügung stehen. Apropos Platz, wir haben damals, als die Krise war, nicht-pädagogische Nutzfläche in pädagogische Nutzfläche umgewandelt. Teilweise Kellerräume, teilweise Abstellkammern, teilweise Sporträume etc. Wäre es nicht sinnvoll, diese Nutzfläche wieder in Sporträume zu verwandeln, in anderen Räumen, die mehr Aufenthaltsqualität in Kita schaffen. Zum Beispiel auch Flächen, mehr Fläche für Kita-Sozialarbeit zur Verfügung zu stellen, anstatt Kitas zu schließen. Also zweifle auch die Zahl der freien Plätze hier in dieser Stadt an.\n\nDann noch mal zur Jakobstraße zurück. Sie soll nun an den Stadtrand, also in die alte Neustadt ziehen, was nicht mehr zentral ist. Also da stellt sich schon die Frage, weil die Evangelische Stiftung da nun nicht mehr reinzieht, wurde jetzt ein anderer Träger gesucht, gibt es da Absprachen mit den Investoren, wo gesagt wird, ja wir füllen euch eure Kita, so oder so, egal wer kommt, bis zum nächsten Mal, bis zum nächsten Mal."
  },
  {
    "speaker": "Wigbert Schwenke",
    "start": 6497,
    "duration": 139,
    "transcription": "Schwenke, Fraktion CDU, FDP. Planungen und Prognosen haben so ihre Tücken. Ich kann mich noch an die Zeit erinnern, wo wir massiv davon ausgegangen sind, dass wir Kitas schließen müssen. Das haben wir dann gemacht. Dann hatten wir den Kita-Super-GAU, wo wir dann ganz schnell angefangen haben, neue Kitas zu bauen und die Kitas zu sanieren. Wer länger dabei ist, kann sich daran erinnern.\n\nJetzt sind wir optimistischerweise davon ausgegangen, dass Intel kommt oder dass auf dem Gelände dort jemand siedelt, was auch die Folge hat, dass wir viel mehr Kita-Plätze gebraucht hätten, als wir jetzt tatsächlich in der Realität einer Prognose brauchen. Vor dem Hintergrund des Aufs und Abs bin ich schon bereit zu akzeptieren, dass alle Prognosen nicht hundertprozentig sicher sein können.\n\nJetzt haben wir eine Prognose, die uns sagt, wir brauchen diese Kita in der Jakobstraße nicht. Und es geht auch für mich, wir haben aber auch, und das darf auch nicht vergessen werden, wir haben für die Frage, wie geht es weiter mit den Kindern in der Kita, haben wir noch ein bisschen Zeit, ein bis zwei Jahre. Und ich habe schon im Jugendhilfeausschuss gesagt, wir haben die Eltern, die jetzt Kinder in der Kita haben, mein Gott, ist das schwierig, die haben Zeit, sich zu entscheiden, nutzen sie tatsächlich das Angebot, was jetzt möglich ist, was jetzt an der Drucksache steht, mit einem Neubau oder gehen sie in einen anderen Standort in der Innenstadt, Max-Otten-Straße, Moldenstraße.\n\nDas sind alle Einrichtungen, die durchaus Kapazitäten haben, also die Spielräume für die Kinder, auch die Entscheidungshoheit der Eltern ist gegeben, ist realisiert. Und wenn wir am Ende dieses Prozesses immer noch fast 700 Plätze von der jetzigen Prognose überhaben, haben wir sehr viel Angebote, die hatten wir mal nicht und eines dürfen wir auch nicht vergessen, bei allen Planungen. Wir haben immer noch diesen Sechs-Prozent-Schlüssel-Aufwuchs, den wir eh vorhalten bei der Planung für Geschwisterkinder. Also wir sind immer noch, selbst wenn wir das jetzt umsetzen, was in der Drucksache steht, immer noch im grünen Bereich.\n\nWir können also meines Erachtens wirklich dieser Drucksache beruhigt zustimmen, sind da einen sicheren Weg und wenn dann am Hightech-Park wirklich was passiert, mein Gott, haben wir Reserven und mit Verlaub, die Kitas, die wir jetzt gerade diskutieren, dann stehen sie eben noch unsaniert und vielleicht müssen wir da nochmal neue planen und neu sagen, wir sanieren doch. Aber zum jetzigen Zeitpunkt X, denke ich, ist das der richtige Weg mit der Drucksache. Wir empfehlen Zustimmung. Vielen Dank."
  },
  {
    "speaker": "Nicole Anger",
    "start": 6643,
    "duration": 100,
    "transcription": "Lieber Kollege Schwenke,\n\nich glaube, es gibt keine Prognose, dass wir die Kita in der Jakobstraße nicht brauchen. Jedenfalls ist die nicht bekannt. Hier gibt es ganz andere Interessen, die sagen, dass wir diese Kita nicht brauchen. Es gibt keine soziodemografischen Daten, die das gerade belegen oder Ähnliches, sondern es gibt rein wirtschaftliche Aspekte, die hier im Vordergrund stehen. Und zwar hat man einem Investor den Bau einer Kita in der Sieverstorstraße versprochen. Das ist alleine ausschlaggebend dafür.\n\nDeswegen müssen die Kinder aus der Innenstadt raus, ist es noch nicht Stadtrand, aber in einen anderen Stadtteil umziehen. Das ist für Familien eine enorme Belastung, weil man sich ja eine Kita doch relativ wohnortnah gerne sucht. Ich finde auch, dass wir mit dieser Kita-Infrastrukturplanung, so wie sie uns vorgelegt wird an der Stelle, bei einem anderen Beschluss vorgreifen. Wir wissen noch gar nicht, wie dieser andere Beschluss ausgehen wird.\n\nInsofern rate ich davon ab, jetzt hier in der Stelle gerade in Bezug auf die Jakobstraße Nägel mit Köpfen zu machen, weil wir dafür noch gar nicht das Handwerkzeug in der Hand haben an der Stelle. Und ich bin da auch sehr nah bei meinem Kollegen Jannack, das wird Sie natürlich nicht verwundern. Wir haben durch die wachsenden Kinderzahlen unseren Kindern kleinere Flächen in der Kita zugemutet. Wir könnten jetzt die Chance nutzen, unseren Kindern wieder mehr Freiräume zu geben, indem wir die Kitas aufrechterhalten und die Belegungszahlen vielleicht ein Stück der Realität anpassen. Aber deswegen Kitas zu schließen, ist gerade der falsche Weg."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 6752,
    "duration": 241,
    "transcription": "Ja, ich versuche das zusammenzufassen und möglichst auf alles einzugehen. Wenn ich etwas vergesse, müssen Sie mich bitte erinnern. Ich denke, die gesellschaftspolitische Entwicklung vorauszusehen, ist eine Frage, die selbst Wissenschaft bezogen auf den jetzigen Geburtenknick nicht erklären kann. Also da denke ich, sind wir alle noch am Suchen an den Erklärungsmustern, wieso das jetzt wieder so geschieht und ich glaube, das ist die Fragestellung, wo man eben Standortentwicklung und Nutzung in Zusammenhang bringen muss. \n\nAlso wir werden keine Kitas vorhalten müssen, wenn keine Kinder sie nutzen. Das denke ich, ist erstmal grundsätzlich eine Fragestellung, die ansteht. Es ist eine schwierige Situation für alle, auch sicherlich für die Träger. Und ich glaube auch, dass Sie in der jetzigen Diskussion bezogen auf die Drucksache nicht alles zusammentragen können, was uns in den nächsten zwei bis drei Jahren noch bewegen wird. Also wir reden jetzt hier über Fachkräfte, über Standards und über alles, was das Thema an sich ausmacht. Wir haben gesagt, wir wollen erstmal nur für zwei Jahre anpassen, dass wir unter wirtschaftlichen Gesichtspunkten hier auch keine Fehler machen werden in den nächsten zwei Jahren und werden also auf bestimmte Fragestellungen konkret reagieren. \n\nJetzt komme ich auf das Konkrete. Herr Jannack, die Freienträger haben im Jugendhilfeausschuss schriftlich erklärt, dass sie sich für die gute Zusammenarbeit mit uns im Rahmen der Kitaplanung bedankt haben. Vielleicht haben Sie es nicht gelesen, aber es war so. Und insofern denke ich, sind auch die Träger in der Stadt gut mitgenommen worden und werden gut mitgenommen, sich hier mit uns gemeinsam auf den Weg zu machen, um Lösungen zu finden. Das kann ich schon mal in Aussicht stellen. \n\nDie Fragestellung für die Jara-Straße ergibt sich ganz einfach aus dem Handeln des Landesverwaltungsamts im letzten Jahr der Haushaltssituation. Mit der öffentlichen Darstellung der 1800 Plätze haben wir eine Auflage gekriegt. Wenn Sie sich erinnern, dass wir diese Investition nicht vornehmen dürfen. Das ist sozusagen im Rahmen der Haushaltsdurchführung Auflage. Deswegen schlagen wir auch vor, es bedarfsbezogen neu zu bewerten, wenn es also möglich ist. Und Sie haben auch diesen Standort vor drei Jahren beschlossen. Es ist also kein Geschäft mit einem Investor, sondern es ist die Reaktion auf die Beschlusslage, die stattfindet. Und dass der Träger da vor Ort aufgegeben hat, ist und schuldet sich der Situation und dem Umstand, dass das ein Träger ist, der die meisten Einrichtungen hat und wahrscheinlich auch die größten Sorgen in dem Feld. Er ist also zurückgetreten von der Trägerschaft am Standort. Und dass das jetzt so zusammenfiel, naja, das war mehr ein glücklicher Umstand als alles andere. \n\nWir halten also im Prinzip unsere Orientierung auf die Entwicklung von Standorten im Stadtgebiet in der Diskussion auch der alten Drucksache, also sprich der alten Infrastrukturplanung und passen jetzt hier nur im Sinne der Sanierung und Investitionsplanung an, um hier keine Fehler zu machen. Die Fragestellung auch nochmal von Schließungen. Also wir haben auch mit den Trägern kommuniziert, dass wir öffentlich und aus der Sicht der Verwaltung keine Schließungsszenarien entwickeln werden. Die Eltern und Kinder werden in Zukunft mit den Füßen erstmal abstimmen. Und wir müssen sehen, wie wir die Situation im Griff behalten. Das möchte ich als Appell an alle richten in der Diskussion und natürlich ist es auch eine Frage, wie wir dann zukünftig also mit Fachkräftebindung etc. pp. und Finanzierung weiter umgehen. \n\nDie Oberbürgermeisterin hat öffentlich einen Vorschlag gemacht, das war so ein erster Aufschlag, wie man da also versucht auch Fachkräftebindung und Qualität zu halten in den Kitas. Das werden wir weiter diskutieren. Es gibt weitere Ideen dazu und um nochmal auf die Innenstadtlage zu kommen, allein im Stadtgebiet Altstadt, jetzt hängen Sie mich nicht auf mit einer Lüge, aber es sind zwischen 8 und 10 Einrichtungen, die allein auf den Stadtteil Altstadt umzusetzen sind, die wir in Magdeburg betreiben. Also wir haben das konzentriert, wir haben das auch immer im Blick gehabt und schwächen damit auch nicht die Altstadt. Die Sieverstor Straße ist von der Jakobstraße 1,8 Kilometer Luftlinie weg."
  },
  {
    "speaker": "Jens Rösler",
    "start": 7011,
    "duration": 96,
    "transcription": "Rösler für die Fraktion SPD, Tierschutzallianz-Volt. Wenn wir so argumentieren, stellt sich natürlich die Frage, ob wir den Standort Sieverstorstraße überhaupt brauchen. Ja, also wenn wir sagen, es ist sowieso im Umfeld, sind genügend Kitas da, warum brauchen wir denn noch? Nur so am Rande. \n\nAlso das ist, finde ich, schwierig und da sind wir auch schon beim Punkt, weshalb ich mich gemeldet habe. Die Argumentation in der Zukunft oder in den nächsten Jahren werden die Eltern sowieso mit den Füßen abstimmen, finde ich schwierig. Wir haben uns ja gestern gerade bei der Einwohnerversammlung darüber unterhalten und es ist so, es ist tatsächlich schon so und die Zahlen in den Kitas werden auch weiter drastisch absacken und von daher ist die Planung, die wir jetzt vorgelegt bekommen haben, natürlich völlig überholt im Prinzip schon. \n\nEs ist bloß, naja, das Notwendige wird sozusagen damit beschlossen. Es ist doch, wir können es doch nicht den Trägern überlassen beziehungsweise den Eltern, dass dann irgendwann die Kitas so weit zusammenschrumpfen, dass im Prinzip in bestimmten Standorten keiner mehr da ist, sondern wir müssen doch als Stadt letztendlich diese Planung von uns aus vornehmen und sagen, in den und den Bereichen brauchen wir dringend so und so viele Kitas und so und so viele Plätze und die müssen wir versuchen zu erhalten und in anderen Bereichen vielleicht weniger. \n\nDiese aktive Planung, die fehlt mir an der Stelle, die fordere ich schnellstmöglich von der Stadt ein und die müssen wir unbedingt nachholen, unabhängig jetzt mal von der Schlusslage, die wir heute treffen werden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7110,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 7123,
    "duration": 24,
    "transcription": "Wir haben das natürlich jährlich im Blick und werden uns da auch weiter mit beschäftigen. Wir haben ja auch angedeutet, dass wir in zwei Jahren wieder sofort eine Infrastrukturplanung in der Form vorlegen werden und zurzeit haben wir keine andere Möglichkeit, erst mal so zu reagieren. \n\nDer Grundsatz ist aber sowieso für die Kindertagesbetreuung mit den Füßen abzustimmen. Wir können niemanden in eine bestimmte Einrichtung schicken oder pressen. Das ist ganz einfach auch gesetzlich nicht der Inhalt. Danke."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 7150,
    "duration": 61,
    "transcription": "Stadtrat Jannack. Herr Dr. Gottschalk, natürlich habe ich das Schreiben gelesen und das Lob ging vor allem an die Abteilung Kitas im Jugendamt. Dieses Lob kann man natürlich sehr nachvollziehen, weil die Zusammenarbeit mit der Abteilung Kitas wunderbar läuft. \n\nAber nur stammt diese Drucksache nicht aus dieser Abteilung, und wenn man den Brief richtig gelesen hat, hat er eine große Aufgabenliste. Da können Sie ja jetzt mal erläutern, wie die Stadtverwaltung gedenkt, diese große Aufgabenliste umzusetzen. Der Brief schließt mit: Um diese Aufgabenfülle bei größtmöglicher Planungssicherheit und dabei hoher Flexibilität hinsichtlich variabler Nutzungskonzepte zu planen und umzusetzen, braucht es auch geeignete räumliche Rahmenbedingungen. \n\nGenau, und dann geht es nochmal um Quadratmeterzahlen. Da können Sie mal jetzt bitte sagen, wie die Stadtverwaltung gemeinsam mit der AG Kitas und allen anderen Kitas, die nicht Träger, die nicht Mitglied der AG sind, weil da sind ja nur ein bestimmter Prozentsatz rein gewählt, wie Sie das gemeinsam umsetzen wollen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7212,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 7227,
    "duration": 35,
    "transcription": "Nicole Anger, Fraktion Die Linke. Ich muss sehr deutlich diese Unterstellung der Lüge vom Beigeordneten zurückweisen. Ich habe nicht davon gesprochen, dass wir keine Einrichtung dann mehr in der Innenstadt haben, sondern ich habe davon gesprochen, dass von einer Einrichtung die Familien in einen anderen Stadtteil machen müssen und das betrifft etwa 100 Familien. \n\nIch finde, dass das ein großer Verlust ist und dass es ein deutliches Signal auch ist, dass wir Kinder in der Innenstadt nicht wünschen. Ich verweise an der Stelle auf, wir hatten zwar hier im Tagesordnungspunkt 5 auch nun mal auf die Pressemitteilung von der sogenannten IG Innenstadt. \n\nAlso da bitte ich Sie wirklich zuzuhören, wenn ich etwas sage, was ich sage und mir nicht Lügen zu unterstellen."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 7269,
    "duration": 59,
    "transcription": "Frau Anger, ich hoffe, und die anderen Kollegen, Stadträtinnen und Stadträte, kennen mich, glaube ich, auch. Wenn ich Sie in einer Lüge bezichtige, würde ich das auch so sagen. Also, die Konstruktion, dass ich Ihnen eine Lüge unterstelle, möchte ich gern zurückweisen.\n\nDie Fragestellung ist ganz einfach, dass wir hier mit der Drucksache natürlich ins Wespennest stechen, was die Diskussion auch auf Landesebene ausmacht, was Personalschlüssel betrifft, was Quadratmeter betrifft, was Finanzierung betrifft. Natürlich müssen wir uns dem alles stellen, und wir sind auch mit der AG und mit den Trägern darüber hinaus. Da waren übrigens bei der Vorstellung der Drucksache auch weitere dabei. Weiter in der Diskussion werden wir das auch eng weiter diskutieren.\n\nUnd ich glaube auch, Herr Jannack, einer einheitlich handelnden Verwaltung können Sie unterstellen, dass wir in der Diskussion intern in der Verwaltung nicht in die Abteilung Kita unterscheiden und den Rest im Sozialdezernat, sondern dass wir das gemeinsam tragen, abstimmen. Insofern schließe ich also dieses Lob der Träger für alle Kollegen ein, die in meinem Bereich arbeiten. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7328,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Kornelia Keune",
    "start": 7339,
    "duration": 152,
    "onBehalfOf": "Jugendhilfeausschuss",
    "transcription": "Eigentlich eher als Vorsitzende des Ausschusses für Jugendhilfe. Ich habe gedacht, ich bringe mich jetzt mal nicht in die Diskussion groß mit ein, weil mir tatsächlich im letzten Jugendhilfeausschuss klar war, die Drucksache ist sehr schnell auf die Tagesordnung gekommen, kurz nach der Sommerpause. Ich habe auch mit den Trägern im Vorfeld darüber gesprochen. Zumindest haben sie Kommunikation mit mir gesucht. Sie haben kurzfristig eine Sondersitzung dazu gemacht. Diese Drucksache, die jetzt vorliegt, war ein Verständnis mit den Trägern, die doch bitte so zu beschließen.\n\nNatürlich wissen wir alle, dass das ein kleiner Baustein dessen ist, was wir jetzt anfassen müssen. Ich bin da guter Hoffnung. Ich bin jetzt nicht diejenige, wer mich kennt, der Phrasen schlägt und damit nach außen geht. Ich bin guter Hoffnung, und das machen wir schon seit mehreren Monaten mit den Trägern, dass wir ein Gesamtkonzept für die Stadt hinkriegen, wo wir berücksichtigen, die fehlenden Kinderzahlen, die jungen Fachkräfte auch in den Kitas halten zu können, eventuell mit Projekten, mit Geldern vom Land noch runter, mit dem Schlüssel. Da bin ich auch mit dem Land im Gespräch, genauso wie die Verwaltung, auch mit dem Sozialministerium.\n\nIch würde Sie bitten, die weiteren Teile dieses gesamten Komplexes, dass wir diese Diskussion im Jugendhilfeausschuss tätigen, und dieser Drucksache bitte auch im Namen der Träger jetzt zustimmen. Es ist eine Schleife, die wir jetzt ziehen. Die nächste Infrastrukturplanung, es ist immer eine 5-Jahres-Zeitung, wäre 2029 dran. Wir ziehen jetzt sozusagen eine Zwischenschleife, um der Situation ein Stück weit gerecht zu werden. Aber wir ruhen uns nicht aus, und wir sind im nächsten Jugendhilfeausschuss schon dran, die nächsten Bausteine da zu gucken und einzuarbeiten, um da wirklich für alle, für Eltern, für Kinder, für Träger, für die Stadt insgesamt, einen guten Ausblick für die Zukunft zu schaffen. Vielen Dank und danke schön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7493,
    "duration": 35,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7542,
    "duration": 109,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 7650,
    "duration": 66,
    "transcription": "Nicole Anger, Fraktion Die Linke. Unser Änderungsantrag ist relativ kurz und knackig. Wir möchten gerne die beschäftigten VertreterInnen zum 1.9.2025 berufen und nicht rückwirkend zum Juli des vergangenen Jahres. Es hat sich gezeigt, dass sozusagen eine rückwirkende Berufung eher ein bisschen schwierig ist. \n\nWir haben im KKM ja auch entscheidende Beschlüsse gefasst. Da haben Personen mitgestimmt, die gar kein Mandat mehr hatten an der Stelle. Das sozusagen mit einer rückwirkenden Berufung zu heilen, ist falsch an der Stelle, funktioniert so nicht. Um das wirklich rechtssicher zu machen, braucht es eine Berufung auf Perspektive. Also ab 1.9. ist unser Vorschlag. \n\nEs hat sich auch gezeigt, dass die Beschäftigtenvertretung in den letzten Sitzungen des KKM genau aus diesen Gründen, nehme ich nicht mehr die Frage in den Kopf. Bitte mal der Herr und die Dame ein bisschen ruhiger. Vielen Dank. Eben weil eben diese Unsicherheit der gefassten Beschlüsse gegeben ist. Deswegen würde ich das gerne sauber beschließen und bitte um Zustimmung zu unserem Änderungsantrag, dass wir das nach vorne beschließen und nicht rückwirkend."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 7718,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 7727,
    "duration": 40,
    "transcription": "Sie hatten uns ja darauf aufmerksam gemacht, schon in einer vorhergehenden Stadtratssitzung. Es ist noch mal gerichtlich geprüft worden, es ist auch im KRW noch mal ausführlich, denke ich, diskutiert worden. \n\nDie Perspektive ist so, dass es also gesetzlich nicht ausgeschlossen ist, es rückwärts zu tun und mit der Heilung sozusagen dieses zweiten Vertreters, der benannt wurde durch den Personalrat, das ist ja geheilt worden, durch die Nachwahl noch mal, ist ja auch dargestellt worden. \n\nIst das also in der Form möglich und würde also bezogen auf die Rechtsfolgen uns mit der Rückwärtsbestellung nicht vor neue Probleme stellen. Danke. Also ich würde dem nicht zustimmen."
  },
  {
    "speaker": "Jens Rösler",
    "start": 7780,
    "duration": 158,
    "onBehalfOf": "Ausschuss für kommunale Rechts- und Bürgerangelegenheiten",
    "transcription": "Für den Rechtsausschuss. Im Rechtsausschuss ist genau dieses Argument gefallen, dass es nicht explizit ausgeschlossen wäre und deswegen erlaubt wäre, eine Rückwirkung vorzunehmen. Daraufhin gab es dann auch diese Abstimmung mit 3 zu 0 zu 3 Stimmen für diese Drucksache.\n\nJetzt insoweit meine Äußerung als Fraktionsmitglied der Fraktion SPD Tierschutzallianz: Ich bin der Fraktion Die Linke dankbar, dass sie nochmal mit diesem Antrag kommt, weil es tatsächlich so ist, dass wir hier im Stadtrat eigentlich per Eigenbetriebsgesetz eine Wahl vornehmen sollen, nämlich möglichst aus zwei unterschiedlichen zu wählenden Mitgliedern oder Vorschlägen, so steht es nämlich im Gesetz drin. Das ist häufig nicht der Fall, das haben wir zum Beispiel auch jetzt gerade bei der Eigenbetriebsbestellung oder bei der Bestellung des Vertreters für den Eigenbetrieb am Konservatorium auch nicht gehabt. Auch hier jetzt in unserem Fall ist es nicht im vollen Umfang gegeben, dass tatsächlich ein Vorschlag von zwei Personen in der Form vorliegt.\n\nDas sei so, das ist das eine, aber das Wichtige ist dabei: Wir wählen an der Stelle hier im Stadtrat und dann ist von der Körperschaft des öffentlichen Rechts, also der Stadt Magdeburg, diejenige Person, die heute gewählt ist, zu bestellen, so steht es auch im Gesetz. Eine Bestellung ist ein gegenwärtiger Akt, der kann nicht rückwirkend passieren, der passiert in dem Moment, wo ich diese Bestellungsurkunde in die Hand bekomme oder in die Hand drücke, maximal für die Zukunft. Von daher ist es richtig, wenn wir jetzt ein Datum für die Zukunft wählen, das ist aus meiner Sicht tatsächlich rechtssicher, alles andere wäre nicht rechtskonform.\n\nUnabhängig davon sehe ich das Problem, dass da jemand mitgestimmt hat oder vielleicht sich als bestellt gefühlt hat oder wie auch immer im Ausschuss im Moment nicht gegeben, weil die meisten Abstimmungen im Betriebsausschuss KKM mit großer Mehrheit gefallen sind und daher das Ergebnis also in diesem Bereich gar nicht angezweifelt werden dürfte. Also von daher, ich plädiere auch für die Zustimmung des Änderungsantrages und dann für die Zustimmung zur Drucksache in der geänderten Form."
  },
  {
    "speaker": "Dennis Jannack",
    "start": 7944,
    "duration": 81,
    "transcription": "Wenn die Verwaltung es einschätzt, dass eine rückwärtige Bestellung möglich ist, vorweg die Frage, warum durfte die betroffene Kollegin in den letzten Wochen an der Abstimmung nicht mehr teilnehmen? Das als Frage und jetzt, Herr Rösler hat recht, eine rückwärtige Bestellung. Mitglied eines Ausschusses ist man erst mit der Bestellung. Eine rückwärtige Bestellung als Ausschussmitglied ist nicht möglich. Das verstößt gegen jede kommunalrechtlichen Grundsätze. \n\nDa möge die Verwaltung nochmal überdenken, ob sie wirklich hier Rechtsbruch begehen muss und die Oberbürgermeisterin diesen Beschluss dann wieder zurücknehmen muss. Auch ist es ziemlich schwierig. Die Kollegin, die vorgeschlagen ist, macht gute Arbeit. Aber auch aus der Perspektive von Mitarbeiterinnen und Mitarbeitern des Eigenbetriebes ist es doch schwierig, jemanden zu bestimmen, der auch in Personalverantwortung ist, der Leitungsfunktionen hat, weil diese Funktion im Betriebsausschuss, die Mitarbeiter zu vertreten, sollte ja eher eine Funktion aus dem gesamten Personal kommen. Ähnlich wie bei Aktiengesellschaften, wo auch Vertreterinnen und Vertreter von Arbeitnehmern beteiligt sind. So ähnlich ist es ja auch beim Eigenbetrieb. Daher auch diese Besetzung ist etwas schwierig."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 8031,
    "duration": 64,
    "transcription": "Ja, ich fange mal hinten an. Also die Unterscheidung, die Sie hier vornehmen, bezogen auf den Beschäftigten oder die Beschäftigten, würde eine Vorauswahl oder eine Wahl oder eine Kategorisierung des Zugangs also für diesen Wahlgang letztlich heißen, weil auch Leiterinnen sind Beschäftigte in der Form, also auch definiert im Rahmen des Gesetzes. Geht also gar nicht. Insofern ist das nicht umsetzbar.\n\nDie zweite Sache war noch mal die Fragestellung, dass verhindert wurde, an Abstimmung teilzunehmen. Das ist mir neu. Ich gucke mal in die Richtung der Geschäftsführerin. Die schüttelt, glaube ich, auch den Kopf. Ist ihr nicht bekannt. Ich weiß nicht, woher sie das haben.\n\nDie Orientierung, denke ich, noch mal das rechtlich auszuformulieren und auch die Frage von Rechtskonformität und Sicherheit zu diskutieren, ist, denke ich, ausführlich vom Rechtsamt begleitet, im KRB passiert. Die Fragestellung für mich ist auch noch mal, dass das aus unserer Sicht auch anerkannt ist und die Orientierung eben weiterhin oder aus der Diskussion heraus aus unserer Sicht bleiben würde, den Antrag eben nicht zu folgen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8096,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 8107,
    "duration": 19,
    "transcription": "Boxhorn, CDU, FDP. Also ich bin jetzt ein bisschen verwundert, dass diese Ausschussarbeit hier wieder gerade gemacht wird. \n\nAlso wir haben im kommunalen Kita darüber gesprochen und das wurde ausdiskutiert und ich bin jetzt ein bisschen verwundert, dass man diese große Diskussion hier wieder aufmacht. \n\nAlso sollten wir jetzt dem der Verwaltung folgen aus diesem Grunde, werden wir diesem Änderungsantrag einfach nicht zustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8127,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8148,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8177,
    "duration": 12,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8206,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronni Krug",
    "start": 8241,
    "duration": 6,
    "transcription": "Ich schließe mich dem aus Compliance-Gründen an und werde mich auch zurückziehen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 8298,
    "duration": 424,
    "transcription": "Ja, herzlichen Dank, meine sehr geehrten Damen und Herren Stadträte. Im Jahr 1994 hat die Landeshauptstadt Magdeburg den Entschluss gefasst, eine Deponie einzurichten und das entsprechende Verfahren dazu einzuleiten. Die Vorteile eines solchen Schrittes liegen auf der Hand für die Gesamtstadt, nämlich, dass dadurch deutlich geringere Entsorgungskosten, Abfallgebühren für die Bürger entstehen, weil natürlich die Transportkosten auf andere Deponien, die natürlich in einer gewissen Entfernung liegen, wegfallen und dadurch tatsächlich die Einrichtung einer solchen Deponie deutlich günstiger gefahren werden kann.\n\nVerfahrensführer damals war das Regierungspräsidium, 1994, schon eine ganze Weile her, und natürlich hat das Ganze Vorteile für die Gesamtstadt, aber es hat auch für die Betroffenen, die Deponie sollte eingerichtet werden und ist eingerichtet worden, im Bereich Hängelsberge, also im Bereich Ottersleben, und für die, die unmittelbar im Bereich einer solchen Deponie leben, gibt es auch Nachteile. Darum haben sich, damals hieß es noch Bürger aus Ottersleben, in dieses Verfahren eingebracht, daraus ist später dann entstanden Bürger für Ottersleben, und haben erwirkt, dass es einen Nachteilsausgleich für die Ottersleber gibt.\n\nDazu gibt es auch in Ihren Unterlagen hier für diese Drucksache enthalten, den Altvertrag, wo das drinsteht, und das Landesverwaltungsbüro, das Regierungspräsidium damals noch, hat der Stadt empfohlen, einem außergerichtlichen Vergleich zuzustimmen, und tatsächlich sind im Zuge dessen, auch das können Sie dem Altvertrag entnehmen, und der Ergänzung dazu, sind bestimmte Maßnahmen festgesetzt worden, die als Nachteilsausgleich gelten sollten. Das ist alles damals passiert.\n\nViele Jahre später, nämlich zur heutigen Zeit, merken wir, dass die Deponiekapazitäten deutlich gefüllt sind, dass nur noch wenige Kubikmeter, in Anführungsstrichen wenige tausend Kubikmeter, vorhanden sind, und die Entsorgungssicherheit nur noch bis irgendwo 26, Mitte, Ende 26, so genau kann man es sicherlich nicht sagen, bestehen. Heißt also, wir müssen uns um eine Erweiterung der Deponie kümmern. Dieses Verfahren ist natürlich schon auch aufgenommen worden.\n\nUnd die Bürger für Ottersleben haben auch in diesem Verfahren nachdrücklich darauf hingewiesen, dass es diese Nachteile für die eigene Ortslage gibt, und wieder sind sie mit uns als Landeshauptstadt in Verhandlung getreten, um darauf hinzuwirken, dass die Maßnahmen aus dem ersten Vertrag, die sind in der Tat noch nicht ganz vollständig umgesetzt worden, und weitere Maßnahmen umgesetzt werden, um diesen Nachteilsausgleich tatsächlich zu bewirken. Diesen Nachteilsausgleich, den wir jetzt zur Deponieerweiterung haben, haben Sie im ersten Vertragsentwurf hier auch beigefügt bekommen, und hier ist zu sehen, wie wir das Ganze aufgebaut haben.\n\nDas, was aus dem ersten, aus dem Altvertrag noch offen ist, das muss gemacht werden. Denn es ist dort eine Kategorie, ich will jetzt nicht jede Maßnahme einzeln aufzählen, dann ist da eine Kategorie drin, wo wir sagen, das sind Maßnahmen, die wir sowieso getan hätten. Entlang der Halber sind ein paar Bäume irgendwann mal, aus Gründen sicherlich, aber das ist jetzt weniger wichtig, sind Bäume abhandengekommen, die Baumscheiben sollen wieder nachbepflanzt werden. Das ist zum Beispiel eine solche Forderung, da gibt es etliche, und das sind Dinge, wo wir als Stadtgesellschaft ja insgesamt der Meinung sind, das tut uns gut, zum Beispiel, dass wir mehr Bäume haben, das sollten wir angehen.\n\nDieser grundsätzlichen Forderung an die Landeshauptstadt Magdeburg wurde hier Nachdruck verleiht, das gilt auch für andere ähnlich gelagerte Maßnahmen. Dann kommt das, was auch im Änderungsantrag der Gartenpartei nochmal angesprochen wird, nämlich, dass man unterstützt bei Festaktivitäten, die Müllentsorgung, wenn es denn an der Festwiese kleinere Schäden gibt, dass man die beseitigt durch die Maschinenkraft, in Anführungsstrichen, die wir haben, und ähnliche Maßnahmen.\n\nIm Übrigen darf ich dazu sagen, auch im Hinblick auf den Änderungsantrag der Gartenpartei, dass das natürlich nicht nur in Ottersleben so gilt, sondern auch in anderen GWA-Bereichen, in anderen Stadtteilen. Ich kann mich gut daran erinnern, dass wir am Tisch der Oberbürgermeisterin in der beigeordneten Runde darüber diskutiert haben, dass die GWAs ja Anträge gestellt haben, Stromverteilungskästen aufzustellen, um ihre Veranstaltungen besser absichern zu können und auch um Kosten zu sparen, weil dann nicht jedes Mal ein entsprechendes Aggregat hingestellt werden muss. Also solche Dinge passieren schon und im Zwiegespräch und in Vorbereitung dieser Drucksache mit Andreas Stegemann als Betriebsleiter SAB ist auch zur Sprache gekommen, auch in den Ausschüssen wurde das dargelegt, dass natürlich der SAB auch so sich schon in einem Agreement sieht, bestimmte Feste zu begleiten und zu sagen, ja okay, packt alles in blaue Säcke, stellt es so bereit, dass wir es gut abholen können und dann nehmen wir das mit, um tatsächlich den GWAs, den Vereinen, Kosten zu ersparen.\n\nDas Weitere, was jetzt so als größere Maßnahme hier mit drin steht und was in aller Regel noch mal einen Einzelbeschluss ihrerseits benötigt, weil es große investive Maßnahmen sind, das sind solche, wo wir sagen, das stellen wir unter Vorbehalt. Einmal unter dem Vorbehalt der Entscheidung ihrerseits, ob sie diese Maßnahme durchführen wollen und andererseits unter dem Vorbehalt der Finanzierbarkeit. In aller Regel haben wir damit reingeschrieben, dass wir für die Erfüllung dieser Aufgaben schauen wollen, ob wir Fördermittel bekommen, so wie wir das sehr häufig tun bei großen Investitionen, die die Stadt allein nicht stemmen kann. Gibt es Fördermittel? Denn mag der Weg offen sein für solche Maßnahmen und solche Projekte, gibt es keine Fördermittel, sieht es eher schlecht aus aufgrund der Haushaltslage.\n\nSo möchte ich erstmal allgemein einbringen, Sie haben sicherlich Fragen, die versuche ich gerne Ihnen zu beantworten und wenn es etwas konkreter wird oder wenn es in die Historie geht, wo ich dann noch nicht mit beschäftigt war, dann wird Ihnen auch Herr Stegemann zur Verfügung stehen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8722,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 8731,
    "duration": 86,
    "transcription": "Zander, Gartenpartei, ja, wo wir das das erste Mal gelesen haben, war ich schon erstaunt, was das alles so, was machbar ist, sage ich mal. Und dadurch haben wir auch diesen Änderungsantrag geschrieben. Ich muss das so sagen, der letzte Vertrag wurde ausgearbeitet worden, da gab es ja die Gesetze der Gleichstellung noch nicht und der Gleichbehandlung noch nicht. Das kam ja erst Jahre später. Jetzt bin ich gespannt, wie der Stadtrat heute entscheidet.\n\nEs kann ja nicht sein, dass wir heute einen Beschluss fassen, wo ein Bürgerverein, sage ich mal, gut behandelt, so gut behandelt wird, was andere Vereine oder andere Bürgervereine der Landeshauptstadt nicht. Ich muss das so sagen. Ich habe es auch noch nicht aus Rothensee gehört. In Rothensee haben wir ja eine Verbrennungsanlage. Ich habe da noch nicht gehört, dass in Rothensee der Bürgerverein gut, also auch alles erstattet bekommt oder wie auch immer. Da werde ich mich in der nächsten Zeit drum kümmern.\n\nIch kann das nur aus eigener Erfahrung sagen und das habe ich ja schon vorgetragen in diesem Jahr. Wenn ich daran denke, eine GWA-Veranstaltung zum Kirschblütenfest, was der Stadtrat abgelehnt hat, hat uns an Gebühren 1.500 Euro gekostet. Das mussten wir aufbringen und an anderer Stelle wird das einfach so dargelegt. Ihr braucht keine Kosten. Jetzt bin ich wirklich gespannt, wie wir uns heute hier als Stadtrat hinstellen und eine Entscheidung treffen. Ja, der Ernährungsantrag kann gerne abgelehnt werden, da habe ich gar kein Problem, aber da bin ich mal gespannt, wie die Gesetze denn darauf reagieren."
  },
  {
    "speaker": "Jens Rösler",
    "start": 8827,
    "duration": 76,
    "onBehalfOf": "Ausschuss für kommunale Rechts- und Bürgerangelegenheiten",
    "transcription": "Rösler, KRB. Im KRB wurde zweimal behandelt. Erstes Mal war ich dabei, zweites Mal nicht. Aber kann ich so ungefähr nachvollziehen, wie das beschieden wurde. Auf jeden Fall ist eine weite Einigkeit im KRB gewesen, dass es durchaus eine gute Lösung ist, um eine gewisse Rechtssicherheit hinzubekommen, diesen Vertrag abzuschließen. Und von daher gab es in der Richtung auch eine weitere Zustimmung.\n\nIch habe im KRB nochmal kritisiert, dass gerade die Formulierungen, die jetzt auch aus anderen Gründen so ein bisschen kritisiert werden, nämlich zur Frage, was passiert in Ottersleben oder was bekommt die Vereine in Ottersleben geboten, dass das teilweise unkonkret formuliert ist. Wenn man das über 30 Jahre sieht, also der Vertrag wird längerfristig laufen, dann ist halt die Frage, ob das irgendwann nochmal so in der Form Bestand haben kann oder nicht.\n\nLetztendlich hat der KRB-Ausschuss dann aber mit großer Mehrheit bei einer Gegenstimme zugestimmt und plädiert auch hier dafür, der Drucksache zuzustimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 8905,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 8913,
    "duration": 123,
    "transcription": "Ja, ich finde, der Vertrag ist aus der Zeit gefallen. Also 1994 mag das eine sinnvolle Aktion gewesen sein in dieser Situation. Man hat da die rechtliche Auseinandersetzung, will das jetzt sichern, dann schließt man so einen Vertrag. Jetzt ist dieser Vertrag 2023 ausgelaufen, hat erst mal niemanden losgelaufen, hat gesagt, lasst uns jetzt den Vertrag verändern, also momentan sind wir ja sozusagen in einer vertragslosen Zeit.\n\nDer Bürgerverein hat völlig recht, Dinge, die damals vereinbart wurden und die nicht umgesetzt wurden, die sind umzusetzen, so könnte er tatsächlich klagemäßig wirken. Keinen neuen Vertrag für, hat er ja einen, da müsste er dann loslaufen, hat er bisher nicht gemacht. Die Glauben-Partei führt mit ihrem Änderungsantrag ja das auf den Punkt, das ist natürlich tatsächlich so, also wenn es für eine Sonderlast die Ottersleben tatsächlich trägt, mit der Deponie, weit draußen, im Alltag merkt es die Ottersleben ja nicht so.\n\nFür diese Sonderlast, die anderen Stadtteile haben aber auch Sonderlasten, Müllverbrennungsanlage war gerade das Thema, das ist jetzt nicht so ganz optimal. Wir haben Industrieansiedlungen, dichter Wohngebieten, Röstfein, Südost, die Straße wird ewig nicht gemacht, wir haben die alte SGL-Deponie, da käme niemand auf die Idee, naja, Leute, da kriegst du ein bisschen so, ja, da müsste man das konsequent machen, man müsste das für alles ausdehnen, das glaube ich ist aber nicht machbar, wir haben jetzt gerade die Haushaltssituation gesehen, insofern würde ich so eine allgemeine Ausrollung jetzt nicht machen wollen.\n\nUnd ich bin mir von dem Vertrag auch so nicht überzeugt, was der jetzt tatsächlich juristisch bringt, der Bürgerverein ist ja klageberechtigt, gegen die Deponie, Erweiterung, wäre es nicht zu erwarten, dass andere Personen klageberechtigt sind, schönen Kopf, nein, ist nicht zu erwarten, also schließe ich denn überhaupt mit den Richtigen, die Frage, im KRB hatten wir es behandelt, waren diese Fragen aufgekommen, da war eher Schweigen, also das war, war man sich sehr unsicher, was das tatsächlich in der Außenwirkung hat, insofern würde ich jetzt die nötige Härte besitzen, würde jetzt hier keinem Vertrag zustimmen, sollte es tatsächlich zu so einem Klageverfahren kommt, ist natürlich möglich dann immer noch sich vergleichsweise für irgendwas zu einigen, jetzt sehe ich die Nötigkeit dafür nicht."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 9041,
    "duration": 113,
    "transcription": "Ich hatte ausgeführt, dass im ersten Verfahren ein außergerichtlicher Vergleich angestrebt werden sollte aufgrund des RPAs. Das heißt also, schon damals ist der BFO rechtliche Schritte gegangen gegen die Einrichtung der Deponie, wenn man keinen Ausgleich bekommt. \n\nUnd aufgrund dessen, das ist so, ich bin kein Jurist, aber das ist das, was wir Juristen sagen, aufgrund dessen, dass damals man sozusagen dem Verfahren beigetreten ist und sich dort ein Stück weit eingeklagt hat, ist der Verein BFO auch heute bei der Fortsetzung und Erweiterung des Verfahrens der Deponie klageberechtigt. \n\nDarum steht tatsächlich auch zum heutigen Zeitpunkt die Diskussion, die Frage auf dem Spiel, wenn tatsächlich der BFO dort etwas einklagen würde. Wir haben uns ja zusammengesetzt, damit er genau das nicht tut und haben verhandelt. Die Verhandlungen waren durchaus hart, das kann man nicht anders sagen. \n\nDann gefährdet das Ganze tatsächlich zunächst erstmal, vielleicht auch nur vorübergehend, die Einrichtung der Deponie und unsere Restkapazitäten bis 2026. Ich weiß eben halt nicht, ob bis dahin eine Einigung da ist. \n\nUnd ich sehe schon die ganze Zeit, dass Herr Stegemann sich meldet und weil es tatsächlich in die Historie geht, würde ich ganz gerne ihn bitten, nochmal meine Aussagen zu ergänzen, weil sie jetzt glaube ich zu langsam unkonkret wären."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 9153,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11008,
    "duration": 41,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11172,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11201,
    "duration": 36,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 11239,
    "duration": 187,
    "transcription": "Herzlichen Dank, sehr geehrte Frau Meier. Ich habe auch Ihre Begründung und Ihre Frage schon überflogen und möchte wie folgt antworten. Selbstverständlich haben Sie recht, uns hat die Deutsche Umwelthilfe attestiert, dass wir eine der heißesten Städte sind. Wir wissen, dass wir in der Innenstadt durchaus Bereiche haben, die sich sehr stark erhitzen und wir wissen auch, dass wir dazu oder dagegen etwas tun müssen.\n\nDas machen wir mit der Aufstellung von Bebauungsplänen, wo Grünanteile mit reinkommen, wo wir darauf achten, dass Frischluftschneiden freigehalten werden, sodass kühlere, kalte Luft von hohen Wirte zum Beispiel in die Innenstadt fließen kann. Wir machen es, indem wir sogenannte Ausgleichsflächenpools uns beschaffen, nämlich insofern, dass wir dann, wenn keine Ausgleichsflächen für Eingriffe in Natur und Landschaft mehr vorhanden sind, dass wir als Stadt eine Flächenbevorratung erzielen wollen. Die Flächen, die wir bislang hatten, sind leider alle geworden. Deshalb werden wir demnächst an den Stadtrat herantreten, wenn die Oberbürgermeisterin dem zustimmt, um solche Flächen wieder in einen Pool zu kommen und tatsächlich Ausgleichsmaßnahmen zu haben oder Ausgleichsflächen zu haben, die man bepflanzen kann, wenn andere bepflanzte Flächen verloren gehen.\n\nWir haben in der Stadt aber auch immer andere Interessen noch, nämlich Urbanität, gut gelegener, wertvoller Boden, wertvolle Gebiete sollten auch bebaut werden. Wir haben ja eine Situation, dass ein Trümmerschutthaufen in unserer Stadt liegt, nahezu im Herzen. Und insofern kann ich als Stadtplaner durchaus nachvollziehen, dass es auch Menschen gibt, die sagen, wir wollen dieses Ödland wieder nutzbar machen und wollen dort wieder bauen. Vorher war da auch Bebauung. Übrigens der gesamte Elbbahnhof ist letztendlich auch so entstanden.\n\nAuch aus der Nachbarschaft gibt es durchaus Kritik. Die kann ich auch nachvollziehen. Wer möchte schon gern neben einer Fläche wohnen, wo man weiß, dass demnächst dort der Schutt weggebracht wird, dass die Bäume dort wegkommen und dass eine Bautätigkeit, also Störung, Lärm und so weiter, entstehen. Das kann ich alles nachvollziehen. Aber wir haben für diesen Bereich einen Bebauungsplan, der ist mindestens schon vier Jahre alt. Das weiß ich so genau, weil er aufgestellt wurde, als ich gerade hier angefangen habe. Und der Stadtrat hat am Ende bislang alle Planungsschritte durchbeschlossen.\n\nUnd es liegt am Stadtrat, letztendlich zu sagen, diese Fläche soll bebaut werden, so wie es die Verwaltung vorschlägt. Oder wird zum Teil bebaut werden, was übrigens ohnehin so ist. Es wird nicht die komplette Fläche bebaut. Es bleiben auch Flächen grün. Oder es wird gar nicht bebaut. Das ist aber nicht Entscheidung mehr der Verwaltung, sondern Entscheidung der Vertretung, sprich des Stadtrates."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11442,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11500,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Lucas Kemmesies",
    "start": 11590,
    "duration": 33,
    "transcription": "Wir möchten zu Protokoll geben, dass wir den Vorschlag von der Gartenpartei durchaus charmant und gut finden, weil natürlich gleiches Recht für alle irgendwie gelten muss. \n\nGleichzeitig möchten wir anmerken, dass es natürlich so ist, dass es ein bisschen schwierig ist, in einem Vertrag mit der GWA auch das Leben unterzubringen. Deshalb würden wir diesen Änderungsantrag ablehnen, Sie gleichzeitig aber gerne einladen, unserem schon eingestellten Neuantrag in den kommenden Stadtratssitzungen dann zuzustimmen."
  },
  {
    "speaker": "Dr. Niko Zenker",
    "start": 11633,
    "duration": 132,
    "transcription": "Ja, Niko Zenker, SPD-Tierschutzallianz Volt. Im Redebeitrag fiel es ja vorhin auch noch mal vom Beigeordneten das Stichwort, dass der Verein Klagerecht hat, weil sie damals 1994 das schon mal gehabt haben und dann gab es den Vertrag und dann haben sie das zurückgezogen und jetzt haben sie letztendlich auch noch mal das Klagerecht. \n\nIn der Argumentation wurde ja auch gesagt, dass wir den Vertrag jetzt machen, damit wir keine weiteren Klagen gegen die Erweiterung der Mülldeponie bekommen, was richtig ist. Also ich glaube, wir sind uns alle einig, dass man diese Erweiterung braucht, sonst haben wir da irgendwo ein großes Problem, sowohl kapazitätsmäßig als auch finanziell. \n\nAber dennoch stellt sich für mich die Frage, warum ist es jetzt dieser Verein, der nur klagen kann? Man kann in Deutschland gegen alles, jeder kann gegen alles klagen und mir erschließt sich definitiv nicht, warum es nur dieser Verein ist. Selbst wenn wir dem heute zustimmen, kann dann irgendein anderer Verein, irgendein anderer Bürger kommen, der vielleicht in Sichtweite der Mülldeponie wohnt und stellt genauso Klage und verhindert das Verfahren, was dann das Argument passee machen würde, dass wir diesen Vertrag unbedingt schließen müssen. \n\nDas hätte ich gerne schriftlich vom Rechtsamt, welche Klagemöglichkeiten es da noch gibt, schriftlich zu Protokoll und heute gerne auch mündlich, wenn der Vertrag, selbst wenn der Vertrag geschlossen wird, ob es dann noch andere Optionen gibt, dass geklagt werden kann. \n\nStadtrat Chemnitz hat ja eben auch schon ausgeführt, bezüglich der Gleichbehandlung, andere GWA, das ist natürlich richtig und das muss auch sein. Beigeordneter Rehbaum hat ja auch ausgeführt, dass das teilweise auch schon passiert, aber ich glaube es wäre fair zu sagen, man bietet das wirklich allen an, macht das auch so schriftlich, dass es nicht Ermessensspielraum ist und wir nehmen die erwähnten blauen Säcke einfach mal mit, sondern dass das vorher angemeldet werden kann, dass das auch ein geordneter Wahn ist, das wäre gut. \n\nDeswegen auch der Antrag für das nächste Mal, gleichwohl das Ansinnen der Gartenpartei wir natürlich total verstehen, aber jetzt in dem Zusammenhang nicht betrachten würden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11766,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 11779,
    "duration": 185,
    "transcription": "Ich habe heute gelernt, dass man 35 Jahre in dieser Stadtverwaltung arbeiten kann und trotzdem nicht wissen muss, in welchen Fachbereichen welche Bescheide erteilt werden. Und so ein bisschen macht sich das Gefühl bei mir breit, dass man auch genau bei diesem Vorgang hier 30 Jahre lang nicht genauer hingesehen hat, was denn da wirklich dahinter steckt.\n\nIch möchte deswegen mal etwas ganz Grundsätzliches sagen, und zwar geht es in die Richtung der Stadträtinnen, die auch in diesem BfO ein Stück weit engagiert sind. Ich weiß, die meisten werden draußen sein, aber es gibt ja auch eine Aufzeichnung, denn bei der Wahl in dieses Gremium haben wir alle ein Versprechen abgegeben, und zwar zum Wohle dieser Stadt zu agieren und dabei unsere persönlichen und parteilichen Interessen hinten anzustellen. Und das Vertrauen in dieses Versprechen ist eigentlich das Grundprinzip der Demokratie, wie sie hier vor Ort funktionieren sollte.\n\nWir tragen gemeinsam Entscheidungen im Sinne der Stadt, wir vertragen Verantwortung für alle EinwohnerInnen dieser Stadt und nicht für uns selbst und nicht für eine kleine Gruppe. Und wenn man einer Bürgerinitiative, einem Bürgerverein, einer GWA oder Ähnlichem angehört und sich versucht, durch einen Nachteilsausgleich Vorteile gegenüber anderen zu verschaffen, dann entsteht für mich ein Widerspruch im Sinne zu unserem Versprechen als Stadträtinnen. Und ich befürchte, es kann unserer Glaubwürdigkeit schaden, unserer Glaubwürdigkeit als Stadtrat insgesamt an der Stelle. Und Sie alle wissen, dass das Vertrauen in die EinwohnerInnen dieser Stadt ein hohes und wichtiges Gut an der Stelle auch ist.\n\nDie Beschlussvorlage sehe ich und sieht meine Fraktion kritisch. Denn auch, das kommt hinzu, dieser Vertrag bindet finanzielle Mittel und ich glaube, ich muss niemandem in diesem Raum hier erklären, wie die Haushaltslage der Stadt gerade ist. Das sind Mittel, die an anderer Stelle fehlen, die wir gerade an anderen Dingen viel, viel dringender benötigen. Ich sage nur Sozialbereich, Bildung, Kultur, Infrastruktur. Das bedeutet, dass das Geld, das wir zur Verfügung haben, wirklich allen Menschen dieser Stadt gleichermaßen zugutekommen muss.\n\nUnd liebe Stadträtinnen, gerade in der Zeit, in der viele Menschen da draußen der Politik mit Skepsis begegnen, braucht es hier bei uns Transparenz und Unabhängigkeit und vor allen Dingen auch eine klare Haltung. Und deswegen ist es mein Appell an den BFO und seine Mitglieder, mal darüber nachzudenken, ob dieser veraltete Vertrag wirklich noch sinnvoll ist und wirklich noch sein muss oder ob wir nicht gemeinsam uns von diesem Vertrag verabschieden können, ohne in die benannten Konsequenzen gehen zu müssen und dafür aber gemeinsam im Sinne dieser Stadt handeln und nicht im Interesse einer einzelnen Initiative in dieser Stadt. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 11967,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Olaf Meister",
    "start": 11975,
    "duration": 93,
    "transcription": "Ich will noch mal auf den juristischen Punkt eingehen. Ich habe das vorhin so in Frage gestellt, darf denn der Bürger für Ottersleben klagen? Ja, ja, darf der. Ich kann mir gar keinen Weg vorstellen, wie Bürger für Ottersleben klagen können sollte. Also Bürger für Ottersleben hat ganz sicherlich kein Verbandsklagerecht. Also das wäre total überraschend, dass ein Heimatverein ein Verbandsklagerecht hat.\n\nUnd wenn man sich den Vertrag anguckt, das wurde vorhin so getan, als hätte der Verein seinen Namen geändert. Nein, nein, damals haben drei Bürger geklagt. Die waren offensichtlich betroffen, also schlicht und einfach räumlich. Und das waren die Bürger aus Ottersleben. Und diese drei Bürger aus Ottersleben haben dann im Vergleich geschlossen, nachvollziehbar damals. 2006 haben auch wieder diese drei Bürger, die Bürger aus Ottersleben, dann diese Veränderung gemacht. Und dem tritt dann Bürger für Ottersleben bei. So, okay.\n\nWie Bürger für Ottersleben daraus jetzt aber ein eigenes Recht erwerben sollte, jetzt dagegen irgendwen vorzugehen, kann ich mir wirklich nicht vorstellen. Und die spannende Frage jetzt vom Juristischen ist ja, wenn jetzt ein vierter Bürger, der da einfach wohnt, der aus einer Neubebauung hingekommen, die dichter herangerückt ist, wenn der jetzt klagt und sagt, nee, also ob ihr das Volksfest finanziert, ist mir völlig egal, ich möchte halt diese blöde Erweiterung nicht. Und dann halten sie eben das vor, dass sie mit Bürger für Ottersleben einen Vertrag machen, da pellt der sich doch ein Ei drauf.\n\nIch weiß nicht, ob da andere klageberechtigt sind, das kann der Stegemann sagen, aber auf gar keinen Fall hindert doch dieser Vertrag Dritte daran, was zu tun, wenn sie das denn tun dürfen. Das dürfen, das weiß ich nicht. Insofern, das macht meiner Meinung nach keinen Sinn, aus der Zeit gefallen, sollte man nicht machen und Fritz ablehnen."
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12075,
    "duration": 133,
    "transcription": "Kumpf, AfD-Fraktion, ja wir handeln hier zum Wohle unserer Stadt. Die Deponie ist ja nicht nur für Ortsleben, die ist für ganz Magdeburg und auch Umgebung und wenn das die Erweiterung nicht funktioniert, hat das natürlich auch einen Schaden für Magdeburg und für die Kosten für die Entsorgung.\n\nUnd dann wurden ja vorhin Äpfel mit Birnen verglichen, MHKW wurde gebracht, ich würde den Flughafen noch bringen, die Straße in Fermersleben, Wüsterhüsen wurde gebracht, aber das hat ja damit überhaupt nichts zu tun. Die Bürger haben gedroht oder geklagt, wo das entstanden ist mit der Deponie. Und jemand, der jetzt zum Flughafen zieht, der hat für mich keinerlei Anspruch jetzt dagegen vorzugehen, wissentlich, dass der Flughafen da ist und er hinzugezogen ist. Oder wenn man den Flughafen schon mehrere Jahre ertragen hat und jetzt im Nachhinein meint, naja mir stören die Flugzeuge und die Starts und Landungen jetzt doch, dann hat man meiner Ansicht nach keinen Anspruch.\n\nIch finde das bemerkenswert, dass die Bürger für Ortsleben, die sich da zusammengeschlossen haben, ich kann jedem nur empfehlen, das zu machen, wenn man mit irgendwas ein Problem hat und dagegen vorgehen möchte. Und wenn man sich da einen Nachteilsausgleich holen möchte, heißt das nicht, dass man deswegen einen Vorteil hat. Das ist ja der Nachteilsausgleich, das eine schließt das andere aus. Und ich finde das, was da verhandelt wurde, fair, sicherlich, manch einer findet es übertrieben, aber wenn wir jetzt im Vergleich sehen, was wir dafür bekommen, dass wir die Deponie erweitern können und da ja auch wissentlich laut der Drucksache etwas Zeitdruck herrscht, finde ich das ein faires Geschäft, um das mal so auszuführen.\n\nDas, was da 1994 verhandelt wurde, da sind wir sicherlich alle einig, das muss umgesetzt werden und die Punkte, die jetzt hinzufügt werden, ich finde es in Ordnung, das ist im Vergleich aushaltbar. Ich bin dagegen, dass das jetzt alle GWAs auch erhalten. Als Recht, da bringe ich auch noch mal das Beispiel Haushaltslage und wir haben jetzt aktuell nichts zu verschenken. Sicherlich kann ich das Argument der Gleichbehandlung verstehen, aber das können wir jetzt aktuell in dem Punkt so nicht umsetzen, deswegen lehnen wir den Änderungsantrag so, wie er gestellt wurde, ab.\n\nAber den Original, der originalen Drucksache stimmen wir zu, das ist ein faires Geschäft und wir gehen damit ein minimales Risiko, dass da ein Klageverfahren angestrebt wird. Sicherlich freue ich mich jetzt gleich noch auf die Stellungnahme, ob denn auch andere Bürger da einfach jetzt den Klageweg gehen können, das würde mich interessieren, aber grundsätzlich ändert das jetzt nichts an unserer Abstimmung. Vielen Dank."
  },
  {
    "speaker": "Evelin Schulz",
    "start": 12218,
    "duration": 52,
    "transcription": "Wir haben im Finanzausschuss wirklich hin und her diskutiert und sind auch bei der rechtlichen Frage, denn der Wahlgeordnete Krug hat nämlich im Finanzausschuss die Drucksache eingebracht und hat betont, dass er das im Namen von Herrn Weber macht. Ja, war das so, jetzt haben wir es so verstanden. Und die rechtliche Frage, die konnte auch dort nicht geklärt werden. Wir haben ein paar Mal nachgefragt, wie das mit der Klage ist.\n\nZum anderen war ein Vertreter von SAB da, im Finanzausschuss, und er hat die Lage bei weitem nicht so dramatisch dargestellt, wie das hier ist. Es muss, das weiß ich nicht, das werden Sie sicher noch einmal beantworten, es herrscht keine ganz große Not, dass man das jetzt sofort so umsetzen muss, wie das hier geschrieben wurde. Da täte ich gerne meine Antwort. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12271,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Andreas Stegemann",
    "start": 12301,
    "duration": 315,
    "transcription": "Schönen guten Tag, Stegemann vom SAB. Ich bemerke, dass die Drucksache wirklich ein sehr, sehr schwieriges Thema ist, das kann ich auch nachvollziehen, es geht ja immerhin um die Entsorgungssicherheit für die nächsten 30 Jahre. Es geht darum, dass wir die Deponie erweitern müssen, erweitern wollen, damit die Entsorgungssicherheit für die Magdeburger für die nächsten 30 Jahre gesichert ist.\n\nHintergrund dieser Geschichte ist, wir haben im Abfallwirtschaftskonzept im Jahr 2018 die Erweiterung der Deponie mit aufgenommen, es wurde von dem damaligen Stadtrat auch beschlossen. So sind wir auch beauftragt worden, die Deponieerweiterung auf den Weg zu bringen. Das haben wir gemacht, 2021 haben wir die Unterlagen zusammengestellt, wir haben die 2022 beim Landesverwaltungsamt eingereicht zur Erweiterung. Es gab im letzten Jahr, im August 2024, einen Erörterungstermin mit dem Landesverwaltungsamt hier in Magdeburg im Baudezernat. Bis zu diesem Zeitpunkt konnten alle Bürger der Landeshauptstadt Magdeburg, angrenzende Gemeinden, Naturschutzbund, egal wer, seine Bedenken zur Erweiterung der Deponie Hängelsberge einbringen. Nach diesem Erörterungstermin besteht eigentlich kein Anspruch mehr auf eine Klage, wenn sofern die Genehmigung vorliegt. Ob das nun der Verein darf, oder ob es ein Bürger darf, das kann ich rechtlich nicht begründen, aber ich kann nur rechtlich sagen, im August 2024 mit dem Erörterungstermin war Stichpunkt, damit kann eigentlich keiner mehr etwas machen.\n\nAußer jetzt der Bürger für Ottersleben, die hatten zu diesem Termin ebenfalls eingereicht, wie der Naturschutzbund, wie angrenzende Gemeinden eingereicht wurden. Unter anderem, sage ich mal, es waren Sachen aus dem Naturschutz, also wir haben auf der Deponie Zauneidechsen, das wurde bemängelt, da gibt es riesengroße Auflagen, die müssen, wenn wir die Genehmigung bekommen, müssen abgesammelt werden, müssen umgesiedelt werden innerhalb der Deponie, das wird wahrscheinlich auch passieren.\n\nUnd jetzt kommen wir zu der Geschichte, was passiert, wenn Sie heute dieser Vereinbarung nicht zustimmen würden. Es ist richtig, ich kann es verstehen, die einen sagen, Bürger für Ottersleben, die werden bevorteiligt, aber Sie müssen hier mal wirklich sehen, es geht um die Deponie Hängelsberge, die schon 1994 in Betrieb war, dort gab es die Vereinbarung, die Bürger für Ottersleben wollen nicht klagen, weil aus 1994 die Vereinbarungen nicht ganz abgeschlossen waren. Da haben wir schon immer zugesichert, dass wir das machen würden, wir machen das.\n\nDas nächste, was noch passiert ist, das Landesverwaltungsamt hat uns gebeten, mit dem Bürger für Ottersleben in einen Konsens zu kommen. Darauf ist auch diese Vereinbarung entstanden. Die ist nicht einfach so, damit die Bürger was bekommen, sondern es ist einfach eine Bitte vom Landesverwaltungsamt, die uns die Entsorgungssicherheit geben würde. Jetzt kommt es dazu, wenn Sie heute dieser Vereinbarung nicht zustimmen und die Bürger für Ottersleben klagen würden. Wie der Ausgang ist, ist völlig offen. Muss ich einfach sagen, ich kann nicht sagen, wir haben Recht, die Bürger für Ottersleben haben Recht, kann ich nicht sagen. Aber ein Klageverfahren zieht sich über mehrere Jahre hin. Dann ist unsere Deponie voll und dann müssen wir wirklich Entsorgungswege außerhalb von Magdeburg suchen. Es ist nicht einfach, dass wir dann mal nach Gardelegen zur Deponie fahren, die übrigens jetzt genehmigt worden ist, sondern wir müssen in ein Ausschreibungsverfahren gehen. Wie lange ein Ausschreibungsverfahren wie eine Entsorgung ist, kann sich jeder vorstellen. Wir wissen ja, wenn wir hier Baumaßnahmen haben, was das für Wege sind, wie lange so eine Ausschreibung dauert, zieht sich das viele, viele Jahre hin und wir müssen das zwei- bis dreifache an zusätzlichen Kosten für die Entsorgung einplanen. Das heißt, jeder Bürger von Magdeburg, jeder Ortsteil muss diese zusätzlichen Kosten dann mittragen. Das ist der Hintergrund für diese Vereinbarung.\n\nUnd ich muss jetzt mal sagen, wenn wir die Kosten für die Vereinbarung gegenrechnen, jetzt allein jetzt für meinen Betrieb, das sind pro Jahr 1.000 Euro. Über 30 Jahre gerechnet, wissen wir, sind 30.000 Euro nicht unbedingt die Masse. Das Klageverfahren, die Kosten dazu, wenn wir die Klage verlieren, muss die Stadt Magdeburg die Kosten für die Klage tragen. Und wir haben immer noch nicht die Erweiterung der Deponie. Das muss ich hier mal in aller Deutlichkeit sagen. Und deswegen bitte ich Sie inständig, noch mal über diese Vereinbarung nachzudenken.\n\nIch kann auch Herrn Zander verstehen, dass andere Stadtteile vielleicht benachteiligt sind, aber ich möchte jetzt mal hier das MHKW erwähnen. Wo das MHKW damals gebaut wurde, hat das MHKW sehr viel Zugeständnisse für die Roten Seer gemacht. Sie haben sich sehr, sehr viel engagiert. Bis heute, das muss ich dazu sagen, und unterstützen die Roten Seer. Das möchte ich hier noch mal betonen.\n\nWas vorhin gesagt wurde mit den Müllsäcken, die GWAs unterstützen wir schon seit vielen, vielen Jahren. Im kleinsten Rahmen. Ich kann es aber nicht per Vertrag regeln, sondern es ist für mich, da ich ja aus der Straßenreinigung komme, ein großes Anliegen, für ein sauberes Magdeburg zu sorgen. Ich bin über jede Aktion froh, die hier passiert. Es ist mir egal, ob es ein Kindergarten macht, ob es eine GWA macht, ob es sonst eine Partei macht. Ich unterstütze gerne jeden mit kleinen Sachen, also wie Müllsäcke. Wir stellen Handschuhe zur Verfügung, wir geben Greifzangen raus. Das ist alles organisiert. Das sind auch Kosten, die entstehen. Die bringen wir aber so irgendwie im Einklang, dass es eben nicht großartig ins Gewicht fällt. Und somit wäre das jetzt eigentlich auch mit dieser Vereinbarung.\n\nWas aus dieser Vereinbarung aus 1994 laufen ist, das sind, sage ich mal, Baumpflegearbeiten. Irgendwo sind mal Bäume eingegangen, die müssen ersetzt werden. Das stand damals in diesem Vertrag drin. Solche Sachen, das sind keine großen Ereignisse. Aber hier haben wir einfach die Möglichkeit, in Zukunft rechtssicher eine Deponie weiter zu betreiben. Ich bedanke mich bei Ihnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12620,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 12646,
    "duration": 79,
    "transcription": "Schade, dass Herr Stegemann sich gleich wieder hingesetzt hat, dann hätten wir direkt mal fragen können. Also er sagte eben gerade, dass es laut 2022 keine Klagen dazu gegeben hat, zu dieser Erweiterung, und demzufolge ist das abgeschlossen. \n\nUnd was ja auch Herr Meister schon gesagt hat, warum sollen die jetzt klagen? Also auf welcher Grundlage? Bei diesem, wie soll ich das so schön sagen, diesem Ablasshandel, den wir mal bei 1994 gemacht haben, kann ja alles sein, okay, das ist jetzt ausgelaufen. Mich würde jetzt einfach wundern, warum denn keine Klage zwischen 2022 bis heute? Also wir haben jetzt 25, drei Jahre, wurde dieser Vertrag nicht verlängert? Also so stillschweigend irgendwie weiter laufen lassen? Ich weiß es jetzt nicht, das können Sie dann gerne noch mal beantworten.\n\nAber Fakt ist doch eins, wenn Ihr Betrieb die 1.000 Euro übernimmt, dann übernehmen Sie doch die 20.000 vielleicht noch für die ganzen anderen auch, dann haben wir das Problem nicht in der Stadt. Machen Sie doch da einen Kuhhandel draus, dann haben wir das Thema erledigt. Ganz einfach, sagen Sie einfach jetzt hier zu Protokoll, Sie übernehmen unsere drei, vier Anpunkte und dann ist gut, dann machen wir hier jetzt auch einen Kuhhandel."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12726,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 12740,
    "duration": 81,
    "transcription": "Ich würde als erstes mal einen Geschäftsordnungsantrag stellen, dass wir diese Drucksache zurückschieben, dass wir doch mal genau auf den Vertrag eingehen, vielleicht anders formulieren und in der nächsten Stadtratssitzung dann darüber neu verhandeln oder abstimmen. Und wenn wir uns auf das neue Papier einnehmen, würden wir auch unseren Änderungsantrag zurückschieben. Vielleicht ist es ja wirklich so, man findet einen Konsens, einen kleinen, sag ich mal, und damit wäre der Fall erledigt.\n\nAber ich erinnere mich auch daran damals, wo es darum ging um die Erweiterung der Deponie, da waren wir ja zu eingeladen in der Gaststätte und da gab es große Diskussionen, große Aussprache. Und wo wir damals gegangen sind, alle, auch die Stadträte, die damals da waren, waren wir uns ja einig, eine Erweiterung, eine Weiternutzung oder sonst irgendwas, da gab es nicht einer, der dann gesagt hat, nein, wir wollen das nicht mehr. Und darum verstehe ich ja das nicht so, dass das jetzt so hochgespielt wird, dass man jetzt den Vertrag nochmal so weit erneuert.\n\nAlso man hätte das doch einfach auch ohne Vertrag weiterlaufen können, weil der Stadtratsbeschluss war ja da und ich weiß nicht, warum man das jetzt nochmal extra so ausarbeitet. Und ja, sollte der Vertrag so beschlossen werden, ist das eine Benachteiligung der anderen Stadtteile, das ist leider so. Aber erstmal den Geschäftsordnungsantrag und dann gucken wir mal."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12821,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Ronny Kumpf",
    "start": 12837,
    "duration": 32,
    "transcription": "Natürlich gehen den Geschäftsordnungsantrag, das ist wie so oft, das lief durch alle Ausschüsse, im KRB haben wir das zweimal gehabt, Zähne knirschend wurde der Vertrag verhandelt, Herrn Stegemann habe ich eben so klopfend unterstützt, weil das war alles zu 100% unterstützt, was er gesagt hat. Er hat es auf den Punkt gebracht und ich verstehe wieder nicht, wie man kurz vor Gong, ja der Kritik geht an die Gartenpartei und auch an Volt, jetzt Änderungsanträge einbringen, das hätte man auch in den Ausschüssen machen können, dazu sind sie doch da. \n\nJetzt würde ich gerne, dass wir das einfach abstimmen, die Wichtigkeit ist präsent und alles andere kann man im Nachhinein noch diskutieren. Danke."
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 12873,
    "duration": 21,
    "transcription": "Ja, Herr Kumpf, bloß zur richtigen Stelle, wir haben gar keinen Änderungsantrag eingebracht, aber wir können schon mal durchrutschen. Wir sind gegen den Änderungsantrag, die Argumente wurden ja eben schon genannt, es ist durch alle Ausschüsse gegangen, ich habe Herrn Sander da also eigentlich nicht gesehen, wenn ich da war und die Fakten liegen auf dem Tisch und jetzt können wir abstimmen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 12895,
    "duration": 76,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 12974,
    "duration": 221,
    "transcription": "Grube Fraktion SPD-Tierschutzallianz Volt. Eine juristische Vorbemerkung, das, was der Stegemann gerade angedeutet hat, nämlich dass nach Erörterungstermin beziehungsweise Nichtbeteiligung dazu führt, dass man nicht mehr klagen kann, das dürfte falsch sein. Es gibt keine materielle Präklusion, das hat der EuGH abgelehnt für solche Sachen. Es gibt noch keinen Planfeststellungsbeschluss, gegen den kann am Ende geklagt werden. Wahrscheinlich Einzelbürger, Verbandsklagerecht, alles, was da so kreucht und fleucht. Das ist aber für die Entscheidung heute völlig egal.\n\nWir hatten letztens in der Volksstimme die große Berichterstattung auf Platz 1, auf Seite 1, die Öffnungszeiten für die Deponien- und Werkstoffhöfe werden eingeschränkt. Ich weiß nicht, wie es bei Ihnen gewesen ist, bei mir kamen so einige Mails an, begeistert war davon keine. Wenn wir das heute nicht beschließen, dann machen wir den Weg frei dafür für die nächste Überschrift: Magdeburg entsorgt seinen Müll irgendwo anders. Ich verantworte das nicht. Wir brauchen diese Entsorgungsmöglichkeiten, wir brauchen die Erweiterung der Deponie und deswegen sollte dieser Rat alles dafür tun, dass wir da hinkommen.\n\nHerr Meister, ich komme da gleich zu. Wo er sich gerade nicht so freiwillig meldet. Die Grünen sind ja ganz weit vor, völlig zu Recht zu sagen, ganz viel Bürgerbeteiligung, möglichst früh Bürgerbeteiligung. Das hat die Verwaltung hier gemacht, ganz früh Bürgerbeteiligung. Ja, die ist ein bisschen institutionalisierter als sonst, weil sie mit einem Bürgerverein stattgefunden hat, aber es gab eine sehr frühzeitige Bürgerbeteiligung und die hat ein Ergebnis. Und das kann man jetzt doof finden oder nicht, aber dass dann der Rat sagt, wir beteiligen euch zwar, aber wenn ihr so ein paar Sachen wollt, dann machen wir das nicht, obwohl ihr natürlich eine Belastung habt und die Belastung ist da. Da fahren die LKWs durch, da fahren alle durch, die auf die Deponie fahren. Dann interessiert uns das nicht und obwohl das etwas ist, was die Stadt braucht, dringend braucht, nämlich Entsorgungsmöglichkeiten, auch in der Perspektive, würde der Rat nein sagen. Und ich finde, das ist kein diskutabler Weg.\n\nDas Ganze hat natürlich doch auch eine Vorgeschichte. Wir leben doch hier nicht im luftleeren Raum. Würden wir uns über eine neue Deponie unterhalten, würden wir möglicherweise andere Sachen, aber wir leben nun mal nicht im luftleeren Raum. Wenn wir das nicht machen und das Planfeststellungsverfahren schief geht und wir tatsächlich die Deponie erweitern, dann bin ich mal gespannt, was die umliegenden Gemeinden sagen, wenn wir mit unserem Müll doch deren Kapazitäten wegnehmen. Ob wir da überhaupt tatsächlich Angebote finden. Und dann stehen die Leute, also bei mir nicht vor der Tür, aber wer immer heute nein sagt, ja herzlichen Glückwunsch dafür und stellen dann den Müll vielleicht dahin, das würde ich jetzt irgendwo wie uncool fürs Stadtbild finden.\n\nLetzte Bemerkung zum Thema, wäre das sinnvoll, das für alle zu machen. Herr Stegemann hat gesagt, der SAB macht da ganz viel. Das ist wichtig. Ich finde aber, und insofern haben wir, bevor es den Änderungsantrag der Gartenpartei gab, einen eigenen Antrag gestellt, und zwar für die nächste Stadtratssitzung. Der kann dann ordentlich in die Ausschuss überwiesen werden, um zu gucken, ob wir das, was der SAB ohnehin macht, nämlich ein bisschen kodifizieren. Zu sagen, die GWAs, auch alle anderen Bürgervereine haben die Möglichkeit, eine oder zwei Veranstaltungen, man muss jetzt nicht für alle Veranstaltungen das machen, zu sagen, man greift auf die Ressourcen des SAB zurück. Wir alle wollen eine saubere Stadt, das hat also auch eine präventive Funktion, aber darüber unterhalten wir uns dann bitte später, weil ansonsten ist das etwas, was man wirklich in die Ausschuss überweisen sollte. Und das sollten wir eben nicht tun. Wir sollten heute ja sagen, damit die Stadt nicht im Müll erstickt und wir auch wissen, wo der Müll morgen hinkommt."
  },
  {
    "speaker": "Oliver Müller",
    "start": 13203,
    "duration": 224,
    "transcription": "Vielen Dank für diese Ankündigung, Oliver Müller, Fraktion DIE LINKE. Zu den Inhalten des Vertragswerks wollte ich eigentlich weniger sagen. Das haben wir anders schon getan. Aber zwei Dinge fallen mir jetzt doch noch auf. Ich bin ja eher vertretungsweise an diese Drucksache zunächst geraten, indem ich im Betriebsverschluss des SfM und zuletzt im KRB im Rahmen der aktuellen Tagesordnung damit konfrontiert worden bin. Ich will damit sagen, ich habe mir das auch nicht ausgesucht.\n\nNun ist es ja nun einmal so, und es wurde dort beanstandet – ausnahmsweise nicht von mir, aber ich finde es trotzdem richtig, darum möchte ich das hier noch einmal sagen –, dass der Umweltausschuss in der Beratungsfolge gar nicht vorgesehen war und sich dazu nicht befasst hat. Lieber Herr Hartmann, vielleicht wissen Sie, warum das so ist. Denn jetzt haben wir so viel über den Müll gehört, sicherlich ist das wichtig. Aber in dem Vertragswerk geht es ja nicht nur um Müllmaßnahmen, sondern auch um viele Umweltschutzmaßnahmen. Baumscheiben und was danach gepflanzt wird, das sind alles Dinge, die ich mir persönlich wünsche. Nicht nur in Ottersleben, vielleicht zur Abwechslung auch einmal in Sudenburg. Aber das wären ja tatsächlich Belange gewesen, die man im Umweltausschuss hätte besprechen können. Aber wenn eh schon alles klar scheint, weil sich die Verhandlungspartner gut kennen und über verschiedene Parteibücher miteinander verbunden sind, dann braucht man das natürlich nicht mehr machen.\n\nDamit leite ich jetzt einmal über zum eigentlichen Punkt, den ich noch einmal ansprechen wollte. Ich hatte es vorhin auch schon angekündigt. Stichwort Compliance, was ja jetzt so etwas wie Chefthema werden soll, habe ich vorhin vernommen. Da kann ich mich wirklich nur darüber freuen und will auch gerne damit etwas dazulernen, weil als normaler ehrenamtlicher Stadtrat hat man ja nun auch nicht so viel Zeit, sich mit Spezialthemen zu befassen, wobei Compliance ja auch nicht unbedingt ein Spezialthema ist, sondern ja etwas mit Haltung zu tun hat, mit Werten, mit Redlichkeit, falls Sie dieses Wort noch kennen, meine Damen und Herren.\n\nDa hatte ich einmal die Gelegenheit, ich gebe zu, das ist schon eine Weile her, an einem Seminar in Berlin in der Hauptstadt teilzunehmen, ein zweitägiges sogar, und da ist bei mir hängen geblieben, dass eine der Grundregeln von Compliance, also von Redlichkeit, Herr Dr. Wiebe, na ja, wegen der Übersetzung, nicht, dass es nachher wieder heißt, der Müller erzählt ja was vom Pferd und ich weiß doch, wie das läuft. Da geht es tatsächlich darum, dass man schon den Anschein meinen muss. Also man soll gar nicht erst in die Nähe geraten, dass man meinen könnte, man könnte in Verdacht geschehen. Das ist der Punkt, der irgendwie, ich will nicht sagen, hier bei uns abhandengekommen ist, der war, glaube ich, gar nicht so richtig jemals da.\n\nDa kann es eben nicht sein, dass der jetzt immerhin den Raum verlassen habende Beigeordnete Krug, der bis vor Kurzem ja selber noch Vorsitzender dieses Vereins war, BFO, übrigens sogar noch während seiner aktiven Zeit als Beigeordneter, ich weiß gar nicht, wie das geht, jetzt haben sie mal getauscht, jetzt ist er Stadtrat Schwenke, der ja nicht irgendein Stadtrat ist, der ist der Stadtratsvorsitzende, das ist der Sitzung unserer Spitzenmann. Das sind im Grunde irgendwie Vertragspartner. Sind es natürlich nicht, habe ich gelernt in den Ausschüssen, wo ich war. Da hat mir Herr Krug gesagt, der die Drucksache zwar einbrachte, weil keiner aus dem Hause Rehbaum dabei sein konnte im KfW, dass das natürlich gar nicht seine Drucksache ist und er damit nichts zu tun hat. Wie war das bei Ihnen, lieber Herr Stadtrat, meist mit der Kneifzange und so?\n\nHerr Stadtrat Müller, kommen Sie zum Ende, die Zeit ist abgelaufen. Aha, schade, immer, wenn es um so wichtige Sachen geht. Aber Sie haben verstanden, was ich meinte. Das kann nicht sein, das haut nicht hin. Da müssen die Kollegen mal erkennen, dass sie nicht die richtigen Handlungspartner sind. Letzter Punkt, das geht aus dem Vertrag gar nicht vor. Vor 30 Jahren stand ja immerhin drin, wer die einzelnen Bürger im Ordersleben waren. Jetzt steht nur dran, Vorstand BFO. Wie der Vorstand sich zusammensetzt, das steht da nicht mal drin. Man soll es gar nicht wissen. So viel zur Transparenz."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13395,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13429,
    "duration": 24,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Marcel Guderjahn",
    "start": 13460,
    "duration": 84,
    "transcription": "Herr Stegemann, Sie hatten etwas zu der Verlängerung und Betreibung der Deponie gesagt. In dem Vertrag, den Sie jetzt hier machen wollen mit Bürger für Ottersleben, steht aber 50 Jahre drin. Hier haben Sie vorhin etwas von 30 Jahren gesagt. Was machen wir denn jetzt nun?\n\nIm alten Vertrag steht unter § 3, dass sich die Bürger von Ottersleben bzw. die hier genannten, verpflichten, keine Widersprüche gegen eine Verlängerung zu stellen, also keine Klagen zu machen. Das steht hier in dem neuen Vertrag nicht drin. Also, was machen wir jetzt?\n\nEs ist, wie Herr Müller schon sagte, sehr anrüchig, was hier passiert. Es ist nicht in Ordnung. Es ist auch nicht geregelt, wenn wir heute das Geld für den Vertrag bezahlen, ob denn andere Bürger aus Ottersleben dagegen klagen können. Sie haben gesagt, es sind alle Planfeststellungsverfahren abgelaufen. Man kann da gar nicht mehr dagegen klagen. Was ist denn jetzt hier nun?\n\nWir müssen den Vertrag nicht machen, wenn die sowieso nicht mehr klagen können. Alle nicht. Alle Bürger können nicht mehr klagen. Punkt."
  },
  {
    "speaker": "Andreas Stegemann",
    "start": 13550,
    "duration": 115,
    "transcription": "Ich antworte jetzt erstmal auf die Frage mit den 1.000 Euro für alle Stadtteile. Kann ich natürlich nicht machen. Die 1.000 Euro, die dort in diesem Vertrag stehen, gehen aus den Rücklagen des SAB. Der SAB hat wirtschaftlich zu arbeiten. Die Deponie befindet sich in Ottersleben. Wäre die Deponie in Rothensee, wäre die Deponie in Krakau, würde ich diesen selben Vertrag, würde ich den selben Vertrag mit diesem dortigen Stadtteil auch abschließen. Weil die Deponie ist Bestandteil des städtischen Abfallwirtschaftsbetriebes. Das ist die Frage dazu.\n\nZu den 50 Jahren haben wir uns mit dem Bürger für Ottersleben daraufhin geeinigt, wir nehmen die 50 Jahre, weil wir wissen, es sind drei Bauabschnitte, die geplant sind für die Deponie und es kann zu Bauverzögerungen kommen. Das heißt noch nicht mal, dass wir zwar die Verlängerung für 30 Jahre bekommen, aber durch die Bauverzögerung kann es durchaus sein, dass wir in den Zeitraum über die 30 Jahre kommen und somit müssten wir nach 30 Jahren wieder anfangen, irgendwas zu vereinbaren. Deswegen sind das die 50 Jahre geworden.\n\nJetzt zum Umweltausschuss. Bei dem Planfeststellungsverfahren gibt es vom Landesverwaltungsamt derart viele Umweltauflagen, die können wir gar nicht im Umweltausschuss abdecken. Deswegen haben wir den Umweltausschuss nicht mit ins Boot genommen, weil das würde alles wiederholt beendet werden. Das Landesverwaltungsamt gibt uns die Naturschutzauflagen schon vor. Das ist der Hintergrund und das war damals bei dem ersten Vertrag auch so, da war der Umweltausschuss gar nicht mit eingebunden. Weil wir müssten hier die ganzen Auflagen, die das Landesverwaltungsamt vorschreibt, müssten noch mal im Umweltausschuss behandelt werden. Das ist ein unheimlicher Zeitversuch. Der Umweltausschuss ist ganz, ganz toll wichtig, aber hier ist eine Doppelung drin, weil das Landesverwaltungsamt die Vorgaben schon längst gemacht hat. Da können wir gar nicht von abweichen.\n\nMehr würde ich jetzt gar nicht mehr dazu sagen. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13667,
    "duration": 28,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 13700,
    "duration": 20,
    "transcription": "Ich kann jetzt aktuell keine Ausführungen machen. Also, ich kann nur sagen, der Bürgerverein wird nicht klagen können, sondern nur die einzelnen Bürger. Aber in welchem Verlauf des Verfahrens wir sind, ob das jetzt bestandskräftig ist oder in welchem Zusammenhang die Bürger jetzt noch klagen können, das kann ich ad hoc jetzt nicht sagen. Das muss ich mir anschauen."
  },
  {
    "speaker": "Olaf Meister",
    "start": 13730,
    "duration": 23,
    "transcription": "Meister, Grüne/future!. Wirklich, ich wollte nur das mal auf den Punkt bringen, was Frau Kuhle jetzt gerade gesagt hat. Also wir schließen jetzt einen Vertrag mit einem Verein, der auf gar keinen Fall klageberechtigt ist. Was hilft das? Außer, dass man jetzt vor Ort aktiv ist und für den Verein was macht, aller Ehren wert, aber das wäre dann was Allgemeines. \n\nInsofern, tatsächlich, diese Drucksache erreicht nicht das von ihr vorgegebene Ziel, insofern ist sie abzulehnen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13752,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Alexandra Kuhle",
    "start": 13763,
    "duration": 28,
    "transcription": "Der Vertrag mit dem Bürgerverein soll dazu dienen, dass die Bürger nicht klagen. Also, der vertritt die Bürger in diesem Verfahren. In einem Vertragsexemplar ist es ja so beschrieben, dass die Bürger sich in diesem Vertrag verpflichten, kein Rechtsmittel einzulegen. Wie sieht das Konstrukt zusammenhängen?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13791,
    "duration": 18,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13821,
    "duration": 14,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13847,
    "duration": 22,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 13882,
    "duration": 23,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Florian Bühnemann",
    "start": 13908,
    "duration": 122,
    "transcription": "Bühnemann, CDU, FDP, Stadtratsfraktion. Vielen Dank erstmal für den B-Plan, die Aufstellung hat ja jetzt doch ein bisschen gedauert vom ersten bis zum zweiten, geschlagene drei oder vier Jahre. Dank der Lärmschutzwand, die jetzt kommt oder auch nicht, man weiß es nicht, in welchem Limbus die gefangen ist, Verwaltungsvergabe, was auch immer für Dinge, die da noch dreht. Ich weiß nicht, ob der Beigeordnete da irgendwelche neuen Informationen da hat, ob es im öffentlichen Teil überhaupt klären dürfen, wäre sehr spannend.\n\nNun hat sich der B-Plan ein bisschen verzögert und ja, dieser Bebauungsplan ja auch damit und weil nichts im Luftlärmraum lange steht, haben wir die Bilder. Genau, ist auf der Fläche des B-Plans jetzt ein kleines mittelständisches Unternehmen sich angesiedelt? Ich weiß es nicht. Unser Herz schlägt ja eigentlich dafür, gerade in diesen wirtschaftlich schweren Zeiten, wenn da neue Leute neue Gewerbe aufbauen und sogar expandieren, finde ich das ja immer eigentlich toll. Ich weiß nur nicht, ob eine Gewerbeanmeldung davor liegt, wo die ist, ob die in Magdeburg, Deutschland oder in einem anderen europäischen Land vorgenommen wurde.\n\nUnd ja und es ist natürlich erstmal, man muss ja auch ein bisschen immer positiv formulieren. Ich finde es ja schon mal gut, dass die Fahrzeuge, auch wenn sie nicht wirklich betriebstüchtig sind, aus dem öffentlichen Straßenraum verdrängt oder nicht da stehen, sondern auf der Wiese jetzt stehen, aber ob das jetzt umweltrechtlich besser ist, weil ich weiß nicht, was da für Betriebsstoffe dann austreten, aber vielleicht kann uns einer erhellen. Aber sonst Zustimmung zum B-Plan. Vielen Dank."
  },
  {
    "speaker": "Ronni Krug",
    "start": 14035,
    "duration": 124,
    "transcription": "Ja, weil ich fast schon damit gerechnet habe, dass genau dieser Hinweis hier im Stadtrat kommen wird, denn in der Tat sind uns momentan in der Neustadt zwei Orte sogar bekannt, wo das mit den abgestellten Fahrzeugen wieder ein bisschen eskaliert. Das eine ist in der Tat der Parkplatz an der Umfassungsstraße, das andere ist die altbekannte Schwiesaustraße, wo wir ja schon mehrfache Aktionen hatten und Fahrzeuge abgeschleppt haben. Das werden wir demnächst auch wieder machen.\n\nBei der Umfassungsstraße gibt es das Problem, dass die Fläche, die Sie hier sehen, wo die Fahrzeuge sich drauf befinden, privat besetzt ist. Das heißt, es ist kein öffentlich gewidmeter Verkehrsraum. Und auf Privatgrund kann ich jetzt prinzipiell erst mal machen, was ich möchte, solange keine Gefahr für die Allgemeinheit ausgeht. Das haben Sie ja eben selbst schon so ein bisschen mit angedeutet. Das heißt, auch wenn es Privatgelände ist, wird es momentan eng vom AOD bestreift. Wir achten insbesondere darauf, ob Betriebsstoffe austreten, ob Ostflecken vorhanden sind. Alles, was die Umwelt entsprechend schädigen könnte. Wenn das der Fall ist, wird es dem Fachbereich 67 angezeigt und der wird dann entsprechend agieren.\n\nWir werden zusätzlich, das hatte ich dem AOD noch mal ausgegeben, mit dem Eigentümer der Fläche in Kontakt treten, um zwei Fragen zu klären. Das hatte sich in dem Gespräch mit dem Geschäftsstraßenmanagement, das ich bei mir geführt habe, ergeben. Die haben mich gebeten, mit dem Kontakt aufzunehmen und einmal zu fragen, ob der Eigentümer überhaupt weiß, was auf seinem Grundstück passiert. Das ist eine berechtigte Frage, kann man ja durchaus mal nachfragen. Und wir würden auf den Eigentümer versuchen einzuwirken, dass er, wenn er das Grundstück für so eine Zwischenlagerung von Fahrzeugen nutzt, das zumindest umzäunt und abgegrenzt wird, weil ich durchaus der Meinung bin, wenn die Fahrzeuge frei rumstehen und da spielen Kinder dazwischen, das ist eine potenzielle Gefahrenquelle.\n\nDas war keine Wortmeldung. Da bin ich durchaus dabei. Also bitte, Herr Stadtrat Bühnemann, nehmen Sie mit, der OAD ist zusammen mit dem Fachbereich 67 bereits an der Klärung dran und ich werde, das können wir durchaus im Wege einer Ratsimpfung machen, würde ich über das Ergebnis dann entsprechend informieren."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14162,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14173,
    "duration": 112,
    "transcription": "Also jetzt muss ich so sagen, bin ich richtig zusammengezuckt, wo der Beigeordnete gesagt hat, ja nicht vielleicht wörtlich, wir sind gar nicht zuständig. An anderer Stelle auf Privatgrundstücke, wo Autos stehen, gibt es Verzugssachen und der Eigentümer muss diese Autos, die dort stehen, auch auf einem Privatgrundstück, wo sogar das Umweltamt war, Auflagen geschrieben hat, mit Termine sofort entfernen. Hier wird jetzt auf einmal gesagt, das geht so, wir müssen mal gucken, also wir arbeiten anscheinend jetzt auch in dieser Sache zweigleisig, also das geht gar nicht, muss das so sagen.\n\nAlso das muss ich mir jetzt noch mal ganz genau angucken und werde mal den anderen Eigentümer zu dieser Besichtigung mit dem Umweltamt, wo ich zu eingeladen wurde von dieser Bürgerin, die das Privatgrundstück gehört, wo ich bei war, mal genau nachhaken und dann werden wir mal einen Brief an die Verwaltung schreiben, bitteschön, Sie sind hier nicht zuständig. Also ich wüsste gar nicht, wie hier in der Stadt verfahren wird.\n\nSo die nächste Sache, die Drucksache. Na klar stimmen wir die Drucksache zu. Wir haben doch aber in der Volksstimme gelesen, dass jemand wegen dieser Wende klagt. Da gibt es eine Klage, dass in den nächsten fünf Jahren, so lange soll das dauern, stand ja in der Volksstimme, kann doch gar nicht dann gebaut werden. Wir hatten vor fünf oder sechs Jahren zum Mahleinbauantrag für diese Grundstücke. Da konnte auch nicht gebaut werden, weil keine Schallschutzwände gebaut werden konnten damals auf diese Grundstücke. Ja, weil das sich unwahrscheinlich hingezogen hat. Jetzt haben wir sogar eine Vergabe gehabt. Die Vergabe hat nicht funktioniert. Da wird jetzt geklagt. Heute wollen wir das beschließen, obwohl wir wissen, das kann noch Jahre dauern. Also ich hoffe ja, dass man sich mit denjenigen, der dort bauen möchte, mit den Investor richtig auseinandersetzt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14286,
    "duration": 75,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 14360,
    "duration": 40,
    "transcription": "Zander, Gartenpartei. Ja, die Überschrift ist vielleicht nicht ganz treffend, aber die steht ja nun mal da. Ja, wir können uns dazu äußern, man muss das so sagen als Gartenpartei, diese Gartenanlage steht schon seit Jahren leer. Es gibt noch einen Pächter auf einem kleinen Stück Privatgrundstück und der Eigentümer bewirtschaftet dieses Grundstück und darum werden wir natürlich auch zustimmen.\n\nAber man hätte vielleicht eine andere Überschrift wählen sollen und die Kleingärtner mal herauslassen. Nachdem diese freigeschaltet worden sind, waren natürlich sogleich die vielen Anrufe, die Mails dazu, also wir sollten doch das mal ein bisschen anders verfahren dann. Vielen Dank."
  },
  {
    "speaker": "Madeleine Linke",
    "start": 14408,
    "duration": 88,
    "transcription": "Madeleine Linke, Fraktion Grüne Future. Ja, wir haben in den letzten Jahren viel mitgetragen, viele Bebauungspläne, wo auch Flächen versiegelt wurden, viel Wohnungsbau betrieben wurde. An dieser Stelle, gerade mit verschiedenen Entscheidungen, auch mit Hightech, Park und anderen Sachen, sehen wir tatsächlich nicht, dass wir hier eine dementsprechende Bauleitplanung voranschreiten sollten, dass da gebaut werden könnte. Denn Sudenburg und auch generell das Gebiet ist nicht gerade gesegnet mit vielen Parkanlagen, mit viel grüner Infrastruktur.\n\nWir haben heute auch schon darüber gesprochen, Maxi-Burg ist eine Stadt, die sich schnell aufheizt. Wir haben die Kaltluftstraßen schon gehört und die, wenn man sich den Plan anschaut, führen sehr klar eben am Bahnhof Sudenburg an den Bahnschienen lang. Und ja, die Stelle am Südring oder rückseitig Klausenerstraße ist dort sehr in der Nähe und wir sehen da eher im Vorteil sozusagen, dass man den Stadtteil Sudenburg damit kühlen kann, als dass man da jetzt Umbauungen hin baut. Auch wenn wir sonst wirklich für Mehrfamilienhäuser sind, an dieser Stelle passt es einfach nicht.\n\nDiese städtebaulichen Mischstände hat man leider auf der anderen Seite schon vollbracht und hat da Einfamilienhäuser neben Mehrfamilienblöcke gebaut. Und man geht dann oben auf der Brücke lang und schaut da runter in die Gärten der Einfamilienhäuser. Das ist nicht so optimal. Den Fehler muss man nicht auf der anderen Seite noch mal machen. Deswegen sprechen wir uns hier gegen diese Aufstellung aus."
  },
  {
    "speaker": "Oliver Müller",
    "start": 14501,
    "duration": 105,
    "transcription": "Oliver Müller, Fraktion DIE LINKE. Grundsätzlich begrüßen wir natürlich Drucksachen, die dazu beitragen, bessere Wohnbedingungen für unsere Einwohnerinnen und Einwohner schaffen zu wollen. Warum nicht auch im aufstrebenden Stadtteil Sudenburg? Ich habe jetzt so viel von Ottersleben gehört, da können wir vielleicht einmal etwas Positives in Sudenburg machen.\n\nIch war auch überrascht – es ist ja fast bei mir um die Ecke da, ich komme da regelmäßig mit dem Hund lang –, ich war mir jetzt auch gar nicht sicher, sind die Gärten wirklich alle dort schon leer. Deshalb ist meine erste Frage wahrscheinlich an den Bundesrat Rehbaum. Herr Stadtrat Müller, das muss nicht sein, diese Verbrüderungen lassen, die sparen wir uns hier im Rat. Vielen Dank. Ich werde Sie daran erinnern, dass Sie dann auch bei sich manchmal etwas sparen.\n\nHerr Rehbaum möchte ich fragen – das würde erlaubt sein –, in welcher Sitzung der AG Kleingartengruppen Wesen über dieses Vorhaben gesprochen worden ist und in welcher Weise sich dort quasi positioniert wurde, welche Empfehlungen abgegeben werden.\n\nWir als Fraktion – das möchte ich Ihnen auch gleich noch mit auf den Weg geben – würden uns natürlich freuen, wenn tatsächlich der B-Plan dann das Ziel der Wohnbebauung erreicht, dass auch sozialer Wohnungsbau dort ermöglicht werden kann, vielleicht bestenfalls sogar durch unser eigenes kommunales Unternehmen. Ich weiß nicht, an welcher Stelle Sie das in dieser Drucksache mit aufnehmen möchten, aber vielleicht erreicht auch die Protokollnotiz heute hier, dass das ein Wunsch sein kann, um den Bevölkerungsmix im Stadtteil Sudenburg gerade in dieser Villengegend steht ja dran, hinten Klausenerstraße entsprechend aufzulockern. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14537,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 14609,
    "duration": 102,
    "transcription": "Zunächst ist festzuhalten, dass es sich hier um einen Aufstellungsbeschluss handelt. Es sind natürlich Fachämter beteiligt worden, das steht ja auch mit dabei, aber was letztendlich Träger öffentlicher Belange sind und dazu würde ich den Kleingartenverband auch zählen, das kommt ja jetzt in der frühzeitigen Bürgerbeteiligung. Wir wollten erst mal das Votum zum Aufstellungsbeschluss durch den Stadtrat abhören.\n\nWir sehen das hier als sinnvolle Nachnutzung von Kleingärten zu ehemaligen und jetzt offenstehenden Kleingärten. So haben wir es auch niedergeschrieben. Wir wollen das vorhandene Boden schützen, das ist nämlich jetzt tatsächlich viel stärker dem Lärm ausgesetzt. Wenn man diese Bebauung so anordnet, wie im Plan zukünftig vorgesehen, dann dient das quasi als Lärmschutzriegel.\n\nKönnte jemand sagen, an anderer Stelle ging das nicht. Das ist immer die Frage, wie hoch sind die Lärmpegel, sind sie oberhalb der gesundheitsgefährdenden Schwelle. Dann darf man mit solchen aktiven Lärmschutzmaßnahmen, so nennt man diese Lärmverschattung durch Wohngebäude oder überhaupt durch Gebäude und das ist hier nicht der Fall. Darum ist es sinnvoll für das vorhandene Wohnen noch Wohnen hinzuzusetzen, um die Lärmsituation zu verbessern. Klingt erstmal nachdenkenswert, ist mir klar, aber so haben die Planer das entwickelt.\n\nUnd was wir noch als weiteren Vorteil sehen, ist, dass dadurch auch die Geh- und Radverbindung zum Südring hergestellt wird. Das ist ein weiteres Planungsziel, was wir mit diesem kleinen Bebauungsplan verfolgen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14716,
    "duration": 108,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 14825,
    "duration": 33,
    "transcription": "Ich habe eine Nachfrage zu der Drucksache. Wir haben ja im Moment eine vakante, prägnante Stelle hier im Rathaus, und zwar die der Kinderbeauftragten. Und es konnte ja aufgrund dessen auch keine Stellungnahme der Kinderbeauftragten eingeholt werden. \n\nAber es wäre gerade bei dieser sogenannten Kompetenzeinrichtung sehr relevant, das Interesse und vor allen Dingen das Kindeswohl an der Stelle zu berücksichtigen. Wie wird das kompensiert mit der Stellungnahme der Kinderbeauftragten? Wie kann man das heilen?"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14859,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 14867,
    "duration": 41,
    "transcription": "Frau Anger, Sie wissen das, Sie fragen ja auch immer regelmäßig im Ausschuss nach, wann dieses Besetzungsverfahren abgeschlossen ist. Insofern kann ich Ihnen das natürlich jetzt wiederholt auch darstellen. Wir versuchen das also zu besetzen. \n\nUnabhängig davon ist diese Stelle eine freiwillige Aufgabe einer Kommune, also so eine Stelle vorzuhalten und zu besetzen. Damit letztlich wieder rechtskonform oder rechtssicher sicherlich auch schließen, dass die Fragestellung einer unbedingten Beteiligung in der Form nicht gegeben sein kann, ist es natürlich gut, wenn wir es machen könnten. Wir sind interessiert. \n\nAnsonsten hat das das Jugendamt begleitet und kann da ersetzend anerkannt werden, fachlich. Danke."
  },
  {
    "speaker": "Nicole Anger",
    "start": 14918,
    "duration": 21,
    "transcription": "Ich will nur noch mal konkretisieren, mir ging es gerade gar nicht um dieses Besetzungsverfahren der Stelle, sondern mir ging es darum, wie die Interessen von Kindern und des Kindeswohl bei dieser Drucksache berücksichtigt werden und wie sie diese Vakanz ausfüllen. \n\nWer verfasst die Stellungnahme dafür? Wer guckt da mit Kindeswohl Augen drüber? Ich kann keine Stellungnahme aus dem Bereich finden."
  },
  {
    "speaker": "Dr. Ingo Gottschalk",
    "start": 14942,
    "duration": 32,
    "transcription": "Diese Idee der Errichtung der entsprechenden Einrichtung ist ganz eng gebunden an die konzeptionelle Begleitung des Jugendamtes. Das wissen Sie auch, denke ich, dass es nach KJHG eben das Amt oder die Funktion eines Wächters im Sinne der Interessenlagen von Kindern und Jugendlichen hat. \n\nDas ist auch tägliche Praxis, ist also im Rahmen der Begleitung auch der Fragestellung einer einheitlich handelnden Verwaltung passiert. Ich kann Sie da beruhigen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 14976,
    "duration": 90,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Nicole Anger",
    "start": 14980,
    "duration": 7,
    "transcription": "Ich bin damit nicht beruhigt, weil es ist keine Stellungnahme eingegangen und das ist der große Fauxpas an der Stelle."
  },
  {
    "speaker": "Burkhard Moll",
    "start": 15067,
    "duration": 33,
    "transcription": "Ja, Burkhard Moll, Fraktion Tierschutzpartei. Wir sehen da in der Zwischenabwägung, also zumindest unter Punkt 1 wird geboten, dass man kein Gewerbe über 100 Quadratmeter dort machen kann. \n\nUnd machen uns da jetzt Gedanken über die älteren Bürger, die da wohnen, das ist ein relativ großes Gebiet, zum Beispiel die Nahversorgung. Unter 100 Quadratmeter gibt kein Nachversorger rein oder auch kein kleiner Nachversorger. Und somit müssen die alten Leute dann wieder da rumdümpeln, um zur Agnetenstraße zu kommen. \n\nUnd das ist, finde ich nicht gut oder finden wir nicht gut und deswegen werden wir uns verteilen."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15106,
    "duration": 26,
    "transcription": "Ja, das hat der Stadtrat beschlossen mit Beschluss des Märktekonzeptes. Sicherlich war diese Diskussion nicht einheitlich, das ist mir klar. Aber nichtsdestotrotz gab es einen für uns Binnen klaren Beschluss, der lautet, dass tatsächlich in diesem Bereich der Magdeburger Lahn die maximal zulässige Verkaufsfläche ist und damit sind es die 100 Quadratmeter. So steht es im beschlossenen Märktekonzept drin."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15136,
    "duration": 43,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 15179,
    "duration": 29,
    "transcription": "Grube, SPD, Fraktion SPD, Tierschutzallianz, Volt. Ich will es auch kurz machen. Bei uns kam in der Fraktion, gilt auch noch mal beim Kristallpalast nachher, die Diskussion auf, wir schaffen da quasi neue Baulinien, ob man da an der Stelle nicht auch noch ein bisschen Straßenbegleitgrün hinbekommt. \n\nWir haben das als Prüfauftrag formuliert für die nächste Runde, für die nächste Auslegung und würden dann das Stadtplanungsamt bitten, die Prüfung durchzuführen und dann zu schauen, was da geht oder ob da was geht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15209,
    "duration": 42,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15264,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15289,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 15321,
    "duration": 54,
    "transcription": "Vielen Dank, Meyer-Pinger, CDU, FDP, Stadtratsfraktion. Also auch in den aktuellen Voten ist zu entnehmen, da gab es keine großen Unstimmigkeiten zusammen mit der Drucksache. \n\nAllerdings haben wir unter Drittens folgenden Punkt, da beziehen wir uns auf die Grundlage des Rahmenplans. Meines Wissens nach ist dieser Rahmenplan noch in Erstellung. Wenn dem so ist, gegen die Drucksache an sich, auch gegen die Änderung des Bebauungsplans spricht ja nichts und wir beschließen ja auch nicht die Begründung, in der der Rahmenplan auch erwähnt wird. \n\nWenn er tatsächlich, also wenn meine Kenntnis mich nicht trügt und dieser Rahmenplan aktuell noch nicht fertiggestellt ist, ist es gegebenenfalls sinnvoll, den Rahmenplan bzw. auch der Grundlage des Rahmenplans unter Drittens schlicht zu streichen. Der Recht dürfte ja unkritisch sein."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 15380,
    "duration": 11,
    "transcription": "Ich würde dem Vorschlag von Frau Stadträtin Meyer-Pinger unbedingt zustimmen wollen, weil in der Tat der Rahmenplan noch nicht fertig ist. Da gab es Verzögerung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15392,
    "duration": 118,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15521,
    "duration": 31,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 15554,
    "duration": 61,
    "transcription": "Herr Vorsitzender, vielen Dank. Hartmann, Grüne Future. Ja, ich werbe eindringlich, diesen Änderungsantrag abzulehnen. Leider ist es nicht die feine englische Art, noch mal kurz vorher einen Änderungsantrag einzubringen. Ist auch noch nicht mal zu begründen, warum man das macht. Also natürlich steht Ihnen das frei, zu tun oder nicht. \n\nAber auf jeden Fall ist das ein Rückschritt und auch nicht state-of-the-art, so zu bauen heute. Also neu den Boden zu versiegeln und dann nicht Gebäudebegrünung zu machen, sondern man kann es tun und dann auch noch die PV, die Energiewende, Dinge für die Energiewende zu streichen, um eine regionale Energieversorgung für die Stadt zu gewährleisten, was übrigens die Investoren heutzutage auch gerne umsetzen. Da stellt sich die Stadt einfach rückschrittlich dar. Das kann man einfach nicht anders sagen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15617,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 15629,
    "duration": 84,
    "transcription": "Hier geht es gar nicht um Rücktritt, hier geht es auch nicht darum, dass etwas nicht stattfindet. Moment, okay, Whooza. Es geht prinzipiell darum, Dinge nicht auszuschließen, sondern schlicht und ergreifend darum, die Dinge dort umzusetzen, wo es sinnvoll ist.\n\nUnd ich gebe Ihnen mal eine ganz klare Aussage: Dort, wo es sinnvoll ist, gibt es Dachbegrünung. Und dort, wo es sinnvoll ist, gibt es auch Photovoltaik. Ehrlicherweise, ich habe auf meinem Dach auch Photovoltaik, weil ich es für sinnvoll hielt. Das muss mir keiner vorschreiben. Mein gesunder Menschenverstand sagt mir, dass ich, um meinen Strombedarf entsprechend zu decken und die Stromrechnung nicht ins Unermessliche steigen zu lassen, entsprechend vorzusorgen und Photovoltaik aufs Dach zu bringen.\n\nDas geht da, wo genügend Freifläche ist, und das geht da, wo die Verschattung nicht in einem Rahmen vorherrscht, wo schlicht und ergreifend der Energieertrag einer solchen Anlage ineffizient ist. Und die Kannregelung sagt lediglich, da, wo es sinnvoll ist, kann gern eine solche, ob es Photovoltaik ist, ob es Dachbegrünung und dergleichen ist, umgesetzt werden. Und die wird auch umgesetzt, weil es schlicht und sachlogisch ist. Aber eben nicht verpflichtend an allen Stellen, wo es in Teilen mit Verlaub, und da gibt es einige, eben nicht sonderlich effizient ist.\n\nNur darum geht es. Es geht einfach darum, sich an die rechtlichen Rahmenbedingungen zu halten, und die sagen, wir können das tun."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 15714,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 15722,
    "duration": 16,
    "transcription": "Leitel, CDU-FDP-Fraktion. Herr Hartmann, vielen Dank für die Begründung, warum das kann, da reingehört. Sie haben es selber gesagt, wenn das denn bei den Investoren so weit verbreitet ist und die alle begrünen und PV-Anlagen dahin bauen wollen, können Sie das tun. Das sagt der Antrag. Ich bitte um Zustimmung. Danke."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 15744,
    "duration": 89,
    "transcription": "Vielen Dank an den Zwischenruf von Frau Linke, es ist ein städtisches Gebäude, wir müssen da mit Vorbildfunktionen herangehen. Ja, und ich verstehe es leider auch nicht, warum das an dieser Stelle keinen Sinn macht, dort Photovoltaik zu machen. Es ist ein Dach, es ist Fläche, die sonst ungenutzt bleibt, das muss man einfach sehen. Wir versiegeln Erde, wir versiegeln Boden, nach den Grundsätzen des deutschen Planungsrechts ist mit Boden sorgsam umzugehen.\n\nWenn wir jetzt hier eine Schwimmhalle bauen, was ich ausdrücklich begrüße, Sie ja auch, Sportpolitik ist wichtig in dieser Stadt, es ist ein hohes Gut, ja, viele haben damit zu tun hier, dann muss auch modern gebaut werden. Ja, und wir brauchen nicht irgendwelchen Billigbau, wo dann irgendwie die Dachbegrünung raus soll, was weiß ich, als nächstes kommt die Wärmedämmung raus oder Wärmepumpen müssen raus, weil die bestimmte Menschen hier böse finden, warum auch immer.\n\nJa, die Energieversorgung in diesem Land soll regionaler werden und wenn der Strom da produziert wird, wo er auch verbraucht wird, ist das ein Fortschritt und deswegen ist dieser Antrag abzulehnen. Vielen Dank, dass Sie gesagt haben, es geht nicht um Rückschritt hier, deswegen Antrag ablehnen, danke."
  },
  {
    "speaker": "Jens Rösler",
    "start": 15843,
    "duration": 169,
    "transcription": "Rösler, Fraktion SPD, Tierschutzallianz Volt. Eigentlich wollte ich was ganz anderes, aber jetzt fange ich erstmal mit diesem Thema Dachbegrünung und Photovoltaik an. Ich finde es schon sehr bedenklich, wie die CDU-Fraktion hier einen Kulturkampf aufmacht und diesen 0815 Änderungsantrag hier auf jeden Bebauungsplan und jede Sache in dieser Richtung anzuwenden versucht. Das macht doch überhaupt keinen Sinn. Sie haben hier ohne nachzudenken diesen Änderungsantrag hier mehrmals kopiert und eingestellt. Völlig sinnlos.\n\nAn der Stelle tatsächlich, wir bauen oder wir möchten gerne, wir möchten gerne dort eine Schwimmhalle bauen. Und das befürworten wir hier glaube ich in großem Maße im Haus. Und ich freue mich, wenn das vorwärtsgeht. Wir haben ja da lange für gekämpft, dass wir da auch diese, gerade diese Planungsschritte, die jetzt angeschrieben werden, auch schon vornehmen, auch wenn endgültig die Förderung vom Bund noch nicht in Sack und Tüten ist. Und von daher bin ich auf jeden Fall dafür, dass wir hier diese Drucksache beschließen.\n\nEs wird auch egal sein, ob sie sozusagen ihren Antrag jetzt durchbekommen oder nicht. Es ist einfach so, dass im Rahmen dieses Projektes sowieso überlegt werden muss, wie man dort kostengünstig und energieeffizient mit dieser Halle umgeht und diesen Flächen. Und da kann natürlich entsprechende Photovoltaikanlage trotzdem dazugehören. Und sicherlich auch die Frage der Erwärmung des Wassers, vielleicht durch entsprechende Kollektoren auf dem Dach. Wie auch immer, das werden die Planer machen. Ich sehe das nicht so problematisch. Wir sollten auf jeden Fall diese Drucksache beschließen, weil es wichtig ist für den Leistungssport.\n\nUnd ich erwähne es noch mal, wenn wir tatsächlich in Deutschland irgendwann in 15 Jahren mal die Olympiade bei uns haben wollen, nicht in Magdeburg, aber in Deutschland, dann müssen bis dahin gute Trainingsstätten vorhanden sein. Und deswegen ist es so wichtig, dass wir da jetzt einen Schritt vorwärts kommen.\n\nUnd meine Frage geht aber in ganz andere Richtung. Wenn wir dort die Halle bauen, brauchen wir ja ringsum noch ein paar mehr Flächen, die jetzt nicht durch den B-Plan und durch dieses Verfahren abgedeckt sind. Hätte man da unter Umständen das noch ausweiten müssen? Oder wie werden die zusätzlichen Flächen, also Teilflächen von den bisherigen Parkplätzen, werden das höchstwahrscheinlich sein müssen, in dieses Verfahren integriert? Also das ist jetzt meine Frage. Muss da vielleicht eventuell auch dieser B-Plan da nochmal ausgeweitet werden oder Änderungen an den bestehenden B-Plänen zur Getec-Arena vorgenommen werden? Ist da nochmal eine Änderung notwendig später?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16015,
    "duration": 24,
    "transcription": "Bislang ist das nicht erkennbar, dass da noch Änderungen erforderlich sind. Wir kriegen zum einen das Sondergebiet für die Schwimmhalle unter und zum anderen die Ausgleichsmaßnahmen, die sind ja nebenan in diesem übergeordneten Grünzug dargestellt. \n\nUnd das, was an Erfordernissen für diesen B-Plan-Bereich im Raum stand, haben wir meistens damit erfüllt."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16041,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 16049,
    "duration": 42,
    "transcription": "Mertens, AfD-Fraktion, wir stimmen dem natürlich zu, aber ich kann mir wirklich jetzt den Kommentar nicht verkneifen. Das ist natürlich etwas, was wir seit Jahren fordern: die Zwangs-Festschreibung dort rauszunehmen und es den Leuten, da wo es sinnvoll vielleicht erscheint oder sowas, zu ermöglichen.\n\nWenn es denn sinnvoll ist und nicht, auf Teufel komm raus, überall das Zeug drauf zu knallen, und wenn es dann eben dort passt, dann ist es doch auch in Ordnung, dann soll es gemacht werden. Aber ja, also ich finde es super, dass wir das jetzt machen und da gibt es bestimmt auch eine Mehrheit dafür. Aber bei Gott, das hätte man schon ein paar Jahre früher machen können."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16092,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 16101,
    "duration": 43,
    "transcription": "Ja, Leitel nochmal CDU-FDP-Fraktion. Also der Reihe nach, die Investoren wurden von Ihnen aufgezählt, Herr Hartmann, das habe ich bloß erwidert. \n\nZweitens, Herr Rössler, vielen Dank für die Idee mit Sonne, Licht und Strahlung. Wenn man das Dach nicht dicht macht, kann man über Licht, Sonne, Glas die einfachste Variante, energiesparend Licht und Wärme reinzubringen, nachdenken. \n\nDrittens zur AfD, warum wir eine Kann-Regelung fordern, weil wir im Gegensatz zu Ihnen nicht das grundsätzlich verbieten wollen, sondern die Möglichkeit schaffen wollen. \n\nUnd viertens, die Dimension, also noch steht die Halle nicht, wir reden ja über eine rhetorische Diskussion hier, noch steht die Halle nicht, die Dimension dieser Halle würde aber in der PV-Anlage einen unwahrscheinlichen Kostenfaktor bedeuten und den können wir uns aktuell schlicht nicht leisten."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 16153,
    "duration": 73,
    "transcription": "Grube SPD-Tierschutzallianz Volt. Ich habe den Änderungsantrag auch nicht gänzlich verstanden, muss ich zugeben, weil wir reden ja nicht über irgendwelche Investitionen, die Angebotsplanung machen, die es hinterher vermarkten müssen, sondern wir reden über die öffentliche Hand, die eine Schwimmhalle bauen möchte.\n\nIch habe damals, das ist schon die vorletzte Ratsperiode gewesen, gab es mal einen sehr einmütig getragenen Beschluss hier, dass wir Fassadenbegrünungen haben wollen an öffentlichen Gebäuden und danach haben wir vier Kitas gebaut, wo wir das nicht gemacht haben, weil die Planungen schon so weit waren und so weiter. Jetzt finde ich, sollte sich dieser Stadtrat committen, dass wir das wollen.\n\nAber ich kann Sie beruhigen, selbst wenn der Änderungsantrag der CDU heute durchgeht, der letzte ist ja wenigstens immer noch offen, zeige ich Ihnen, auf dieses Dach kommt eine Photovoltaikanlage. Das Wasser muss erwärmt werden, da brauchen wir Strom für. Es macht total Sinn, das zu machen.\n\nErstens und zweitens, ich habe gehört, wahrscheinlich stimmt das auch, dass wir dafür Fördermittel vom Bund wollen und da gibt es so ein paar gesetzliche Regelungen, wo die Wahrscheinlichkeit, dass in so einem Zuwendungsbescheid so Sachen mit Klimaschutz und Ökologie drin stehen, recht hoch sind und das heißt, meine Wette werde ich gewinnen und zwar völlig wurst, wie es jetzt zu dem Änderungsantrag ausgeht."
  },
  {
    "speaker": "Dr. Kathrin Meyer-Pinger",
    "start": 16232,
    "duration": 68,
    "transcription": "Ja, Dankeschön, nochmal eine kurze Ergänzung. Genau, das ist ja der Punkt: Es bedarf dieser Muss-Regelung überhaupt nicht, weil sich das aus den aktuellen Rahmenbedingungen entweder ergibt oder aus Förderrahmenbedingungen ergibt. \n\nDas möchte ich nochmal ganz klar zum Ausdruck bringen: Keiner fordert hier, also zumindest aus unserem Änderungsantrag geht nicht hervor, dass wir Photovoltaik oder Dachbegrünung entgegenstehen. Nirgends, an keiner Stelle, erwähnen wir das. Es geht ausschließlich darum, das an den Stellen zu tun, wo es sachlich, sinnvoll und auch effizient umsetzbar ist. Um mehr geht es hier nicht. \n\nUnd wenn wir es an der Stelle der Schwimmhalle für sinnvoll erachten, ich stehe dem nicht entgegen und ich glaube auch keiner aus meiner Fraktion steht dem entgegen, dann tun wir das. Das Einzige, was wir hier sagen, ist: Lasst es uns nicht überall mit den Scheuklappen auftun, sondern lasst uns genau hinschauen. Es wird sich sowieso im Verfahren ergeben, wo es sinnvoll ist, wird es auch kommen. \n\nUm nichts anderes geht es hier. Es braucht bestimmte Festschreibungen, an dieser Stelle braucht es die aus unserer Sicht nicht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16301,
    "duration": 16,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Burkhard Moll",
    "start": 16318,
    "duration": 25,
    "transcription": "Ja, Burkhard Moll, Fraktion Tierschutzpartei. Hier machen wir wahrscheinlich gleich die gleichen Fehler wie in der Lakenmacherhalle. Da ist keine Fotovoltaik drauf, da haben wir auch keine Klimaanlage im Sommer. Die Leute sitzen da, schwitzen und das ist der große Fehler. \n\nWenn wir hier eine Klimaanlage, eine Solaranlage drauf haben, können wir a, das Wasser mitheizen oder auch eine Klimaanlage betreiben. Man sollte auf jeden Fall das so drin lassen, wie es im B-Plan steht."
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 16351,
    "duration": 75,
    "transcription": "Vielen Dank. Genau, ich will nur darauf nochmal eingehen. Ja, Dachbegrünung ist ein wirksames Hitzeschutzmittel und Solaranlagen bringen Energie zur Kühlung und auch zur Erwärmung. Deswegen ist es überall sinnvoll, gerade bei Neubauten ist es sinnvoll, weil man es direkt integrieren kann.\n\nFrau Mayer-Pinger, es ist nichts gegen Sie, es ist einfach, leider Ihr Antrag ist ein richtiges Eigentor. Und ich muss auch wirklich sagen, es ist leider eine Missachtung der Ausschüsse. Ich weiß nicht, ob der Herr Schuster mir da zustimmen würde, er ist leider nicht mehr hier, aber der StBV und der Uwe konnten da nicht drüber mal diskutieren.\n\nIch weiß jetzt auch nicht, ob das vielleicht von wem aus der Fraktion bei Ihnen die Idee war, das einfach mal schnell kurz nach den Fraktionssitzungen am Montag nochmal schnell rein zu streuen, dass man da auch nicht nochmal richtig diskutieren kann drüber. Es ist einfach keine nette Nummer und deswegen nur nochmal zur Wiederholung, Ablehnung."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16428,
    "duration": 13,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16451,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16478,
    "duration": 59,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Christian Mertens",
    "start": 16539,
    "duration": 27,
    "transcription": "Ja, Mertens, AfD-Fraktion. Ich möchte die Verwaltung nochmal fragen, was tatsächlich nun ganz konkret für diese Veränderungssperre spricht, denn wir hatten es natürlich im StBV, es wurde mal kurz vorgestellt, aber auch so im Nachhinein, also es war damals schon irgendwie ein bisschen nichts sagen, und auch im Nachhinein fällt mir wirklich so gar nichts ein, warum man das nun unbedingt dort machen muss, aber vielleicht können Sie mich hier eines Besseren belehren."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16571,
    "duration": 13,
    "transcription": "Es geht um städtebauliche Belange. Hier steht ein Bauvorhaben im Raum, was städtebaulich nicht in diesem Bereich passt. Darum der Veränderungssperre. \n\nKonkreter kann ich nicht werden, weil dann Rechte Dritter berührt wären."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16587,
    "duration": 32,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16632,
    "duration": 77,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 16710,
    "duration": 238,
    "transcription": "Ja, sehr geehrte Damen und Herren, ich habe gerade eben oder vor einiger Zeit im Finanzausschuss schon die gleichen Ausführungen getätigt. Sie wissen, dass mit dem Gutachten von gleich vier entsprechenden Fachleuten festgestellt werden musste, dass zwei weitere Brücken, nämlich die Halver- und die Brennecke-Straßenbrücke gesperrt werden müssen. Wir wollen auch zu diesen Brücken so schnell als möglich handeln und haben deshalb, ja ich will sagen im Windeseile, diese Drucksache aufgestellt.\n\nIn einem ersten Schritt in der eigentlichen Drucksache ist festzustellen, dass das, was zur Finanzierung gesagt wurde, noch nicht ganz ausgereift und noch sehr allgemein war. Darum gibt es einen Änderungsantrag der Verwaltung, welcher das Ganze nochmal aufklärt, klar die Kosten aufstellt und auch darlegt, aus welchen Quellen wir diese Kosten decken wollen und in welchen Jahresscheiben vor allem wir diese Kosten decken wollen.\n\nDarüber hinaus haben wir nochmal klargestellt, obwohl das sicherlich jedem hier im Raum bewusst ist, dass es sich hier um eine sehr dringliche Maßnahme handelt, dass hier auch wieder Gefahr im Vorzug ist. Das besteht zum einen aufgrund der noch bestehenden Brücken, die als einsturzgefährdet deklariert wurden. Wir wissen auch, dass nicht alle Bürgerinnen und Bürger sich immer daran halten, nicht unter die Brücken zu gehen, wenn die einsturzgefährdet sind und die entsprechenden Absperrungen missachten. Auch wenn wir als Stadt nicht in der Haftung sind für das private Vergehen von Bürgern, so wollen wir natürlich trotzdem nicht, dass irgendjemand zu Schaden kommt. Darum ist der effizienteste Weg natürlich der, dass die Brücken und damit die Gefahr so schnell als möglich beseitigt werden.\n\nWir wollen genauso schnell versuchen, wieder Behelfsbrücken aufzulegen. Dazu gab es Diskussionen in den einzelnen Ausschüssen, dessen bin ich mir durchaus bewusst, und diesen Fragen, kritischen Fragen, die da kommen mögen, denen würde ich mich auch jederzeit stellen wollen. Trotzdem möchte ich an dieser Stelle nochmal betonen, dass wir auch innerhalb der Verwaltung durchaus sehr umfänglich diskutiert haben, müssen wir wirklich Geld ausgeben für die Belegung beider Löcher im Magdeburger Ring, so will ich mal sagen, mit Behelfsbrücken und sind zu dem ganz klaren Ergebnis gekommen. Ja, ja, deshalb, weil zum einen, ich glaube es bei der Halberstädter Straße unstreitig ist, dass dieser wichtige Verkehrsknotenpunkt so schnell als möglich wieder funktioniert.\n\nBei der Brennecke Straße mag die Herangehensweise ja etwas kontroverser diskutiert werden, aber auch hier muss man sich vor Augen halten, in dem Moment, wo wir nicht mehr auf zwei Niveaus, Magdeburger Ring oben, Brennecke Straße unten fahren, sondern sich die Verkehre unten auf der Brennecke Straße kreuzen, wird es natürlich zu Rückstau geben. Die Frage ist, ob wir diesen Rückstau hinnehmen wollen und dadurch eine weitere Verschlechterung des Verkehrsflusses auf dem Magdeburger Ring in Kauf nehmen wollen oder ob wir gute 800.000 Euro in Anspruch nehmen wollen. Es sind nur 26 Meter zu überbrücken, darum wird diese Behelfsbrücke wohl gemerkt für fünf Jahre, die wir da nicht brauchen werden, aber wir müssen nach einem Vorsichtigkeitsprinzip handeln, ob es denn nicht doch gerechtfertigt werde, den besseren Verkehrsfluss wegen diese Behelfsbrücke ebenfalls aufzulegen.\n\nDie Finanzierung haben wir Ihnen dargestellt, wie sie funktionieren kann. Damit würde ich erst mal enden."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 16949,
    "duration": 7,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Madeleine Linke",
    "start": 16968,
    "duration": 437,
    "transcription": "Ja, bereits im April stand ich hier im Stadtrat und habe zu Ihnen gesagt und habe Sie gewarnt und ich habe ganz konkret gesagt, es bringt wenig, eine teure Behelfsbrücke über den Damaschkeplatz zu legen, wenn uns wenige Tage später die Nachricht erreicht, dass die Brücke über die Halberstädter Straße ebenfalls gesperrt werden muss. Jetzt hat die Stadt 6,8 Millionen Euro für eine Behelfsbrücke ausgegeben und zwei Abfahrten später klafft das nächste Loch im Ring. Blind Geld auf ein Problem zu werfen, löst das Problem nicht. Die Brücken des Magdeburger Rings müssen mit einem gesamtheitlichen Konzept betrachtet werden, sowohl verkehrspolitisch wie auch finanzpolitisch.\n\nIn einer Stellungnahme auf eine Anfrage unserer Fraktion musste die Stadtverwaltung selbst einräumen, dass die Entscheidung über die oder für die Behelfsbrücke am Damaschkeplatz auf der Annahme falscher Verkehrsentwicklungen beruhte oder eines fehlerhaften Verkehrskonzeptes. Der Autoverkehr verlagerte sich eben nicht, wie angenommen, vollständig auf die Stadtstraßen. Es gab keinen Kollaps des Stadtverkehrs. Das liegt unter anderem daran, dass viele Menschen stattdessen eher vom Auto auf das Fahrrad umgestiegen sind, der Fernverkehr um die Stadt gefahren ist oder Menschen doch auf die Straßenbahn umgestiegen sind, trotz des Mehrverkehrs. Die Ergebnisse am Damaschkeplatz haben gezeigt, dass die Menschen bereit sind, das Verkehrsmittel zu wechseln, wenn man ihnen ein gutes Angebot macht. Wir müssen so viele Menschen wie möglich vom Auto auf das Rad und in den ÖPNV bekommen, um die zu entlasten, die wirklich auf das Auto angewiesen sind. 62 Prozent aller innerstädtischen Wege in Magdeburg werden bereits heute ohne Auto zurückgelegt. Wenn wir weitere fünf bis zehn Prozent erreichen, wäre das eine erhebliche Entlastung für die ganze Stadt.\n\nAktuell macht die Stadtverwaltung aber genau das Gegenteil. Während es für die Ringbrücken Eil-Pressekonferenzen und Eil-Beschlussvorlagen mit Ausgaben in Millionenhöhe gibt, schauen die anderen Verkehrsteilnehmenden wieder in die Röhre. Zeitgleich zur Sperrung der Halberstädter Straße darf der Autoverkehr wieder durch den City-Tunnel rollen. Die MVB tuckert aber weiter einen Monat mit Bussen und großen Umwegen durch die Gegend. Das Straßenbahnnetz westlich des Ringes ist fast völlig von der Stadt abgeschnitten. Das alles, weil die Installation der Straßenbahnoberleitungen am Damaschkeplatz unbedingt extern und sehr kompliziert vergeben werden musste. Kurz gesagt, es hatte einfach keine Priorität für die Stadtverwaltung und jetzt bis Mitte Dezember verzögert sich die ganze Sache. Das geht gar nicht. Hier hätte anders entschieden werden müssen, nämlich zugunsten des ÖPNV und unserer städtischen Tochter, unserem Verkehrsunternehmen.\n\nFür den Radverkehr wurde bei der Halberstädter Straße zunächst eine Umleitung angewiesen oder ausgewiesen. Die Radfahnden anweist im Gegenverkehr auf den Magdeburger Ring zu fahren. Die bestehende Umleitung hat in weiten Teilen nicht mal einen Radweg. Mit dem Elbufer ist eine der wichtigsten Strecken für Fuß- und Radverkehr auf dem Weg zur Arbeit, Schule oder Kita für sich und seit Anfang Juli gesperrt. Für den Tourismus in Magdeburg ist der Elbe-Radweg auch ein enormer Wirtschaftsfaktor, aber trotzdem keine Eilpressekonferenzen, keine Eildrucksachen mit schnellen Lösungsvorschlägen, nicht mal eine angemessene Umleitung oder einen Zeitplan für die Lösung des Problems. Stattdessen Fahrverbote, bloß nicht mit dem Fahrrad auf dem Schleinufer fahren und keine schnellen und unkomplizierten Lösungen.\n\nIn der Karl-Müller-Straße gibt es trotz Stadtratsbeschluss, den hat die SPD eingebracht, danke nochmal dafür, gibt es nach wie vor aber keine Lösung. Dieser Beschluss wurde noch nicht umgesetzt. Es gibt keine sichere Möglichkeit für den Fußverkehr in der Karl-Müller-Straße da unterwegs zu sein an der Brücke. Kilometerweite Umwege zu Fuß sind einfach hinnehmbar scheinbar nach der Stadtverwaltung. Am Petri Förder gibt es nicht mal eine temporäre Querung, geschweige denn eine Behelfsbrücke. Selbst der Bau einer neuen Brücke, die auch für den Tourismus und unsere Wirtschaft wichtig ist, steht auf der Kippe. Finanzielle Machbarkeit sei vor dem Hintergrund der aktuellen Haushaltssituation die Voraussetzung, so die Oberbürgermeisterin.\n\nDie Liste von Beispielen, bei denen der ÖPNV Fuß- und Radverkehr mal wieder hinten runter gefallen lassen wird, könnte ich jetzt noch Stunden fortsetzen. Die Politik der Stadtverwaltung ist derzeit weiterhin vor allem eins, nämlich Auto first und das um jeden Preis. Jetzt soll der Stadtrat weitere Millionen für überhastet beauftragte teure Behelfsbrücken ausgeben. Ich betone es noch mal, es sind Provisorien, die fünf, vielleicht sieben Jahre bestehen sollen und gemietet werden. Sie werden nicht angeschafft, sie werden gemietet. Mit den von der Verwaltung vorgeschlagenen Ausgaben für die Behelfsbrücken über die Halberstädter Straße und die Brennecke Straße steigen die Kosten für die Behelfsbrücken auf insgesamt 18 Millionen Euro. Dafür sollen jetzt schon die Mittel für die Brücken über Wiener Straße und B1 verheizt werden. Bei allen Diskussionen um Behelfsbrücken darf man ja nicht vergessen, dass auch fast alle anderen Ringbrücken baufällig sind und demnächst saniert werden müssen. Schrote-Brücken ja jetzt auch.\n\nMit erheblichen Bauchschmerzen hat der Stadtrat letztes Jahr den von der Verwaltung vorgeschlagenen Steuer- und Gebührenerhöhungen zugestimmt. Alles angesichts der Umstände, dass wir uns in einer prekären Finanzlage befinden und solche Maßnahmen nötig sind, um den Haushalt auszugleichen. Also, wenn die Stadtverwaltung im nächsten Jahr aber kein Problem darin sieht, 18 Millionen Euro für zusätzliche Autosubventionen auf den Kopf zu hauen, ist es schwer, den Menschen in unserer Stadt zu erklären, warum jetzt zum Beispiel die Hundesteuer nötig war oder andere Sachen. Es kann nicht sein, dass soziale und kulturelle Projekte sowie Baumpflanzungen im Umfang von wenigen tausend Euro zurückgefahren werden müssen, während an anderer Stelle Millionen ohne ausreichende Gesamtstrategie eingesetzt werden. Wir brauchen eine Haushaltspolitik, die unsere Stadt infrastrukturelle, sozial und kulturell zukunftsfähig und lebenswert macht. Eine Stadt und auch eine städtische Verkehrsinfrastruktur ist mehr als die Straßen, auf denen Autos fahren.\n\nLassen Sie mich abschließend noch ein paar Worte zu dem Änderungsantrag finden. Sorry, den ich jetzt gerade einbringe. Wir stehen keinesfalls dem Abriss der Brücken entgegen. Ganz im Gegenteil, das wollen wir gerne machen. Wie eben gesagt, müssen die Verkehre dort drunter oder nicht mehr drunter, aber fließen können. Das ist ganz wichtig und es muss auch so schnell wie möglich passieren. Damit ist vor allem auch die Verkehrswährung in Ost-West-Richtung sofort wieder möglich. An der Brennecke Straße sprechen wir uns aber für eine andere Lösung aus. Dort wollen wir keine Behelfsbrücke und auch viele Bürger ähnlich und auch einzelne Stadträte anderer Fraktionen sehen das so. Man kann die Auf- und Abfahrten nutzen, man kann über Kreisverkehre nachdenken, aber wir müssen erst mal nachdenken. Wir müssen uns hinsetzen an einen Tisch, die Zahlen rausholen, Verkehrsprognosen rausholen und wirklich mal diskutieren und auch wissenschaftlich begleitet und fundiert Entscheidungen treffen und nicht alles übers Knie brechen.\n\nAbschließend wollen wir, bevor Gelder für Behelfsbrücken ausgegeben werden, eine Untersuchung möglicher Verkehrsführung im Rahmen der Ringensperrungen. Dafür braucht es transparente Verkehrsströmungsmodelle und eine klare Darstellung der Auswirkungen auf den Haushalt. Ziel ist es, Ende Dezember eine informierte Entscheidung über das Für und Wider bestimmter Verkehrsführung im Kontext der Ringbrückensperrungen treffen zu können. Bitte übernehmen Sie vor allem finanzpolitische Verantwortung für unsere Stadt und stimmen Sie unserem gemeinsamen interfraktionellen Änderungsantrag zu. Vielen Dank."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 17408,
    "duration": 9,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 18764,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Frank Schuster",
    "start": 18813,
    "duration": 47,
    "onBehalfOf": "Ausschuss für Stadtentwicklung, Bauen und Verkehr",
    "transcription": "Schuster, CDU, FDP für den Bauausschuss. \n\nIch habe die Einbringung von Frau Linke versäumt, aber ich denke mal, das wird sich im Wesentlichen nicht ändern zu dem, was sie im Bauausschuss gesagt hat. Sie hat dann den Antrag gestellt, die Ursprungsdrucksache getrennt abzustimmen, einmal den Abriss und einmal den Ersatzneubau. Das Ergebnis war 7 zu 2. Wir haben also so abgestimmt. \n\nDie Argumentationen sind ähnlich. Ich würde mich jetzt für die CDU zum Schluss noch auf die Rednerliste setzen. Danke."
  },
  {
    "speaker": "Dr. Falko Grube",
    "start": 18869,
    "duration": 304,
    "transcription": "Grube Fraktion SPD-Tierschutz-Allianz-Volt. Die Einschätzung, dass nach der Sperrung der beiden Brücken über die Halberstädter Straße und die Brennecke Straße wir kein Verkehrschaos in Magdeburg hatten, finde ich, ist also eine sehr exklusive Einschätzung. Ich habe die nicht. Und Leute aus meinem Umfeld und mit denen man so geredet hat irgendwie auch nicht. Ja, es gibt Zeiten, da kommt man relativ gut durch die Stadt. Das sind aber nicht die Hauptverkehrszeiten, das sind nicht die Kernzeiten, also wenn Leute zur Arbeit fahren oder von der Arbeit kommen.\n\nIch habe letztens den schönen Vergleich gehört. Der Verkehr in Magdeburg ohne Magdeburger Ring ist wie Fahrradfahren am Strand. Zäh, mühsam, nervig, viel Sand im Getriebe. Und genau deshalb wird meine Fraktion heute zustimmen, die Behelfsbrücken aufzulegen. Ja, man kann natürlich einmal hoch und runter fahren auf der Brennecke Straße. Im Moment ist das auch überhaupt kein Problem. Aber wenn die Brücke weg ist und der Verkehr über die Brennecke Straße läuft, dann steht im Süden der Stadt alles. Wenn man das möchte, muss man heute sagen, man will die Behelfsbrücken nicht. Ich, meine Damen und Herren, möchte das nicht.\n\nDann zu den kreativen Vorstellungen, wie man den Ring denn umbauen kann. Klar kann man akademisch überlegen, dass man einen Kreisverkehr an der Brennecke Straße macht. Ich weise ganz höflich darauf hin, dass dafür ein Planfeststellungsverfahren notwendig wäre. Das ist für die Ersatzneubauten der Brücken nicht so. Man braucht also für Ersatzneubauten über Bundesstraßen keine Planfeststellungsverfahren. Das ist keine Landesstraße, da wäre das ab nächstem Jahr auch nicht das Problem. Da gibt es noch eine gesetzliche Änderung, aber das ist auf einem anderen Paket relevant.\n\nUnd auch die Vorstellung, dass es unnötig gewesen ist, die Damaschkeplatzbrücke wieder aufzubauen. Für alle die, die in Stadtfeld wohnen und sich jetzt mal die Situation vorstellen, dass im nächsten Sommer DB1 mit der Straßenbahn mit der 2. Nord-Süd-Verbindung gequert wird. Also ich weise nicht, wie man da nach Stadtfeld reinkommen will, wenn man mit dem Auto aus dem Norden kommt. Nicht über die Brücke kommt und dann da nicht reinfahren möchte. Also das ist dann Verkehrschaos im Quadrat und das kann man tatsächlich aus meiner Sicht nicht wollen.\n\nÜber die Frage, was für eine Verkehrsbedeutung die Tangente hat oder der Magdeburger Ring hat, haben wir schon relativ oft gesprochen. Es gibt glaube ich wenige hier im Saal, die sich nicht wünschen, dass man den Schwerlastdurchgangsverkehr hier rauskriegen würde. Ich gehöre dazu. Von mir aus können LKWs hier mit Tempo 60, von mir aus auch mit Tempo 40 fahren. Das ist mir relativ wurscht. Mir wäre lieber, die fahren über die Autobahn. Weil die Frage, wie viel Geld man für den Ring in Zukunft ausgeben wird, sich einfach daran bemisst, wie wenig Schwerlastverkehr drüber geht. Je weniger Schwerlastverkehr, desto weniger Wartungsintervalle, desto weniger Kosten in der Zukunft. Das, meine Damen und Herren, wenn es da kreative Lösungen gibt, bin ich an der Stelle sofort dabei.\n\nUnd ja, es ist total schade, dass das viele Geld, was wir wahrscheinlich vom Bund bekommen und wahrscheinlich auch mehr als das, was wir vom Bund bekommen, dass wir so viel Geld für den Ring ausgeben müssen, das ist tatsächlich tragisch. Das kann man nicht anders sagen. Wer würde das nicht gerne für Theater, für Schulen, für Sport oder für was anderes ausgeben? Aber am Ende des Tages helfen die besten Angebote nichts, wenn die, die sie nutzen sollen, nicht von A nach B kommen, weil die Stadt einfach komplett steht.\n\nLetzte Anmerkung zur Frage, wie die Verkehrsbelastung in den Stoßzeiten ist. Ja, es gibt viele Verlagerungen von Verkehren. Es sind genug Leute aufs Rad umgestiegen. Ich bin im Übrigen einer davon. Das hat aber natürliche Grenzen. Zum Beispiel so Sturzregen wie heute. Ich bin mit Auto gefahren, weil wenn ich hier irgendwie halbwegs sitzend auflaufen soll, ist das relativ schwierig, das zu machen. So wird es vielen anderen Leuten auch gehen. Wenn wir die Sperrungsphase nicht im Juli, August gehabt hätten, sondern im November, Dezember, hätte die Verkehrssituation in Magdeburg noch ganz anders ausgesehen. Und um das perspektivisch auch für den Rest des Herbstes, des Winters und des Frühjahrs zu entlasten, sind wir dafür, die Behelfsbrücken zu machen.\n\nUnd jetzt die allerletzte Bemerkung. Wir haben ja heute schon ganz viel wieder auf die Stadtverwaltung geschimpft. Manchmal machen wir das ja auch zu Recht. Aber der Stelle möchte ich tatsächlich Jörg Rehbaum und sein Team loben. Auch alle anderen Teams in der Verwaltung, die damit zu tun hatten. Das, was sie da bei dem Ersatzbau der Brücke über den Marschfeldplatz geleistet haben, ist wirklich gut. Sowohl nach der Sperrung mit der provisorischen Querung für den Radverkehr und für den Fußverkehr, als auch für das Thema der Errichtung der Brücke. Dass das mit den MVB-Leitungen jetzt so lange dauert, finde ich auch ärgerlich. Aber wer von uns hätte gedacht, dass nach dem Abriss wir Mitte, Ende September den kompletten Verkehr wieder drauf haben. Ich hätte es für ein Wunder gehalten und das ist auch vielen Dank dafür."
  },
  {
    "speaker": "Stephan Leitel",
    "start": 19180,
    "duration": 127,
    "transcription": "Leitel, CDU-FDP-Fraktion. Das hat der geschätzte Falko Grube schon wahnsinnig viel vorweggenommen. Vielleicht noch mal zwei, drei Denkanstöße. Ich bin schon irritiert und verwundert, dass ausgerechnet aus der Fraktion, die sich für sich schon beansprucht, immer ganzheitlich und in allen Gegebenheiten zu denken, zwar dieser Verkehr, der punktuell nicht ganz so schlimm war, wie man sich das vielleicht befürchtet oder erhofft hat, da nicht aufgetreten ist, aber eben vergisst bei den ganzen Argumenten, die du vorgetragen hast, Madeleine, dass der Tourismus eben auch nicht nur Radtourismus entlang der Elbe ist, sondern auch Touristen ist, die einfach wegbleiben, weil die hören, dass wir seit Jahren oder mit Jahren dann Probleme bekommen, weil Brücken marode sind, nicht wieder aufgebaut werden, so holt man keinen Touristen in die Stadt.\n\nUnd der Kollaps, der dann immer in Rede steht, der Infarkt, ist ja nicht nur ein verkehrlicher, der ist für City-Carré lebensbedrohlich, der ist für Allee-Center lebensbedrohlich, für Innenstadt-Händler, jetzt nicht nur die IG-Innenstadt, sondern für alles, was sich in der Innenstadt an Gastro und anderen bewegt, ist das tatsächlich fatal.\n\nUnd vielleicht ja noch mal als Denkanstoß, also ich glaube ja mittlerweile bei euch, es gibt so einen Schrödingers-Verkehr, beim Autoverkehr ist der immer urplötzlich weg, bei Radwegen ist der dann urplötzlich da, aber nicht als auf dem Radweg, sondern als Bedrohung für Radfahrer. Die Autos müssen irgendwo herkommen, die sind also nur an anderen Stellen. Bei uns in Stadtfeld passiert gerade wahnsinnig viel über die Ebendorfer Straße, da ist ein enger Radweg direkt daneben geleitet, da gibt es dann immer wieder Konfliktsituationen, die es einfach jahrelang nicht gab, weil der Verkehr schön über den Ring abgeflossen ist, wahlweise noch über die B1, wie du richtig gesagt hast, verlagert sich das jetzt alles auf die Nebenstraßen, die nicht dafür gedacht sind, die dann Konfliktsituationen befördern.\n\nUnd als letzten Punkt, vielleicht stimmt euch dann im Stadtverband, der ist ja nicht ganz so groß, mal auch ab, ich habe bei uns in der GWA Leute mit grünem Parteibuch, die sich regelmäßig beschwert haben, für den nicht angeblich vorhandenen Kollaps, dass bei Ihnen vor der Haustür jetzt das Verkehrschaos, das schlimmste Verkehrsdasein ever stattfindet, da vielleicht noch mal eine gemeinsame Sprachregelung finden. Danke."
  },
  {
    "speaker": "Julian Schache",
    "start": 19317,
    "duration": 111,
    "transcription": "Schache, CDU-FDP-Fraktion. Ich hatte mich gefreut, dass die Behelfsbrücke da ist, am Damaschke-Platz, und dann wenige Tage später kam ja die Hiobsbotschaft, dass quasi Brennecke-Straße und die von der Halberstädter Straße, die Ringbrücke, gesperrt werden müssen. Die Situation ist so, wie sie ist, gar keine Frage.\n\nWir sollten jetzt aber auf alle Fälle schauen, dass schnellstmöglich, beziehungsweise ist Herr Rehborn und sein Team dran, die Brücken abgerissen werden und dass wir auch Ersatz über Behelfsbrücken da hinbekommen, weil der finanzpolitische Schaden für die Stadt, neue Brücken zu stemmen und so weiter, ist riesig. Aber noch größer, wesentlich größer ist der Schaden für die Wirtschaft, wenn man überlegt, wenn Unternehmen unterwegs sind, die hin- und herfahren müssen, die Mitarbeiter sind länger unterwegs, das sind tausende Euro, hunderttausende Euro pro Jahr wahrscheinlich, die Magdeburger Unternehmern und die eigentlich die Leute, die was erwirtschaften sollen, auch für die Stadtsockel Schaden entsteht.\n\nAlso ganz klarer Fall, schnellstmöglich abreißen, dass dann auch die Wege so weit wie möglich erst mal wieder frei sind und dann gucken, dass Neubau passiert und in der Zwischenzeit auch die Behelfsbrücken, weil sicherlich muss auch für den Neubau sind wir auf Behelfsbrücken angewiesen, weil wenn zum Beispiel Brennecke Straße gebaut wird, kann ja sicherlich dann auch nicht links- und rechtsseitig Verkehr fließen, das wird auch nicht funktionieren, aus meiner Sicht.\n\nUnd ich fahre jetzt auch ganz viel Fahrrad, das ist jetzt auch im Sommer ganz toll und ich freue mich auch, wenn ich an den ganzen Autos in der Sudenburger Wuhne vorbeiziehen kann, weil die alle schon im Stau stehen, aber das ist, wie Herr Gruber eben auch schon gesagt hat, zum Beispiel heute nicht der Fall gewesen, weil ich bin jetzt kein schlechter Radfahrer.\n\nAber wie gesagt, wir sollten auf alle Fälle schauen, dass wir jetzt in die Zukunft wieder von Magdeburg investieren, die Ausgaben sind schmerzlich für den Haushalt, aber auch notwendig und mit Blick, sage ich mal, später auch vielleicht auf die Feuerwache in der Brennecke Straße brauchen wir da auch wieder gangbare Wege und nicht, dass da einige Teile zu sind. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19429,
    "duration": 8,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 19438,
    "duration": 23,
    "transcription": "Herr Rehbaum, als Anfang habe ich erstmal eine Frage noch mal dazu. Vor der Sommerpause im Verwaltungsausschuss wurde ja ausgeführt, dass die Brücken wahrscheinlich erhalten bleiben können, die nicht kaputt sind. Hier stellt sich die Frage für mich, hat die untersuchende Firma Fehler gemacht bei der Untersuchung der Brücken? Das würde mich mal interessieren."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19462,
    "duration": 93,
    "transcription": "Nein, das hat sie nicht. Ich habe ja davon gesprochen, dass es mehrere Gutachter gab. Dieses erste vorsichtige Statement kam vom Metallurgen, der also diese entnommenen Spannstähle im Labor untersucht hat und zwar eine Versprödung festgestellt hat dieser Spannstähle, aber gesagt hat, die ist bei Weitem nicht so schlimm wie in einer Damaschkeplatz-Brücke und darum, denke ich, die Brücken halten noch drei bis fünf Jahre, das war so die grundsätzliche Aussage.\n\nDann hat er das Ganze an den Statiker übergeben und der musste diese Anfangsversprödung in Tragkraftbrücke umrechnen. Ich mache das mal so ein bisschen plastisch und leichter verständlich. Und der hat gesagt, bei diesem Grad der Versprödung darf ich nach Handlungsleitfaden für die Unterhaltung und für die Eingriffe in Brücken, darf ich gar nicht mehr irgendetwas annehmen. Ich als Laie hätte gesagt, okay, 40% Versprödung, 60% des Stahls ist noch prima, also 60% der Tragkraft ist noch da, nein, gibt es nicht, weil der Handlungsleitfaden das nicht hergibt.\n\nUnd demzufolge habe ich keine Rechtsgrundlage für diese Entscheidung und musste es denn im Nachhinein in großer Runde, an der sogar auch die Oberbürgermeisterin teilgenommen hat, musste denn eingeschätzt werden. Es tut uns leid, aber wir müssen leider die beiden Brücken abreißen. Das ist die Erklärung."
  },
  {
    "speaker": "Roland Zander",
    "start": 19555,
    "duration": 14,
    "transcription": "Okay, also es ist dann nicht so, dass die Fachfirma oder ich möchte es nicht den Ingenieuren nennen, sondern es ist nicht so, dass die Fachfirma falsch gebohrt hat und bei die Bohrung von unten die Drähte durchbohrt hat."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 19570,
    "duration": 25,
    "transcription": "Nee, ist es nicht. Und ja, man muss in die Konstruktion, das ist ja das Bescheidene an dieser Konstruktion, man muss die Brücke ein Stück weit kaputt machen, um zu untersuchen, ob sie noch heile ist. Indem man Spannstellen, Abschnitte und zwar an 64 Stellen entnimmt und diese untersucht."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19596,
    "duration": 20,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Roland Zander",
    "start": 19616,
    "duration": 41,
    "transcription": "Genau, dann machen wir mal weiter. Mit dieser Drucksache, die jetzt hier steht, muss das so sagen, werden wir als Fraktion nicht zustimmen, in die Brennecke Straße eine Behelfsbrücke zu bauen. Warum? \n\nWenn wir eine Behelfsbrücke über die Brennecke Straße bauen, wo die Autos 30 fahren, staut sich der Verkehr genauso, als wenn die jetzt hoch und runter fahren würden. Diese Million sollten wir doch einsparen und die Brücke im Schnellverfahren erneuern und es würde uns ein paar Millionen weniger kosten. \n\nDass man das vielleicht auf der Helfer nicht machen kann, da können wir vollkommen mitgehen, aber wir sollten genau schauen, wie viel Millionen wir dafür ausgeben, die wir ja eigentlich nicht haben."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19658,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 19667,
    "duration": 111,
    "transcription": "Boxhorn für die CDU-FDP-Fraktion. Frau Linke, wissen Sie eigentlich, wie Sie mit diesen Äußerungen mit dem Leben der Menschen in Magdeburg spielen? Wissen Sie eigentlich, was die Stadt unternommen hat, um das Leben hier aufrechtzuerhalten, was den Rettungsdienst anbetrifft? Dass Teile von Löschzügen versetzt wurden in die Liebknechtstraße, damit die Menschen dort auch ein Anrecht haben, dass wenn die Hütte brennt, dass da wer kommt, das Gleiche trifft für den Rettungsdienst, für den RTW zu, der von der Innenstadt rausgezogen wurde zum Marienstift.\n\nWissen Sie, dass wir eine Hilfsfrist-Erfüllung haben, aufgrund der hohen Baustellenproblematik? Jenseits zwischen Gut und Böse, die Zahlen nenne ich Ihnen jetzt nicht, können Sie selber rauskriegen. Wir sind mit das Schlüssellicht, jetzt das Schlüssellicht. Das kann doch nicht Ihr Ernst sein?\n\nUnd mit der Alarmierung läuft es inzwischen im Rettungsdienst so, dass wir nicht mehr über unser normales Navigationssystem fahren, sondern dass wir eine Alamos-App haben auf den Diensttelefon und nur danach navigieren, weil wir dann eine Google Echtzeit haben und dann teilweise durch die Querstraßen fahren. Weshalb da auch die Idee war mit der Jordanstraße. Das heißt, wir fahren relativ zügig durch die Nebenstraßen. Das kann doch nicht Sinn und Zweck der Sache sein, das auf Dauer so belassen zu wollen.\n\nIch weiß nicht, ob ich jetzt wütend bin, was Sie gesagt haben, oder ob ich nicht unglücklich bin über die Formulierungen, weil das zeigt ja, dass irgendwo augenscheinlich die Ära der Grünen irgendwo immer mehr ins Abseits geht, weil sie überhaupt nicht verstanden haben, was hier überhaupt abgeht. Unglaublich, einfach unglaublich!"
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 19783,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Thomas Wiebe",
    "start": 19791,
    "duration": 96,
    "transcription": "Wiebe SPD-Tierschutzallianz-Volt-Fraktion, liebe Frau Linke, also die Wahrnehmung, die ich habe vom Verkehr in Magdeburg, ist eine ganz andere und nicht nur ich. Also wir haben wirklich ein bisschen Glück gehabt, dass der Abriss der Damaschke-Brücke in die Ferienzeit gefallen ist und da ist erfahrungsgemäß der Verkehr deutlich reduziert. \n\nAnsonsten, was mir so rückgekoppelt wird, die Nerven der Autofahrer und der Bürger liegen blank. Und wenn wir jetzt hier daherkommen und sagen, wir wollen also erstmal eine Verkehrsanalyse machen, Verkehrssimulation, am 18.09. soll die vorliegen, also wie das die Verwaltung schaffen will, weiß ich nicht. Da würde ich ein Fragezeichen dran setzen, aber daran das weitere Schicksal der Tangente und der Brücken zu knüpfen, das halte ich ehrlich gesagt für abenteuerlich. \n\nUnd was das Problem Brennecke-Straße betrifft, ich war da anfangs auch ein bisschen skeptisch, muss das sein, können wir das nicht so lassen, aber ich habe mich belehren lassen, es geht ja nicht bloß um das Problem Tangente, sondern es geht ja auch um das Problem Brennecke-Straße und in den Stoßzeiten ist dort die Verkehrssituation schwierig. Und die würden wir dann noch schwieriger machen und würden praktisch eine Querung durch die Stadt damit blockieren. \n\nDeshalb, wir würden dem Änderungsantrag der Grünen nicht zustimmen, dem Ursprungsantrag werden wir natürlich zustimmen. Danke."
  },
  {
    "speaker": "Christian Mertens",
    "start": 19894,
    "duration": 134,
    "transcription": "Mertens, AfD-Fraktion. Erstmal zur Sache als solcher. Wir werden natürlich sowohl dem Abriss als auch den beiden Ersatzneubauten zustimmen. Bei der Halberstädter Straße gab es im Grunde gar keine Diskussion, aber zur Brennecke Straße, egal was man da sonst macht, ob man da Kreisverkehre plant oder ob man die, also was natürlich auch tausend Jahre dauern würde, oder ob man den Verkehr über die Ab- und Auffahrten leitet, ist doch völlig egal, was passiert. \n\nDu hast den ganzen südlichen Magdeburg riesige Rückstau und da muss natürlich unbedingt eine Brücke hin und wenn man dann hört, ja ein Provisorium 5, 6, 7 Jahre, naja 5, 6, 7 Jahre sind eben lang. Also in der Zeit kann man sterben. Also ich weiß nicht, also Sie wissen, was ich meine, da geht es jetzt nicht um ein paar Tage oder ein paar Wochen. So ein Provisorium, egal ob man das Provisorium nennt oder nicht, das muss natürlich da sein und man freut sich ja, wenn man ein bisschen für Erheiterung sorgt, das ist ja keine Frage. \n\nAber das, was wir eben, also da muss ich noch mal kurz darauf eingehen, wie das die anderen auch schon gemacht haben. Wir hatten ja hier im Stadtrat schon echt krasse Beispiele von brutaler Realitätsverdrängung, aber das hier war echt noch mal ein richtiger Reißer. Aber Frau Linke, Sie hätten noch bis zum Ende sprechen können, das hätte uns echt gefreut, denn so wissen die Leute wenigstens, woran sie sind. \n\nWir haben ja nächstes Jahr Landtagswahl, da geht ja durch den Äther, die da antreten wollen auf Listenplatz 4 und ja, das freut wirklich, dass die Leute dann wissen, woran sie sind, wenn sie die Grünen wählen. Man kann ja über echt vieles unterschiedlicher Meinung sein, aber zu meinen, die Stadt Magdeburg würde funktionieren und auch auf eine vernünftige Art und Weise funktionieren, ohne den Magdeburger Ring und das auf Dauer ist wirklich dermaßen absurd, das tut mir echt, echt leid."
  },
  {
    "speaker": "Noah Biswanger",
    "start": 20037,
    "duration": 150,
    "transcription": "Biswanger Fraktion Die Linke, vielleicht tut das auch der Debatte gut, wenn wir ein bisschen zur Sachlichkeit zurückgehen, weil ich denke, die Frage finanziell ist schon berechtigt aufzuwerfen, was es für eine Belastung aufmacht. Also wir sind am Ende bei 13 Millionen Euro, die uns die Laien der Behelfsbrücken kosten, zuzüglich zu dem, was dann noch kommen wird, weil die Ersatzneubauten kommen. Geld, was womöglich auch an anderer Stelle fehlt. Und ich finde es nicht verwerflich, die Frage aufzustellen, zu sagen, ist es nicht vielleicht nochmal sinnvoll, darüber nachzudenken, ob es nicht auch alternative Lösungen geben kann. Aber die Frage an und für sich erstmal finde ich relativ unproblematisch, hat der Heinemann ja eigentlich mit einem Vorschlag in der Volksstimme mal aufgemacht, seinerzeit mit dem Kreisverkehr.\n\nAber, was ich jetzt mal andersherum machen will, ich fand auch, also ja, wir wissen, dass diese Verkehrssituation in der Stadt einem Chaos gleicht und wir wissen, dass die Menschen belastet sind. Aber das ist ja nicht nur wegen des Magdeburger Rings, sondern wegen der generellen verkehrlichen Belastungssituation in der Stadt. Wir hatten lange den August-Bebel-Damm, wir hatten den Hasselbachplatz, wir hatten die Hallesche Straße, wir hatten die Karl-Miller-Straße, weil egal, wo du lang fährst, irgendwo ploppt eine rote Barke auf, wie ein Schlossgespenst, vor dem sich wirklich jeder nur noch gruselt in dieser Stadt.\n\nAber ich sag mal so, auch in der Debatte, es wird ja immer dieses, und Herr Leiter, Sie haben es auch gemacht, Sie haben gesagt, wirtschaftlich an dem Punkt, die Innenstadt, die dadurch natürlich auch krank, ja, richtig ist, das tut sie natürlich auch, dass sie davon Verluste macht, aber zu sagen, es wäre nur deshalb so, und das haben Sie gerade suggeriert an dem Punkt, ist ja falsch, weil es Punkte ja außen vor lassen würde, wie, dass die Innenstädte Ankaufkraftverluste verlieren, weil die Menschen immer weniger investieren, weil sie immer weniger Geld zur Verfügung haben, die sie dann in den Markt reingehen, oder man auch Druck vom Online-Handel hat. Ich will das gar nicht negieren, das ist natürlich ein Einflussfaktor hat, aber das sauber zu trennen wäre, glaube ich, an der Stelle der richtigere Weg, und deswegen würde ich dafür mahnen zu sagen, wir müssen uns generell die Frage stellen, wo wir verkehrlich in dieser Stadt hinkommen.\n\nWir haben aufgrund der Dramatik gerade eine Hektik in der Situation, die auch, ja, natürlich zu einer gewissen Impulsivität einlädt, das ist zweifelsohne richtig, aber wir haben ja auch Folgeerscheinungen durch diese Sperrungen der ÖPNV, die MVB, die Wegen, die ohnehin schon vielleicht viel zu lange im Einsatz sind und dadurch noch weitere Wege zurücklegen, und dann haben wir natürlich die Folgekosten, die wir irgendwann dann wieder mit dem ÖDA ausgleichen müssen. Also das müssen wir ja komplex in einem Zusammenhang betrachten, und da die Frage aufzuwerfen, wie können Dinge alternativ gestaltet werden, um das Optimum rauszuholen, die finde ich an und für sich überhaupt nicht verwerflich, weil wir müssen uns eine Platte machen, wie wir verkehrlich in dieser Stadt jetzt vorangehen wollen in den nächsten Jahren."
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 20198,
    "duration": 83,
    "transcription": "Ja, Stephan Papenbreer, Tierschutzpartei. Zunächst erstmal ein herzlichen Dank an die Verwaltung und an Dich für die wirklich hervorragende Leistung mit dem Brückenersatzbau. Das war wirklich eine Meisterleistung. Das möchten wir einfach als Fraktion noch einmal sagen.\n\nMeine Frage zielt noch einmal auf eine etwas andere Richtung, die aber auch schon angesprochen worden ist. Wir haben ja zum Beispiel Stahlbau Magdeburg, wir haben andere Firmen hier. Warum funktioniert es nicht, dass wir statt einer Ersatzbrücke sehr schnell eine Vollbrücke bauen? Mit Stahlträgern, wie auch immer, also da anders zu denken.\n\nWir haben ja eine Notlage, ich weiß auch gar nicht, ob wir überhaupt in die Ausschreibung müssen, da wir, Moment, Du sagst zwar ja gerade, aber wenn wir hören, Feuerwehr, Krankenwagen kommen zeitlich nicht mehr rein, ist ja wirklich die Frage, ob wir um die Ausschreibung rumkommen. Es ist eine Notlage. Und wenn wir um die Ausschreibung rumkommen könnten, rein theoretisch, dann könnten wir auch anstatt einer Notbrücke über eine Vollbrücke nachdenken. Die könnte ich mir dann auch mit einem Unternehmen wie Stahlbau Magdeburg vorstellen, die ja schon viele Brücken in ihrem Leben gebaut haben. Das als Frage mit einer Bitte um eine kurze Antwort. Danke."
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 20288,
    "duration": 341,
    "transcription": "Gut, dann gucke ich mal, dass ich alle Fragen mir richtig mitgeschrieben habe und auch alle beantwortet bekomme. Noch vor der Pause von Frau Stadträtin Linke die Themen Verkehrsanalyse und Kreisverkehr. Verkehrsanalyse bräuchten wir nicht. Wir hätten genügend Sachverstand. Wir haben auch vorher schon die Umleitungsverkehre, habe ich schon glaube ich mehrfach gesagt, für alle drei Brücken, Damaschke, Halber und Brennecke Straße, untersucht, damit das mit den Rettungsdiensten, damit das mit den Rettungsdiensten denn auch wirklich einigermaßen funktioniert und haben uns da mit allen Trägern der entsprechenden öffentlichen Belange mit dem Ordnungsamt und eben mit der Polizei und so weiter abgestimmt und sind dadurch zu dem einhelligen Ergebnis gekommen.\n\nWir haben diese, so und so können wir die Umleitungsverkehre steuern, aber auf den Ausfallstraßen, auf den Ersatzstraßen wird es immer Rückstau geben. Also den Verkehr einer so großen Hauptnetzstraße wie die Magdeburger Ring kann man im Leben nicht ohne Verkehrsstörung auf kleinere Straßen verteilen. Das geht nicht. Das ist jedem klar. Wir merken es bei jeder Autobahnsperrung. Da kann ich auch nicht glauben, dass über zwei oder drei Landesstraßen der Verkehr genauso gut abschließen kann wie über die Autobahn. Das funktioniert nicht und das wäre hier auch so zu sehen.\n\nWenn wir die Brücke abgerissen haben, Brennecke Straße, kreuzen sich die Verkehre. Das möchte ich auch noch mal darlegen. Und wir haben unterschiedliche Verkehrsströme. Es hängt ein bisschen von der Zeit ab, das weiß ich, aber grundsätzlich ist davon auszugehen, dass überwiegend der Verkehr auf dem Magdeburger Ring der stärkere Verkehrsfluss ist, im Gegensatz zu dem anderen. Und ich würde in einer normalen Kreuzungsbeziehung, würde ich da definitiv einen Rückstau auf der Brennecke Straße erzeugen, wenn ich dem, der auf dem Ring fährt, die Vorfahrt gewähre und die immer fahren. Dann kommen die anderen nicht mehr rein.\n\nNun könnte man sagen, dafür ist die Lösung der Kreisverkehr. Dem halte ich entgegen, dass die Einrichtung eines Kreisverkehrs auch sehr viel Geld kostet, ohne das jetzt genau abschätzen zu können. Und zum anderen ändert sich an der Situation, dass die Verkehre in Niveau gleich geführt werden, gar nichts. Auch im Kreisverkehr habe ich die Schwierigkeit, wenn ein Zufluss relativ stark ist, werden die anderen unterbunden. Also die Auffassung derer, die das untersucht haben verkehrlich, lautet immer, aufgrund der Verkehrsanalysen, die vorher gelaufen sind, es wird zu Verkehrsstörungen kommen. Und das gleiche könnte ich jetzt noch mal für eine Ampel ausführen, aber ich glaube, das brauche ich nicht.\n\nSo, als Hinweis, den ich zwischendurch geben wollte, weil hier, ich weiß nicht mehr genau, wer gesagt hat, wir wollen ja Geld vom Bund haben. Da möchte ich hinzufügen, für die Behelfsbrücken können wir natürlich keine Förderung bekommen. Für Investitionen ja, aber für konsumtive Mittel, und das sind definitiv konsumtive Mittel, eben halt nicht. Elbuferpromenade gehört nicht ganz dazu, möchte ich aber trotzdem insofern einen Satz loswerden, als dass noch nicht alle Bohrungen, sprich Untersuchungen erstellt wurden und wir darum noch nicht zu einem endgültigen Ergebnis gekommen sind. Sobald das vorliegt, all diese Untersuchungsergebnisse, werden wir umgehend handeln.\n\nDann hat Herr Zander ja auch noch mal dargelegt und zum Schluss kam das jetzt auch noch mal von Herrn Papenbreer, warum über die Brennecke Straße eigentlich eine Behelfsbrücke und nicht gleich eine richtige Brücke. In der Tat haben wir uns diese Frage auch gestellt, aber wir müssen definitiv eine Ausschreibung vornehmen. Ich habe da keinen Grund mehr, da ist keine Gefahr im Verzug mehr und das mit dem Rettungsdienst, das muss ich dann, wenn die Brücke weg ist und ich dann eben ehrlich fahre, muss ich das lösen können. Also ich glaube nicht, dass man das Vergaberecht so weit sozusagen aushebeln kann, nur weil man sagt, da gibt es Rückstau. Das glaube ich nicht. Also all das, was ich bislang über Vergaberecht gelernt habe, ist eine ganze Menge, zweifle ich das an. Nichtsdestotrotz werden wir das prüfen.\n\nAber ich schlage weiterhin vor, dass wir eine Behelfsbrücke über die Brennecke Straße legen. Ja, sie kostet eine Million für fünf Jahre. Was ich aber heute Ihnen sagen kann, wir werden keinesfalls fünf bis sieben Jahre brauchen, sondern ich gehe eher davon aus, dass wir hier drei Jahre vielleicht brauchen. Denn das ist noch mal eine relativ kurze Brücke und demzufolge funktioniert Abriss und Auflegen der Behelfsbrücke relativ schnell. Und ja, Stadtrat Zander, Stadtrat Papenbreer, das ist eine Einfeldbrücke, die bauen wir, wie alle anderen übrigens auch, systemisch und integral, sodass wir dort immer einen Stahlzug oder wie auch immer das heißt Unterzug haben werden, mit einer Betonplatte oben drauf und das Ganze mit hohem Vorfertigungsgrad haben werden und dann an der Baustelle nur noch in wenigen Tagen zusammensetzen müssen. Das kriegen wir hin.\n\nAber aufgrund der Ausschreibungsverfahren vorneweg bin ich trotzdem der Auffassung, dass das nicht, also was die endgültige Brücke anbelangt, dass das nicht innerhalb von Monaten oder einem Jahr zu erledigen ist. Dafür sind die Ausschreibungs- und Vergabeverfahren zu komplex. Ich glaube, ich habe alles gesagt. Wenn nicht, fragen Sie bitte noch mal nach."
  },
  {
    "speaker": "Frank Schuster",
    "start": 20637,
    "duration": 284,
    "transcription": "Schuster, CDU-FDP. Was mir jetzt bei der ganzen Diskussion immer ein bisschen deutlich kurz gekommen ist, wir reden jetzt immer über die Kosten, die wir in der Stadt haben oder für die Stadt haben, aber der volkswirtschaftliche Schaden, der auf den ganzen Unternehmen, die hier in der Stadt Magdeburg sind, wird hier irgendwie ausgeblendet, zumindest von den Einbringern. \n\nIch hatte auch schon im Bauausschuss sehr deutlich gesagt, wenn ein Unternehmen ungefähr mit zehn Mitarbeitern jeden Tag nur eine halbe Stunde länger braucht. Und das ist realistisch. Meine Firma ist im Norden, ich arbeite vorrangig im Süden und in der Börde. Sind das fünf Arbeitsstunden. Das rechnen Sie mal hoch mit dem Stundensatz, das rechnen Sie mal hoch auf den Monat, denn entsteht zu einer Firma ganz schnell ein vierstelliger Schaden, ein mittlerer vierstelliger Schaden, so 6.000, 7.000 Euro. Das kann man irgendwie nicht puffern, beziehungsweise das gibt man auch irgendwann weiter. \n\nDer Image-Schaden, den wir haben, den habe ich jetzt, sagen wir mal, in den letzten beiden Tagen ziemlich deutlich mitbekommen. Ich veranstalte ja, darum reine ich hier auch mit meiner Weste rum, ein großes Oldtimer-Treffen. Sie können sich gar nicht vorstellen, wie viele Anrufe ich in den letzten beiden Tagen hatte. Wie komme ich denn da jetzt hin? Wir überlegen, ob wir überhaupt kommen. Und das ist so eine Diskussion, wir dürfen also auch in dieser Diskussion, da muss man ganz doll vorsichtig sein. Man muss die Leute auch ermutigen. Ja, ich selber spüre es, ich brauche morgens gleich 10, 15 Minuten länger zur Arbeit. Das kann man irgendwo vielleicht puffern. Aber ich fahre auch fast vier Kilometer jeden Tag länger. Und mein Auto macht mehr Emissionen. Ja, nun kann Frau Linke sagen, dann nehmen Sie das Fahrrad. Also Entschuldigung, ich bin mittlerweile, sagen wir mal, so im Alter drin, ich nehme das Fahrrad gerne am Wochenende und im Urlaub. Aber ich werde mir das nicht antun, jeden Tag im Prinzip das Fahrrad zu krabbeln und morgens um halb sieben bei mir in der Firma am Schreibtisch zu sitzen. Das tue ich nicht. Und das denken und so denken viele andere auch. \n\nNeue Wege hat sich jetzt der Verkehr gesucht. Ja, ich muss sagen, ich kenne mich in der Macht der Brüche relativ gut aus. Ich habe mir also immer eine neue Route ausgedacht. Und zwei, drei Tage später waren die anderen auf denselben Trichter. Und schon war im Prinzip, sagen wir mal, aus dem Vorteil der Vorteil zunichte. Also der Verkehr sucht sich seine Wege. Und wir haben noch zwei Beispiele in der Stadt Magdeburg, zwei Hauptverkehrsstraßen, die letztendlich durch den Umbau, sagen wir mal, den Verkehr in die Seitenstraßen getrennt haben. Das ist die Lübecker Straße, das ist die Leipziger Straße. Da ist der Verkehr richtig schön in die Seitenstraßen abgewandert. Die Anwohner freuen sich und wir haben schöne, große, breite Straßen. Die Lübecker Straße war mal die Einfallsstraße von Norden der Stadt Magdeburg. Ja, man kann jetzt sagen, wenn die Tangente funktioniert, kann man das irgendwie puffern. Aber wenn wir jetzt ernsthaft die Tangente oder den Magdeburger Ring infrage stellen, habe ich damit ehrlich gesagt ein Problem. \n\nDie letzte Bitte an die Stadtverwaltung, möchte ich jetzt auch keine Antwort gleich darauf haben. Wir sollten einfach mal diese Ausweichstrecken, die wir ja sicher noch ein paar Wochen haben, mal vielleicht mal im Hauptberufsverkehr bitte mal abfahren von der Stadtverwaltung. Mal schauen, wo man Ampelschaltungen optimieren kann. Ich könnte mir zum Beispiel vorstellen, dass man da Leipziger Straße, wenn man die Leipziger Straße runterfährt, vielleicht links abbiegen kann in die Halberstädter, um dann wieder auf den Ring hochzufahren. Das würde also schon eine Menge helfen. Zumindest der Leute, die von da kommen, würde wieder die Straße Liebknechtstraße entlasten. Ich habe heute sehr lange an der Ampel gestanden. Brennecke, Quatsch, wo war das? Wenn Sie am Gewächshaus langfahren, Benediktiner Straße in der Kreuzung. Die Fußgänger hatten grün und die Autos, die gerade ausfahren wollten, hatten rot. Das denke ich mal muss nicht sein. Das hätte, sagen wir mal, den Verkehr auch nochmal entsorgt. Vielleicht da einfach nochmal gucken und schauen. \n\nAnsonsten denke ich mal, ist der Tenor relativ klar. Wir können jetzt noch eine ganze Weile uns gegenseitig die Ohren spitzhacken. Aber ich denke, das Votum, was heute hier entstehen wird für die Brücken, für die Behelfsbrücke, das dürfte jetzt mehrheitlich, denke ich mal, sehr deutlich klar sein. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 20921,
    "duration": 10,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Leitel",
    "start": 20935,
    "duration": 44,
    "transcription": "Ja, Leitel CDU-FDP-Fraktion noch mal. Herr Biswanger, Herr Schuster hat ja schon ein bisschen was zum volkswirtschaftlichen Schaden erzählt. Ich hatte vergangene Woche das Glück, die Kabinettsvorlage von der Auswärtigen Kabinettssitzung in Halle zu lesen. Da steht dann immer so ein bisschen was zur Stadt bei.\n\nHalle, ungefähr vergleichbar, relativ gleich groß, hat gut 20.000 Ein- und Auspendler täglich. Die brauchen Brücken. Es kann mir nicht vorstellen, dass wir weniger haben. Ich würde sogar vermuten mehr, weil wir näher an Wolfsburg sind, die dann noch ein bisschen weiterfahren.\n\nDie Menschen, die brauchen einen schnellen, nicht unbedingt noch erschwerten Weg zur Arbeit, weil die haben nicht die, das Rechenbeispiel war gerade Tausende im Monat über, um dann auf den Lohn drauf das noch wegfressen zu lassen. Danke."
  },
  {
    "speaker": "Steffen Kraus",
    "start": 20988,
    "duration": 97,
    "onBehalfOf": "Finanz- und Grundstücksausschuss",
    "transcription": "Kraus für den Finanzausschuss. Wir hatten letzte Woche angekündigt bekommen, dass wir diese Woche die Drucksache dazu haben. Wir haben dafür extra vor dem Stadtrat direkt eine außerordentliche Sitzung anberaumt, haben uns die Drucksachen und die Änderungsanträge angesehen und der Finanzausschuss ist der Meinung, dass die 11 Millionen Euro für Abriss und die Aufrechterhaltung des fließenden Verkehrs auf dem Ring durchaus Priorität hat in der Stadt.\n\nHerr Schuster hatte schon einiges dazu gesagt. Magdeburger Ring ist definitiv eine, es ist die Hauptstrecke von Magdeburg, um den Verkehr sowohl in die Stadt hinein, aber eben vor allem auch um den Verkehr abfließen zu lassen. Ich möchte auch dem Stadtrat in Erinnerung geben, in zwei Jahren wollten wir, will Magdeburg den Deutschen Städtetag veranstalten. Wenn man von der einen Stadthälfte nicht in die andere Stadthälfte kommt, wäre das ein Problem. Da brauchen wir dann Ost-West Verbindungen für den Verkehr und daher hat der Ring definitiv Priorität.\n\nDie Drucksache der Änderungs-, der zweite Änderungsantrag, der zweite interfraktionelle Änderungsantrag wurde in zwei Punkten bestätigt und die Hauptsache mit zwei lapidar geänderten lapidar geänderten Punkten wurde mit einer deutlichen Mehrheit von sechs zu null zu drei Stimmen angenommen, beziehungsweise dem Stadtrat empfohlen und dafür möchte ich ebenfalls werben, bitte stimmen Sie der Drucksache beziehungsweise dem Änderungsantrag der Verwaltung auch an dieser Stelle zu."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21092,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Stephan Papenbreer",
    "start": 21100,
    "duration": 15,
    "transcription": "Es tut mir leid, aber ich muss trotzdem noch mal eine Nachfrage stellen, weil ich mit der Antwort nicht so ganz zufrieden war. Du sagtest, ich glaube, ich nehme an, wir können nicht ohne Ausschreibung bauen. \n\nWie schnell kann man das denn prüfen?"
  },
  {
    "speaker": "Jörg Rehbaum",
    "start": 21120,
    "duration": 79,
    "transcription": "Ich könnte einmal quer durch den Raum gucken, ob Frau Kuhle umgehend etwas sagen kann. Ich bin immer ein vorsichtiger Mensch. Es gibt viele Erleichterungen, die eingeführt werden und insofern gibt es ja vielleicht doch inzwischen irgendwie eine Möglichkeit, noch mal schneller zu bauen oder auf bestimmte Regularien zu verzichten. \n\nAber nach allem, was ich weiß, stand jetzt gerade eben, bin ich mir sehr sicher, dass wir eine Ausschreibung brauchen werden. Und ich gucke nochmal in Richtung Rechtsamt. Also es tut mir leid, ich meine selbstverständlich prüfe ich das und hinterfrage das noch mal bei den Kollegen, die da etwas stärker und direkter am Thema stecken, weil sie eben halt auch Juristen sind. \n\nAber ich habe noch nie eine Aussage gehört, dass es aus welchem Grund auch immer funktionieren könnte, die endgültigen Bauwerke ohne Ausschreibung zu vergeben. Ich würde das auch falsch finden, ehrlich gesagt. Ich kann mir nicht vorstellen, da geht es immer darum, ein Marktgleichgewicht zu erhalten bei solchen Regularien. Und dann einfach auch so einen Auftrag zu vergeben, ohne Ausschreibung, das kann ich mir nicht vorstellen."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21200,
    "duration": 6,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Tobias Hartmann",
    "start": 21210,
    "duration": 225,
    "transcription": "Ja, vielen Dank, Hartmann, Grüne Future. Ich weiß gar nicht, wo ich anfangen soll. Es wurden so viele Thesen aufgestellt. Da bräuchte ich eher, naja, so viel Zeit, wie die CDU schon verbraucht hat. CDU, FDP natürlich, Entschuldigung.\n\nZum ersten Mal will ich ansprechen, dass diese Drucksache eigentlich auch sehr unglücklich ist. Also, wir haben sechs Absätze, kriegen wir vorgelegt, wo wir für einen zweistelligen Millionenbereich einfach was durchdrücken sollen. Abriss und Neubau ist nicht getrennt. Also, ich weiß nicht, ich habe hier mehrere Kollegen, auch außer dem KGM zum Beispiel, sitzen. Also, da kriegen wir für kleinere Geldsummen ganze Kataloge vorgelegt. Deswegen ist das Ganze schon fragwürdig, ja.\n\nMan muss sagen, auch wenn die Brücken nicht kommen, dann ist das nicht das Ende des Rings. Also, es wird hier so getan, wenn der Ring keine Brücken mehr hat, dann hört er auf zu existieren. Also, ich weiß nicht, es gibt ja auch viele ältere Semester, die vielleicht noch zu Ostzeiten da waren, wo er gebaut wurde. Da hatte der Ring sogar Ampeln, das wollen wir nicht ausdrücklich. Aber wir wollen einfach mal, dass man darüber nachdenkt, wie der Ring vielleicht nur für die Magdeburger da ist und nicht für den Durchgangsverkehr, ja. Weil wenn der Ring als solches da bleibt, trägt er natürlich auch für die Autofahrer zu einer Verkürzung bei, was man gut oder schlecht finden kann. Aber der Durchgangsverkehr, für den ist der Ring dann unattraktiv.\n\nAls Beispiel, wenn man jetzt von Süden von der A14 kommt, gibt es Umleitungsschilder, die ausdrücklich sagen, bitte bleiben Sie auf der Autobahn, wenn Sie nach Berlin wollen, ja. Wieso gibt es diese Umleitungsschilder? Weil vorher der Durchgangsverkehr nach Berlin von der A14 Süden über den Ring gegangen ist. Und das natürlich nicht nur LKW-Verkehr, sondern auch PKW-Verkehr, ja.\n\nAls weiteres will ich auch anführen, für das Geld, also allein für die Brücken, 10-stelligen Millionenbereich, kann man andere Infrastruktur auch bauen. Es wurde gesagt, vor allen Dingen mit Zeitersparnis und es gibt so viele Magdeburger, die gerne Fahrradfahren wollen, wenn sie könnten, die mir das sagen. Ich habe es auch aus der CDU gerade gehört, dass hier im Sommer gerade gern geradelt wird. Für wie viele Fahrradwege-Kilometer kann man bauen von 10 Millionen Euro, ja. Und wie wird dann der Straßenverkehr entlastet, will ich fragen.\n\nDie Magdeburger, die die MVB benutzen oder auch sonstige Gäste unserer Stadt, haben enormen Zeitverlust. Einfach nur, dass nicht ausreichend der Verkehrsweg am Damaschkeplatz frühzeitig oder vorzeitig freigegeben wurde. Sondern einfach nur an die Behelfsbrücke gedacht wurde, welche wie gesagt nach 5 Jahren abgeräumt wird. Und dann bauen wir für mehrere 10 Millionen Euro richtige Brücken erst, ja. Das muss man auch in Gedächtnis halten, was man dafür alles machen könnte in dieser Stadt. Von Kultur bis andere Infrastruktur, ja, da könnte ich ewig lange weiterreden.\n\nWie gesagt, wer finanzpolitisch verantwortlich denkt, denkt auch nochmal darüber nach, ob er diese Brücken haben will, diese Behelfsbrücken. Und vielleicht nochmal, ja, unserem Antrag eine Chance gibt. Danke."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21438,
    "duration": 11,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Matthias Boxhorn",
    "start": 21449,
    "duration": 71,
    "transcription": "Boxhorn, CDU, FDP, eine Minute habe ich noch. Punkt 1, die Tangente wurde gebaut von Süden nach Norden und damals war auch geplant, dort Brücken hinzubauen. Nur weil den Kommunisten das Geld ausgegangen ist, sind da Ampeln hingekommen. Das ist erstmal Punkt 1. Kleiner Geschichtskurs.\n\nZweitens, weil Sie gerade sagten A14, wir hatten hinten rum schon mal Kontakt noch mit dem Landkreis Würde aufgenommen. Die überprüfen gerade ihre Ampel an der Abfahrt Wanzleben. Wer nämlich von der A2 die A14 abfahren will, kommt teilweise schon auf der Autobahn, auf der rechten Spur zum Stehen, weil sich der Verkehr zurückstaut. Die Ampel ist nur gebaut, ich glaube, 20 Sekunden macht die Grün, da kommt ein LKW drüber und dann war es das. Eine gefährliche Situation, die sich also auch in der Umgebung von Magdeburg abspielt. Da sieht man mal, wie es hier wirklich unter dem Topf rüttelt.\n\nAlso hören Sie auf, irgendwie so einen Blödsinn zu erzählen. Wir müssen das Ding jetzt hier vernünftig durchziehen und aus die Maus Mickey Maus. Und wer das mit dem Auto nicht haben will, der kann ja auch mit dem Rad fahren. Nur lassen wir uns nicht vorschreiben, wer hier welchen Weg mit dem Fahrrad oder mit dem Auto zurücklegt. Dankeschön."
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21525,
    "duration": 17,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21552,
    "duration": 15,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21577,
    "duration": 74,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21661,
    "duration": 54,
    "isChairPerson": true,
    "transcription": null
  },
  {
    "speaker": "Dr. Norman Belas",
    "start": 21727,
    "duration": 21,
    "isChairPerson": true,
    "transcription": null
  }
]
